[
    {
        "title": "Au moins 40 morts dans une fusillade dans une salle de concert à Moscou : l’Etat islamique revendique l’attaque",
        "summary": "Ce vendredi 22 mars, une fusillade et plusieurs explosions ont fait des dizaines de morts avant un concert près de la capitale russe. Une enquête pour «acte terroriste» a été ouverte et les forces de l’ordre russes ont indiqué être «à la recherche» des assaillants.",
        "link": "https://www.liberation.fr/international/europe/fusillade-dans-une-salle-de-concert-a-moscou-20240322_BTMLFNQKOVDRTKCTSIQB7DGZF4/"
    },
    {
        "title": "Attaque meurtrière dans une salle de concert à Moscou : la guerre des accusations entre la Russie et l’Ukraine",
        "summary": "Le renseignement militaire ukrainien a accusé le Kremlin et ses services spéciaux d’avoir orchestré l’attaque meurtrière de vendredi soir près de Moscou pour accuser l’Ukraine et justifier une «escalade» de la guerre.",
        "link": "https://www.liberation.fr/international/europe/attaque-meurtriere-dans-une-salle-de-concert-a-moscou-la-guerre-des-accusations-entre-la-russie-et-lukraine-20240322_4MMARSCVPNADJPAZQKAZS5X4GI/"
    },
    {
        "title": "Disparue des médias depuis plusieurs semaines, Kate Middleton annonce souffrir d’un cancer",
        "summary": "La princesse de Galles, en cure médiatique depuis plusieurs semaines, a révélé ce vendredi 22 mars qu’on lui avait diagnostiqué un cancer et qu’elle en était aux premiers stades d’un traitement de chimiothérapie préventive.",
        "link": "https://www.liberation.fr/international/europe/disparue-des-medias-plusieurs-semaines-depuis-kate-middleton-annonce-avoir-un-cancer-20240322_5YE2SSR5LRDEBMKIWODOSB55ZQ/"
    },
    {
        "title": "Les images de marchés à Gaza diffusées sur les réseaux invalident-elles le risque de famine imminente annoncée par l’ONU ?",
        "summary": "De nombreux internautes remettent en cause la gravité de la crise humanitaire dans l’enclave, sur la base de vidéos montrant des étals garnis de nourriture.",
        "link": "https://www.liberation.fr/checknews/les-images-de-marches-a-gaza-diffusees-sur-les-reseaux-invalident-elles-le-risque-de-famine-imminente-annoncee-par-lonu-20240322_DDJC7VXDANFDZJUDZOFF7BXKWA/"
    },
    {
        "title": "A «la Provence», un directeur mis à pied et une rédaction en grève illimitée",
        "summary": "En poste depuis un an, Aurélien Viers a été mis à pied ce vendredi matin après une une jugée trop anti-Macron par l’actionnaire du journal, Rodolphe Saadé, en passe de racheter BFM TV. Dans la foulée, la rédaction annoncé cesser le travail, tout comme celle de «la Tribune», en solidarité.",
        "link": "https://www.liberation.fr/economie/medias/le-directeur-de-la-redaction-de-la-provence-menace-de-licenciement-par-rodolphe-saade-20240322_DYWCV5XDIVHI5NY55HU47CO4AI/"
    },
    {
        "title": "«Un carnage comme je les aime… lol» : un policier reconnu coupable pour la troisième fois de violences",
        "summary": "Jeudi 21 mars, ce gardien de la paix a été condamné, en état de récidive légale, par le tribunal de Bobigny pour avoir cassé les dents d’un jeune homme en 2021. En ligne, il ne se cachait pas de pratiquer «virilement» son métier.",
        "link": "https://www.liberation.fr/societe/police-justice/un-carnage-comme-je-les-aime-lol-un-policier-reconnu-coupable-pour-la-troisieme-fois-de-violences-20240322_B6HT35AXHZCWDKKDOPX6HB47VU/"
    },
    {
        "title": "Projet d’attentat contre un centre commercial lillois : un adolescent de 14 ans mis en examen",
        "summary": "Le jeune homme est soupçonné d’avoir projeté un attentat contre le centre commercial lillois Euralille. Il lui est également reproché d’avoir partagé de la propagande de l’Etat islamique, selon le Parquet national antiterroriste.",
        "link": "https://www.liberation.fr/societe/police-justice/projet-dattentat-contre-un-centre-commercial-lillois-un-adolescent-de-14-ans-mis-en-examen-20240322_6FSGNJ375FBOPEJ2RYHF7AI4TY/"
    },
    {
        "title": "Dating fatigue : sans les applis de rencontre, des solutions de repli",
        "summary": "Par lassitude, insatisfaction ou volonté de retrouver du temps pour soi, certains adeptes de Tinder et consorts décident de s’en retirer plus ou moins provisoirement. En ligne de mire : se laisser surprendre et donner une plus grande place au hasard.",
        "link": "https://www.liberation.fr/lifestyle/intimites/dating-fatigue-sans-les-applis-de-rencontre-des-solutions-de-repli-20240322_W3ZQMOYYZJG53GTM3URPAUBLHU/"
    },
    {
        "title": "Pierre Haski : «Les Palestiniens, c’est votre angle mort» ; BHL : «Non, je suis de ceux que ces images rendent malade»",
        "summary": "«Libération» a rencontré le chroniqueur et le philosophe médiatique, tous deux récemment auteurs d’un livre sur le conflit israélo-palestinien, pour une conversation tendue.",
        "link": "https://www.liberation.fr/idees-et-debats/pierre-haski-les-palestiniens-cest-votre-angle-mort-bhl-non-je-suis-de-ceux-que-ces-images-rendent-malade-20240322_QAD3HHZQVJCJNJ4G7KK5ORF77Q/"
    },
    {
        "title": "Guerre dans la bande de Gaza : les initiatives diplomatiques pour un cessez-le-feu au point mort",
        "summary": "Pendant que le Premier ministre israélien, Benyamin Nétanyahou, refusait de renoncer à son opération militaire contre la ville de Rafah, ce vendredi 22 mars, le Conseil de sécurité de l’ONU a de nouveau rejeté une résolution sur un «cessez-le-feu immédiat» dans l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-dans-la-bande-de-gaza-les-initiatives-diplomatiques-pour-un-cessez-le-feu-au-point-mort-20240322_NH3BQIOBF5A2HK7UBLE4HWYVSY/"
    },
    {
        "title": "La présidente des Jeunes Socialistes victime d’antisémitisme : «Ceux qui m’attaquent ne méritent pas de se dire de gauche»",
        "summary": "Depuis le 7 Octobre, Emma Rafowicz subit des attaques et des menaces en raison de ses origines juives et de l’engagement de son oncle, porte-parole de Tsahal. Selon elle, des sympathisants de La France insoumise participent au harcèlement qu’elle dénonce.",
        "link": "https://www.liberation.fr/politique/la-presidente-des-jeunes-socialistes-victime-dantisemitisme-ceux-qui-mattaquent-ne-meritent-pas-de-se-dire-de-gauche-20240322_TO4RNAC6EZBCTDPJOZNJM5AO64/"
    },
    {
        "title": "La théorie du gremlin, par Lola Lafon",
        "summary": "Quarante après la sortie du film nous tenons le rôle de la peluche devenue monstre. Et nous sommes seuls responsables de notre métamorphose, une débâcle de l’âme. Nous avons tous perdu quelque chose, cet automne, cette chose qu’on pourrait appeler notre humanité.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-theorie-du-gremlin-par-lola-lafon-20240322_Y5YWABUKJ5GSPGZ2GXLRALW4E4/"
    },
    {
        "title": "Chère Isabelle Huppert, pour qui sont ces serpents qui sifflent sur votre tête ?",
        "summary": "L’actrice-star tient bon face aux critiques assassines et à un public manifestant de plus en plus bruyamment sa réprobation face à la version de «Bérénice» de Racine qu’elle interprète seule dans la version de Romeo Castellucci. Faut-il vraiment s’en émouvoir et évoquer une «violence» insupportable face aux huées et interpellation de spectateurs exaspérés ?",
        "link": "https://www.liberation.fr/culture/scenes/chere-isabelle-huppert-pour-qui-sont-ces-serpents-qui-sifflent-sur-votre-tete-20240322_BQ66GIE5QJCPPHML6QU4ZQHXEU/"
    },
    {
        "title": "Bilan du festival Séries Mania 2024 : chelou y es-tu ?",
        "summary": "Le festival donne à voir, cette année encore, des productions particulièrement inventives venues de tous les continents, signes de l’émulation internationale autour d’un art en perpétuel renouveau.",
        "link": "https://www.liberation.fr/culture/series/bilan-du-festival-series-mania-2024-chelou-y-es-tu-20240322_YPUFABJRWZBYFE5SDZNFTHIW3I/"
    },
    {
        "title": "Yaël Braun-Pivet veut rouvrir le débat sur la proportionnelle",
        "summary": "La présidente de l’Assemblée réitère, dans une interview au «Figaro» publiée ce vendredi 22 mars, sa proposition d’introduire une dose de proportionnelle aux législatives. Un serpent de mer du macronisme, toujours évoqué, jamais mis en œuvre.",
        "link": "https://www.liberation.fr/politique/yael-braun-pivet-veut-rouvrir-le-debat-sur-la-proportionnelle-20240322_I5JZDMK54VBFJEOHJUIYQ3ICUY/"
    },
    {
        "title": "«Quand on leur dit qu’il y a eu les JO ici, les gens sont surpris» : de Colombes à Vincennes, sur les traces des Jeux de 1924",
        "summary": "Il y a un siècle, Paris accueillait déjà les Jeux olympiques. En 2024, certaines enceintes ont été rénovées pour recevoir à nouveau des athlètes du monde entier, mais d’autres restent dans leur jus centenaire.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/quand-on-leur-dit-quil-y-a-eu-les-jo-ici-les-gens-sont-surpris-de-colombes-a-vincennes-sur-les-traces-des-jeux-de-1924-20240322_PHBRY7X6VFDNRA3O3USOORITHE/"
    },
    {
        "title": "Frappes massives, «état de guerre» : la Russie joint la parole aux actes",
        "summary": "Après deux ans d’euphémismes, Moscou a reconnu ce vendredi 22 mars être «en guerre» avec l’Ukraine, où une attaque massive de drones et de missiles a fait au moins cinq morts.",
        "link": "https://www.liberation.fr/international/europe/frappes-massives-etat-de-guerre-la-russie-joint-la-parole-aux-actes-20240322_JY7EU4OVIJCMNPN4SO2EI6U6CU/"
    },
    {
        "title": "Elections européennes 2024 : entre LR et les centristes, les amarres sont rompues",
        "summary": "Le parti d’Eric Ciotti organise ce samedi 23 mars son meeting de lancement de campagne. Le même jour, ses anciens alliés de l’UDI devraient annoncer leur ralliement aux macronistes pour le scrutin à venir.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-2024-entre-lr-et-les-centristes-les-amarres-sont-rompues-20240322_4ZY4HDE63JAQ3GUTYXSZYLK6W4/"
    },
    {
        "title": "Manifestation des assistants sociaux dans le milieu scolaire : «On est les grands invisibles de l’Education nationale»",
        "summary": "Venus de Nancy, Grenoble ou Montpellier, les professionnels sont venus de toute la France manifester à Paris ce vendredi 22 mars. En première ligne face à la détresse psychologique des jeunes, ils dénoncent le manque de reconnaissance du ministère et demandent des créations de poste et une revalorisation salariale.",
        "link": "https://www.liberation.fr/societe/education/manifestation-des-assistants-sociaux-dans-le-milieu-scolaire-on-est-les-grands-invisibles-de-leducation-nationale-20240322_O4FZH2ROURCQ3JJHU74KFFC5LM/"
    },
    {
        "title": "Les fanzouzes à Bollo, influenceur maximo de l’extrême droite, par Mathieu Lindon",
        "summary": "Vincent Bolloré a de l’argent, des convictions et des chaînes de télévision. Aurait-il plus ou moins d’amis s’il avait moins de tout ça ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/les-fanzouzes-a-bollo-influenceur-maximo-de-lextreme-droite-par-mathieu-lindon-20240322_EFH6E67YRZEKVJUZO2OZ57INYI/"
    },
    {
        "title": "Florence Thune, séro-combative",
        "summary": "La discrète patronne du Sidaction, porteuse du VIH depuis l’âge de 30 ans, a su garder intacts ses idéaux de jeunesse.",
        "link": "https://www.liberation.fr/portraits/florence-thune-sero-combative-20240322_SL3XLDWQIJBLXGC2N3AGPHHI6Y/"
    },
    {
        "title": "EN DIRECT - Attaque de Moscou : le bilan passe à 93 morts, le Kremlin annonce 11 arrestations",
        "summary": "Une fusillade et plusieurs explosions ont fait des dizaines de morts dans une salle de concert près de la capitale russe, vendredi 22 mars. Le Kremlin annonce ce samedi matin l’arrestation de 11 personnes dont 4 assaillants.",
        "link": "https://www.liberation.fr/international/europe/en-direct-attaque-de-moscou-le-bilan-passe-a-93-morts-le-kremlin-annonce-11-arrestations-20240323_CGRYXJAVJVCMTHD6DJOMIPSQ3E/"
    },
    {
        "title": "Olivier Véran et l’art de l’euphémisme, par Samira Sedira",
        "summary": "L’ancien ministre de la Santé a annoncé reprendre des études express dans une très chic clinique à Paris pour devenir chirurgien esthétique. Dommage qu’il n’ait pas eu l’idée d’aller prêter main-forte à ses collègues de l’hôpital public.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/olivier-veran-et-lart-de-leuphemisme-par-samira-sedira-20240323_3IP2YBJQ2ZEEPIVF4S4FMUMY4M/"
    },
    {
        "title": "Mort de Laurent de Brunhoff, héritier et continuateur de Babar : la même patte d’éléphant",
        "summary": "L’auteur et illustrateur français Laurent de Brunhoff, mort vendredi à l’âge de 98 ans aux Etats-Unis, a poursuivi avec succès les aventures de Babar, personnage adoré des enfants du monde entier, créé en 1931 par ses parents.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-laurent-de-brunhoff-heritier-et-continuateur-de-babar-la-meme-patte-delephant-20240323_VHBIWD3CJJGZJEQRZSQCLSPPFU/"
    },
    {
        "title": "Guide Michelin 2024 : à 35 ans, Fabien Ferré devient le plus jeune triple étoilé de France",
        "summary": "La cérémonie des étoiles, qui distingue les meilleures tables de France, a lieu ce lundi 18 mars au Palais des Congrès de Tours. Jérôme Banctel et Fabien Ferré ont obtenu leur troisième étoile.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/guide-michelin-2024-62-nouveaux-restaurants-decrochent-une-ou-plusieurs-etoiles-20240318_VY3JOPMBVZFGRJPWPV5S7Z7674/"
    },
    {
        "title": "Incitation à reporter le jeûne, non-interruption des matchs : sur le ramadan, le foot français à la traîne",
        "summary": "Les footballeurs musulmans évoluant dans l’Hexagone doivent adapter leur jeûne à leur pratique sportive. Ailleurs en Europe, les fédérations sont plus ouvertes.",
        "link": "https://www.liberation.fr/societe/incitation-a-reporter-le-jeune-non-interruption-des-matchs-sur-le-ramadan-le-foot-francais-a-la-traine-20240322_7ZYAQKYELVHCTDURDOMCO25CDI/"
    },
    {
        "title": "Attentat de Moscou : pourquoi la revendication de l’Etat islamique est crédible",
        "summary": "Début mars, Washington avait mis en garde contre un risque imminent d’attaque terroriste à Moscou. Fondée en Afghanistan, la branche de Daech soupçonnée de l’attentat est en pleine résurgence depuis le retour au pouvoir des talibans.",
        "link": "https://www.liberation.fr/international/europe/attentat-de-moscou-pourquoi-la-revendication-de-letat-islamique-est-credible-20240323_GD5PXT5MYNEZXPHQCCVK3PY5YE/"
    },
    {
        "title": "«Une famille», «Cavalières», Théodore Rousseau… Le top 10 de la semaine du service Culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/une-famille-cavalieres-theodore-rousseau-le-top-10-de-la-semaine-du-service-culture-20240323_UIMZJX6L2VCOXDJ3TWGJDY5MYE/"
    },
    {
        "title": "Attaque de Moscou : concert de condamnations internationales, Vladimir Poutine ne s’est pas encore exprimé",
        "summary": "Les dirigeants du monde entier ont condamné d’une seule voix l’attaque armée sanglante survenue vendredi 22 mars dans une salle de concert en banlieue de Moscou. Le maître du Kremlin n’a pas encore pris la parole.",
        "link": "https://www.liberation.fr/international/europe/attaque-de-moscou-concert-de-condamnations-internationales-vladimir-poutine-ne-sest-pas-encore-exprime-20240323_KAP7OOV62NH3PIX6U37THFZYFU/"
    },
    {
        "title": "Dix articles qui nous ont réconfortés cette semaine",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/dix-articles-qui-nous-ont-reconfortes-cette-semaine-20240323_6PZNY33OTNDQLJUFLVXZ2ZEDGU/"
    }
]