[
    {
        "title": "Après les législatives, la gauche dans la salle d’entente",
        "summary": "Après une victoire que personne n’osait imaginer, les leaders du Nouveau Front populaire se sont réunis dimanche et lundi. Au menu, l’obstacle d’une majorité très relative et le choix délicat du Premier ministre.",
        "link": "https://www.liberation.fr/politique/apres-les-legislatives-la-gauche-dans-la-salle-dentente-20240708_3FJM5M5PH5H2HPX6ITFQXNASXE/"
    },
    {
        "title": "Assurance chômage, smic, réforme des retraites… Gouverner par décret, une possibilité sur certains sujets pour la gauche",
        "summary": "Le Nouveau Front populaire pourrait utiliser la voie réglementaire pour ses premières propositions. Il faudra en revanche trouver des majorités pour faire voter des lois.",
        "link": "https://www.liberation.fr/economie/assurance-chomage-smic-reforme-des-retraites-gouverner-par-decret-une-possibilite-sur-certains-sujets-pour-la-gauche-20240708_HHZ5L7SVDND77EGDZCO2NNVFUU/"
    },
    {
        "title": "Législatives 2024 : «On prend le temps pour faire les choses bien», assure Marine Tondelier",
        "summary": "Dans la foulée du second tour qui a placé le Nouveau Front populaire en tête, mais sans majorité absolue, insoumis, socialistes, écologistes et communistes ont discuté pendant la nuit, sans s’entendre en ce lundi 8 juillet au matin sur un nom pour Matignon.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-gabriel-attal-va-demissionner-le-nouveau-front-populaire-discute-dun-premier-ministre-20240708_3TM5DBFXUBGEXO2FRW2QHM3OVQ/"
    },
    {
        "title": "Au Rassemblement national, qui portera le chapeau de l’échec des législatives ?",
        "summary": "Annoncé vainqueur des législatives, le parti de Marine Le Pen est finalement arrivé en troisième position. Entre les «erreurs de castings» et les problèmes de formation, le mouvement cherche déjà son bouc émissaire.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-qui-portera-le-chapeau-de-lechec-du-rassemblement-national-20240708_VBQVNI7YV5G4ZEYXY6WNSS6O2E/"
    },
    {
        "title": "Projections en sièges : comment les sondages ont échoué à prédire la défaite du RN aux législatives",
        "summary": "Diffusées mercredi 3 et vendredi 5 juillet, les dernières images de la supposée future Assemblée nationale donnaient une majorité relative au parti d’extrême droite, avec 200 à 250 élus, juste devant le NFP, alors que la formation mariniste est finalement arrivée en troisième position.",
        "link": "https://www.liberation.fr/checknews/projections-en-sieges-comment-les-sondages-ont-echoue-a-predire-la-defaite-du-rn-aux-legislatives-20240708_SNKRDNGJJZF5FNWEGHEWKOO3CY/"
    },
    {
        "title": "NFP, Ensemble, LR : qui sont les électeurs qui ont le plus fait barrage au RN ?",
        "summary": "Les électeurs de l’ex-majorité Ensemble et encore plus ceux du Nouveau Front populaire ont massivement reporté leurs voix sur des candidats opposés au RN. A contrario, les électeurs LR ont plutôt fait «barrage» au NFP (ou se sont abstenus), quitte à favoriser l’extrême droite.",
        "link": "https://www.liberation.fr/checknews/nfp-ensemble-lr-qui-sont-les-electeurs-qui-ont-le-plus-fait-barrage-au-rn-20240708_RMM5KQWDMVHTVGXFOFDYFJOI4M/"
    },
    {
        "title": "Douze éditorialistes de «Libération» décryptent ces législatives historiques",
        "summary": "Au lendemain du second tour, Dov Alfon, Jonathan Bouchet-Petersen, Damien Dole, Serge July, Rachid Laïreche, Thomas Legrand, Luc Le Vaillant, Lauren Provost, Paul Quinio, Samira Sedira, Anne Sinclair et Alexandra Schwartzbrod reviennent sur ces semaines qui resteront dans l’histoire politique de la France.",
        "link": "https://www.liberation.fr/politique/elections/douze-editorialistes-de-liberation-decryptent-ces-legislatives-historiques-20240708_DIOJIVFRBRGHVCQ4HAG6VHXAM4/"
    },
    {
        "title": "Biens immobiliers, assurances-vie… Une quinzaine de ministres multimillionnaires dans le gouvernement sortant",
        "summary": "La Haute Autorité pour la transparence de la vie publique a publié ce lundi 8 juillet le fruit de ses contrôles et échanges avec les ministres, dont neuf d’entre eux ont déposé leur déclaration «après expiration du délai légal».",
        "link": "https://www.liberation.fr/politique/biens-immobiliers-assurances-vie-une-quinzaine-de-ministres-multimillionnaires-dans-le-gouvernement-sortant-20240708_IXG4UHFBJFBORHLAKMGR66XM7A/"
    },
    {
        "title": "A Kyiv, des missiles frappent un hôpital pour enfants atteints du cancer : «C’est impossible que les Russes n’aient pas su ce qu’ils visaient»",
        "summary": "L’armée russe a bombardé lundi le plus grand centre pédiatrique d’Ukraine, spécialisé en oncologie, ainsi que plusieurs bâtiments dont une maternité. En fin de journée, le bilan humain provisoire était de 22 morts et 69 blessés dans la capitale ukrainienne.",
        "link": "https://www.liberation.fr/international/europe/a-kyiv-des-missiles-russes-frappent-un-hopital-pour-enfants-atteints-du-cancer-20240708_RXNVOS4ZZNH5VECGRJ3VPACUHA/"
    },
    {
        "title": "Bac 2024 : au lendemain des législatives, les lycéens parisiens vivent une journée «forte en émotions»",
        "summary": "Quelque 730 000 candidats au baccalauréat découvrent ce lundi 8 juillet leurs résultats, au lendemain de ceux des législatives. Le «soulagement» est double pour les élèves parisiens du lycée Victor-Hugo.",
        "link": "https://www.liberation.fr/societe/education/bac-2024-au-lendemain-des-legislatives-les-lyceens-parisiens-vivent-une-journee-forte-en-emotions-20240708_SZEFIWQ2IBHQXDQA53UZD76PV4/"
    },
    {
        "title": "Allemagne, Belgique, Italie, Espagne : les leçons de nos voisins pour bâtir un gouvernement de coalition",
        "summary": "Alors qu’aucune formation politique n’a obtenu de majorité absolue à l’Assemblée nationale dimanche 7 juillet, la France s’apprête à rejoindre la grande majorité des pays européens dirigés par une alliance de partis.",
        "link": "https://www.liberation.fr/politique/elections/allemagne-belgique-italie-espagne-les-lecons-de-nos-voisins-pour-batir-un-gouvernement-de-coalition-20240708_73IQPVFGRVFWTI25OX3WAUJUTM/"
    },
    {
        "title": "Philippe Aghion : «Pour financer la croissance, des hausses d’impôts ne doivent plus être un tabou»",
        "summary": "Des sacrifices plus justement répartis et des mesures d’économie qui n’empêchent pas d’investir dans les services publics et l’innovation. C’est ainsi qu’un gouvernement d’union nationale basé sur le compromis pourra répondre aux attentes exprimées par les Français ce dimanche, plaide l’économiste et ancien soutien de Macron.",
        "link": "https://www.liberation.fr/idees-et-debats/philippe-aghion-pour-financer-la-croissance-des-hausses-dimpots-ne-doivent-plus-etre-un-tabou-20240708_ZG5RJCUBH5FOFA57CHIZMYELIU/"
    },
    {
        "title": "Le site d’extrême droite Réseau libre récidive et appelle à tuer des élus de gauche et un avocat",
        "summary": "Après avoir menacé de mort une centaine d’avocats opposés au RN, ce site francophone hébergé en Russie incite sa communauté à tuer des figures de gauche, tels Manuel Bompard et Ian Brossat. Trois des personnes visées annoncent  saisir la justice.",
        "link": "https://www.liberation.fr/checknews/le-site-dextreme-droite-reseau-libre-recidive-et-appelle-a-tuer-des-elus-de-gauche-et-un-avocat-20240708_PONNA7ZXC5C2DC7GFPW6Y4K7QE/"
    },
    {
        "title": "«Ce n’est pas une défaite» : à Hénin-Beaumont, fief de Marine Le Pen, les électeurs du RN encaissent le coup",
        "summary": "Les habitants de la ville du Pas-de-Calais, où Marine Le Pen a été élue dès le premier tour des législatives, ne cachaient pas leur déception ce lundi après la victoire de la gauche au second tour. Nombreux sont ceux qui vantent la gestion municipale de Steeve Briois, aux affaires depuis 2014.",
        "link": "https://www.liberation.fr/politique/elections/ce-nest-pas-une-defaite-a-henin-beaumont-fief-de-marine-le-pen-les-electeurs-du-rn-encaissent-le-coup-20240708_SAPAYUINUFA5VNZTNXN2MP2FTM/"
    },
    {
        "title": "«On ne négociera pas n’importe quoi avec n’importe qui» : récit d’une nuit de discussions dans une gauche unie après les législatives",
        "summary": "Les quatre principaux partis du Nouveau Front populaire se sont mis d’accord, dans la nuit de dimanche à lundi, pour mettre la pression sur l’Elysée en revendiquant la nomination d’un Premier ministre issu de leurs rangs. «Même à 200, on est en capacité de gouverner», dit-on côté socialiste.",
        "link": "https://www.liberation.fr/politique/elections/on-ne-negociera-pas-nimporte-quoi-avec-nimporte-qui-recit-dune-nuit-de-discussions-dans-une-gauche-unie-apres-les-legislatives-20240708_RROR2YWA3VFXBJKEFIKEMBDJ3I/"
    },
    {
        "title": "Législatives : après onze ans de règne dans la 8e circonscription des Français de l’étranger, Meyer Habib sort par la petite porte",
        "summary": "Le candidat sortant a laissé sa place à Caroline Yadan, députée d’Ensemble, qui promet de «la fermeté sans outrance». L’ancien élu LR, mauvais perdant, a reconnu tardivement sa défaite.",
        "link": "https://www.liberation.fr/politique/elections/resultats-des-legislatives-2024-meyer-habib-ejecte-de-lassemblee-nationale-par-caroline-yadan-20240708_BFZUWH7BQNDTBLGN5JQ3NPUVVM/"
    },
    {
        "title": "Législatives : les trois quarts des «brebis galeuses» du RN battues, 28 élues",
        "summary": "«Libération» poursuit son décompte des candidats ayant tenu ou relayé des propos racistes, antisémites ou complotistes. Si la plupart d’entre eux ont été battus, une trentaine va constituer près d’un quart des effectifs du futur groupe présidé par Marine Le Pen à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/legislatives-les-trois-quarts-des-brebis-galeuses-du-rn-battues-29-elues-20240708_SW4JUEJZ5VAHBGCGVLHQAQX444/"
    },
    {
        "title": "Législatives : «Malheur des pros», Pascal Praud à la peine sur CNews",
        "summary": "Pas de vagues lundi matin sur la chaîne de Vincent Bolloré : dans «l’Heure des pros», l’animateur s’est contenté d’un amer constat des résultats des urnes, tout en envisageant, tout de même, des lendemains plus glorieux pour les idées portées par le Rassemblement national.",
        "link": "https://www.liberation.fr/economie/medias/legislatives-sur-cnews-on-pense-quil-ny-a-pas-de-fatalite-a-lechec-de-lextreme-droite-20240708_RJG3AZJ55RA4FB7B2YDFBQKOTU/"
    },
    {
        "title": "CARTES - Les résultats du second tour des élections législatives 2024 par commune",
        "summary": "Retrouvez les résultats des élections législatives du dimanche 7 juillet dans la commune ou le département de votre choix grâce à nos cartes interactives.",
        "link": "https://www.liberation.fr/politique/elections/cartes-les-resultats-du-second-tour-des-elections-legislatives-2024-par-commune-20240708_32F4SKSEJBATLCAE2MOHZ7WW24/"
    },
    {
        "title": "Thomas Ostermeier, metteur en scène allemand, réagit aux législatives : «Dans le fond, la France est républicaine et antifasciste»",
        "summary": "Pour le directeur de la Schaubühne de Berlin, Emmanuel Macron doit logiquement «nommer un Premier ministre de gauche, et respecter la politique de ce futur gouvernement en demandant à ses députés de le soutenir».",
        "link": "https://www.liberation.fr/politique/elections/thomas-ostermeier-metteur-en-scene-allemand-reagit-aux-legislatives-dans-le-fond-la-france-est-republicaine-et-antifasciste-20240708_OGZZVS5TAZFCZKVUDMCJUOMBIM/"
    },
    {
        "title": "Progrès dans les traitements contre le sida, retour de la coqueluche : un été en demi-teinte sur le front infectieux",
        "summary": "Certaines pathologies infectieuses anciennes sont en recrudescence. A l’inverse, on observe de nouveaux progrès en termes de prévention contre le sida avec un allègement du traitement préventif.",
        "link": "https://www.liberation.fr/societe/sante/progres-dans-les-traitements-contre-le-sida-retour-de-la-coqueluche-un-ete-en-demi-teinte-sur-le-front-infectieux-20240709_DTE5RW3DKNF65KKJXLM2ANAOWM/"
    },
    {
        "title": "Législatives : à l’Assemblée nationale, une rentrée des députés entre trac et tractations",
        "summary": "Des formalités administratives aux négociations politiques, les parlementaires de la XVIIe législature ont fait une première incursion à l’Assemblée lundi.",
        "link": "https://www.liberation.fr/politique/legislatives-une-rentree-des-deputes-entre-trac-et-tractations-20240708_HCWNM7ZSDJBUNCD3XPM4S4U5KI/"
    },
    {
        "title": "Après les législatives anticipées, Macron laisse décanter, ses troupes sont désenchantées",
        "summary": "Alors que le Président temporise, espérant voir la gauche se diviser, les membres de l’ex-majorité tentent d’amadouer leurs adversaires d’hier et cherchent le meilleur scénario pour gouverner.",
        "link": "https://www.liberation.fr/politique/apres-les-legislatives-anticipees-macron-laisse-decanter-ses-troupes-sont-desenchantees-20240709_U7WRDOAZ4NA3ZL2EUDU2GJQLD4/"
    }
]