[
    {
        "title": "Attentat de Moscou : «Tant que la menace ne se rapproche pas de l’Occident, on ne s’en soucie guère»",
        "summary": "En menant une attaque dans la capitale russe, la branche afghane de l’Etat islamique, en lutte avec les talibans, confirme sa volonté de frapper partout où elle le peut, analyse la chercheuse Carole André-Dessornes.",
        "link": "https://www.liberation.fr/international/moyen-orient/attentat-de-moscou-tant-que-la-menace-ne-se-rapproche-pas-de-loccident-on-ne-sen-soucie-guere-20240324_DVZ2DAK26JARZBJFM4XU4MUTOE/"
    },
    {
        "title": "Attentat de Moscou : le gouvernement français rehausse le niveau Vigipirate à «urgence attentat»",
        "summary": "À l’issue d’un conseil de défense présidé par Emmanuel Macron, le Premier ministre, Gabriel Attal, a annoncé ce dimanche 24 mars «rehausser» le plan Vigipirate en France à son niveau le plus élevé après l’attentat à Moscou.",
        "link": "https://www.liberation.fr/international/europe/attentat-de-moscou-emmanuel-macron-preside-dimanche-soir-un-conseil-de-defense-a-lelysee-20240324_YYW2MHP7INBCZEFYJN4B5MTHZY/"
    },
    {
        "title": "Vladimir Poutine et le réveil de l’Etat islamique : un déni meurtrier",
        "summary": "Contrairement au président russe qui a choisi d’ignorer l’organisation terroriste dans son adresse au peuple samedi, les puissances occidentales suivent de près la résurgence du groupe, notamment depuis janvier et l’attentat de Kerman en Iran.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/vladimir-poutine-et-le-reveil-de-letat-islamique-un-deni-meurtrier-20240324_SPTUI46Y6VHJPKGABKO2HX7T5Y/"
    },
    {
        "title": "Après l’attentat à Moscou, un week-end d’horreur et de flottement en Russie",
        "summary": "Les hommages aux victimes de l’attentat terroriste qui a tué plus de 130 personnes vendredi 22 mars fleurissent dans le pays. Le long silence avant l’allocution du président Poutine a toutefois laissé les discours de haine et de propagande proliférer.",
        "link": "https://www.liberation.fr/international/europe/apres-lattentat-a-moscou-un-week-end-dhorreur-et-de-flottement-en-russie-20240324_6IECJUGCBRDMVJA4KODVSP7R7Q/"
    },
    {
        "title": "Attentat en Russie : Moscou accuse Kyiv qui accuse Moscou, mais tous les éléments pointent vers l’Etat islamique",
        "summary": "L’agence de presse de l’Etat islamique a diffusé des selfies pris par les quatre terroristes devant l’étendard noir de l’organisation, ainsi qu’une vidéo de la tuerie.",
        "link": "https://www.liberation.fr/checknews/attentat-en-russie-moscou-accuse-kyiv-qui-accuse-moscou-mais-tous-les-elements-pointent-vers-letat-islamique-20240324_SR2X4XV3H5HY5ARNTHLCIANO4I/"
    },
    {
        "title": "Présidentielle au Sénégal : l’opposant Bassirou Diomaye Faye largement en tête",
        "summary": "Le candidat antisystème du parti Pastef, sorti de prison il y a dix jours, devance nettement ses concurrents, selon les premières tendances.",
        "link": "https://www.liberation.fr/international/afrique/presidentielle-au-senegal-lopposant-bassirou-diomaye-faye-en-tete-selon-les-premieres-tendances-20240324_SCREUQWQ4BH4ZJBIUILD4UZI6U/"
    },
    {
        "title": "Européennes 2024 : Raphaël Glucksmann, une rose star en Haute-Garonne",
        "summary": "En tête des intentions de vote à gauche et à quelques points de Renaissance qu’il accuse de «flatter l’extrême droite», la tête de liste PS-Place publique était en meeting dimanche près de Toulouse, devant des sympathisants plus si habitués à voir leur parti au centre de l’attention.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-raphael-glucksmann-une-rose-star-en-haute-garonne-20240324_MV6DBNMMHZE35FFXUEFXFWZQXY/"
    },
    {
        "title": "Un système fiscal «injuste», la taxation des superprofits largement souhaitée: notre sondage exclusif",
        "summary": "Selon l’enquête réalisée par Viavoice pour «Libération», les sondés jugent injuste le système fiscal français, et se prononcent pour une taxation accrue des particuliers et des entreprises les plus prospères.",
        "link": "https://www.liberation.fr/economie/un-systeme-fiscal-injuste-la-taxation-des-superprofits-largement-souhaitee-notre-sondage-exclusif-20240324_O5WC7GXCGZE7NJKYTMDSTXGJRQ/"
    },
    {
        "title": "«Chaque cadeau fiscal est pris sur nos budgets» : les maires renâclent à renflouer le déficit public",
        "summary": "Vice-président de l’Association des maires de France, André Laignel redoute les intentions de l’Etat, qui veut faire appel aux collectivités pour combler le déficit des finances publiques.",
        "link": "https://www.liberation.fr/politique/chaque-cadeau-fiscal-est-pris-sur-nos-budgets-les-maires-renaclent-a-renflouer-le-deficit-public-20240324_WLCPIK6IRJDTNIDEEVQZJ5P54A/"
    },
    {
        "title": "Sainte-Soline : «Les gendarmes ont brisé mes os, mais ils n’ont brisé aucune de mes convictions»",
        "summary": "Le 25 mars 2023, Alix, 20 ans, a été gravement blessée au visage lors de la mobilisation contre le projet de mégabassine de Sainte-Soline. L’enquête portant sur ces faits est toujours en cours. La militante témoigne aujourd’hui de sa volonté de continuer la lutte.",
        "link": "https://www.liberation.fr/societe/police-justice/sainte-soline-les-gendarmes-ont-brise-mes-os-mais-ils-nont-brise-aucune-de-mes-convictions-20240324_WAD5WBOPGRDQREBA4B5TSJ5KU4/"
    },
    {
        "title": "Succession de Joël Robuchon : le témoin clé, les factures contestées et les millions à restituer",
        "summary": "L’héritage du chef multi-étoilé fait l’objet de multiples procédures judiciaires intentées par sa fille qui soupçonne une escroquerie commise par des professionnels du droit mandatés par la famille. Deux documents, encore non définitifs, et un témoin clé retrouvé par «Libé» renforcent les doutes sur la validité de certains actes de gestion.",
        "link": "https://www.liberation.fr/societe/police-justice/succession-de-joel-robuchon-le-temoin-cle-les-factures-contestees-et-les-millions-a-restituer-20240321_AMPYK5KC35ANDLRNGU7FTUE644/"
    },
    {
        "title": "Dating fatigue : sans les applis de rencontre, des solutions de repli",
        "summary": "Par lassitude, insatisfaction ou volonté de retrouver du temps pour soi, certains adeptes de Tinder et consorts décident de s’en retirer plus ou moins provisoirement. En ligne de mire : se laisser surprendre et donner une plus grande place au hasard.",
        "link": "https://www.liberation.fr/lifestyle/intimites/dating-fatigue-sans-les-applis-de-rencontre-des-solutions-de-repli-20240322_W3ZQMOYYZJG53GTM3URPAUBLHU/"
    },
    {
        "title": "Autoroute A69 : les «écureuils» affirment avoir obtenu des garanties sur la préservation des arbres dans lesquels ils étaient perchés",
        "summary": "Les derniers opposants au projet de l’autoroute A69 perchés dans des arbres pendant presque 40 jours ont posé pied à terre ce dimanche 24 mars. Ils affirment avoir obtenu des garanties sur la préservation des arbres concernés.",
        "link": "https://www.liberation.fr/environnement/biodiversite/autoroute-a69-les-ecureuils-affirment-avoir-obtenu-des-garanties-sur-la-preservation-des-arbres-dans-lesquels-ils-etaient-perches-20240324_5S6R6YGPH5E5HFA7FOT6AQJ5PQ/"
    },
    {
        "title": "La qualification de génocide à Gaza : une accusation de trop",
        "summary": "L’extraordinaire violence de la guerre en cours dans l’enclave palestinienne n’est pas suffisante pour accuser Israël de génocide. Plusieurs éléments constitutifs de ce crime défini précisément dans le droit international ne peuvent être invoqués.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-qualification-de-genocide-a-gaza-une-accusation-de-trop-20240324_KIQO745HYZGVFHCIZXU7PWJS4U/"
    },
    {
        "title": "La Provence : le directeur de la rédaction réintégré, la contestation continue",
        "summary": "La direction de «la Provence» a annoncé ce dimanche 24 mars avoir trouvé un accord avec Aurélien Viers, qui est réintégré dès lundi. Sa mise à pied avait provoqué un fort mouvement de contestation dans le journal, comme à «la Tribune» et chez le groupe Altice Médias, qui doit passer sous le contrôle de Rodolphe Saadé.",
        "link": "https://www.liberation.fr/economie/medias/la-provence-le-directeur-de-la-redaction-reintegre-la-contestation-continue-20240324_CTVTU4SQ2JDKLCLY6SY7HFJDJE/"
    },
    {
        "title": "Jour de présidentielle à Dakar : «Les Sénégalais ne votent plus suivant les fiefs ou les consignes, ils décident par eux-mêmes»",
        "summary": "Le premier tour de l’élection présidentielle sénégalaise, reportée d’un mois, se tient ce dimanche 24 mars, sur fond de duel entre le candidat du pouvoir et le jeune opposant radical Bassirou Diomaye Faye, sorti de prison il y a dix jours.",
        "link": "https://www.liberation.fr/international/afrique/jour-de-vote-a-dakar-les-senegalais-ne-votent-plus-suivant-les-fiefs-ou-les-consignes-ils-decident-par-eux-memes-20240324_3GJVUTEAYFCHFELXVIMM62HH44/"
    },
    {
        "title": "Mort du pianiste Maurizio Pollini : note finale",
        "summary": "Le musicien moderniste italien au style objectif, compagnon de route des communistes puis défenseur de l’Europe, s’est éteint samedi à Milan, où il était né il y a 82 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-du-pianiste-maurizio-pollini-note-finale-20240324_IUZRSR7OUZBJ3AMNKB4R5GG4WE/"
    },
    {
        "title": "Rodolphe Saadé, tycoon «rassurant», par Daniel Schneidermann",
        "summary": "Dans la même semaine, le dirigeant du groupe CMA-CGM et nouveau propriétaire de BFM TV et de RMC montre deux visages à ses nouvelles troupes : le bon et le méchant.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/rodolphe-saade-tycoon-rassurant-par-daniel-schneidermann-20240324_DWB5YNAOJNH75FWFJAOGZDDSAM/"
    },
    {
        "title": "Guterres enjoint Israël à «lever les derniers obstacles à l’aide» humanitaire, deux nouveaux hôpitaux assiégés à Khan Younès… Ce qu’il faut retenir du conflit Hamas-Israël ce dimanche 24 mars",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/guterres-enjoint-israel-a-lever-les-derniers-obstacles-a-laide-humanitaire-deux-nouveaux-hopitaux-assieges-a-khan-younes-ce-quil-faut-retenir-du-conflit-hamas-israel-ce-dimanche-24-mars-20240324_UVCYT7GXHBF2FIVP3CXBHIHJ6I/"
    },
    {
        "title": "Le cas de Kate Middleton, symptomatique d’une curiosité maladive planétaire",
        "summary": "Si les médias britanniques sont mis en cause, la spéculation suscitée par l’absence de la princesse de Galles a été internationale et également alimentée par les individus, via les réseaux sociaux.",
        "link": "https://www.liberation.fr/societe/le-cas-de-kate-middleton-symptomatique-dune-curiosite-maladive-planetaire-20240324_Z2WQ34GDUZBWDCCLZOVTHVC3JA/"
    },
    {
        "title": "Après l’attentat à Moscou, la peur d’une résurgence du terrorisme",
        "summary": "Si l’Etat islamique n’a pas précisé quelle branche était responsable de l’attaque meurtrière près de Moscou vendredi, tous les regards se tournent vers l’EI-K. L’organisation, qui a profité de l’instabilité en Afghanistan pour prospérer, est dans le viseur du contre-terrorisme.",
        "link": "https://www.liberation.fr/international/europe/apres-lattentat-a-moscou-la-peur-dune-resurgence-du-terrorisme-20240324_4ZJVRG5NVJC6HORQGM3BXWMTLE/"
    },
    {
        "title": "EI-K : une menace terroriste redoutée et surveillée en Europe",
        "summary": "L’Etat islamique au Khorassan, qui a revendiqué l’attentat de Moscou, semble actuellement le plus à même de frapper l’Occident, malgré une relative accalmie ces dernières années.",
        "link": "https://www.liberation.fr/international/asie-pacifique/ei-k-une-menace-terroriste-redoutee-et-surveillee-en-europe-20240325_IEJS642AXNHKHNGEQEGMTKZDDA/"
    },
    {
        "title": "Guyane : éclipsée par la question des mules, la lutte contre le trafic de cocaïne passe à côté de la voie maritime",
        "summary": "La focalisation de la lutte antidrogue sur le transport aérien guyanais, stratégie plus simple, peu coûteuse et facilement monétisable sur le plan politique, épargne les gros réseaux qui privilégient les conteneurs.",
        "link": "https://www.liberation.fr/societe/police-justice/guyane-eclipsee-par-la-question-des-mules-la-lutte-contre-le-trafic-de-cocaine-passe-a-cote-de-la-voie-maritime-20240325_ZB6JOJKAXFHEVDKGWZ5ZCRL4HI/"
    }
]