[
    {
        "title": "«On va enlever les menottes que Biden a mises aux forces de l’ordre» : aux Etats-Unis, la chasse aux sorcières a débuté",
        "summary": "Au lendemain de l’investiture de Trump, la peur s’est emparée d’une grande partie de la population issue de l’immigration récente, qui déserte certains quartiers de grandes métropoles. La nouvelle administration promet d’étendre à tout le pays le climat de militarisation établi par l’Etat du Texas ces dernières années.",
        "link": "https://www.liberation.fr/international/amerique/on-va-enlever-les-menottes-que-biden-a-mises-aux-forces-de-lordre-aux-etats-unis-la-chasse-aux-sorcieres-a-debute-20250121_AZQA2RJOF5ATNFVS5ZCNDESN5M/"
    },
    {
        "title": "Elon Musk et son salut nazi : nous avons changé d’ère",
        "summary": "La réalité américaine, que l’on voyait venir depuis longtemps, nous saute aux yeux avec les images de ce geste scandaleux, effectué par le numéro 2 de fait du gouvernement américain lors de l’investiture de Donald Trump, lundi 20 janvier.",
        "link": "https://www.liberation.fr/politique/elon-musk-et-son-salut-nazi-nous-avons-change-dere-20250121_JA7WSR2R5RC2XDMTK4OPPPVTBM/"
    },
    {
        "title": "Dans la bande de Gaza après le cessez-le-feu, «l’ampleur des destructions dépasse l’imagination»",
        "summary": "Le sentiment de joie ressenti par les Palestiniens de Gaza à l’annonce de l’entrée en vigueur du cessez-le-feu a été éclipsé lorsqu’ils ont découvert l’ampleur des destructions dans l’enclave. La trêve a néanmoins permis l’acheminement d’une aide humanitaire massive.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-la-bande-de-gaza-apres-le-cessez-le-feu-lampleur-des-destructions-depasse-limagination-20250121_UGVUPQM36ZCRBCO635LASKES6I/"
    },
    {
        "title": "Loi sur la fin de vie : François Bayrou rebat les cartes",
        "summary": "L’entourage du Premier ministre a fait savoir ce mardi 21 janvier que le locataire de Matignon souhaite scinder le projet, interrompu par la dissolution, en deux volets : l’un sur le renforcement des soins palliatifs, l’autre sur la légalisation de l’aide à mourir.",
        "link": "https://www.liberation.fr/politique/fin-de-vie-francois-bayrou-veut-scinder-le-projet-de-loi-en-deux-textes-sur-les-soins-palliatifs-et-laide-a-mourir-20250121_IAMWTEGOSRD5JHIL6YP7XV4ZBE/"
    },
    {
        "title": "Définition du viol : une proposition de loi déposée pour introduire le non-consentement dans le Code pénal",
        "summary": "S’appuyant sur un rapport rendu public ce mardi 21 janvier, les députées Véronique Riotton et Marie-Charlotte Garin ont déposé un texte transpartisan préconisant d’intégrer cette notion, afin notamment de tenir compte de l’état de sidération des victimes. La proposition de loi devrait être débattue fin mars.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/definition-du-viol-des-parlementaires-en-faveur-de-lintroduction-du-non-consentement-dans-la-loi-20250121_RTT4CWX7Y5ATTFSU3OGKR727FU/"
    },
    {
        "title": "Investiture de Trump: les députés français ne lâchent pas X",
        "summary": "Alors qu’un nouveau mouvement de départ du réseau social avait lieu cette semaine, CheckNews n’a pour le moment recensé que 38 départs officialisés sur les 570 députés. Essentiellement à gauche.",
        "link": "https://www.liberation.fr/checknews/dans-la-vague-de-departs-de-x-depuis-linvestiture-de-trump-peu-de-deputes-francais-20250121_HQ7KDUFHN5BYHB2JXKX6457RXU/"
    },
    {
        "title": "Controverse autour d’«Emilia Pérez» et «The Brutalist» : la retouche des voix au cinéma n’a pas attendu l’IA",
        "summary": "Les voix des acteurs de deux favoris à la course aux oscars ont été manipulées grâce au logiciel Respeecher. Déclenchant une peur parfois légitime mais révélant un recours aux effets spéciaux loin d’être inédit.",
        "link": "https://www.liberation.fr/culture/controverse-autour-demilia-perez-et-the-brutalist-la-retouche-des-voix-au-cinema-na-pas-attendu-lia-20250121_5SSM3NKWW5GD5OWHCRLXNBHHIY/"
    },
    {
        "title": "«Je sens poindre un désir d’enfant assez puissant», par Salomé Saqué",
        "summary": "Catégorisée comme «celle qui ne veut pas procréer», l’essayiste ne se voit toujours pas avoir d’enfant mais le vit désormais comme une privation. Elle juge que c’est à la société de proposer aux jeunes un monde leur permettant de devenir parents avec sérénité.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/je-sens-poindre-un-desir-denfant-assez-puissant-par-salome-saque-20250121_BUYPEHDUP5G6HBHHSTNZ75P6IE/"
    },
    {
        "title": "Yoann Richomme, dauphin limier",
        "summary": "Deuxième du Vendée Globe derrière Charlie Dalin, le skippeur de «Paprec Arkéa» mixe force tranquille et élégance, décontraction et ouverture d’esprit.",
        "link": "https://www.liberation.fr/portraits/yoann-richomme-dauphin-limier-20250121_ZMQ57ED7WNHYBDWH3W6SY2MO4M/"
    },
    {
        "title": "Mort de Bertrand Blier, le père l’immoral",
        "summary": "Le réalisateur de «Buffet froid» et «les Valseuses» est mort à 85 ans. Il laisse en héritage une science du dialogue mais aussi des films dont la misogynie est réexaminée à l’ère post-MeToo.",
        "link": "https://www.liberation.fr/culture/cinema/le-realisateur-des-valseuses-bertrand-blier-est-mort-20250121_WEZU3SFD2RDUTA3NUDNEMYAHLY/"
    },
    {
        "title": "Avec «Un avenir radieux», Pierre Lemaitre entre action et espionnage",
        "summary": "Entre vrai morceau d’histoire internationale et saga familiale, le prix Goncourt publie le troisième volet de sa fresque des «Années glorieuses», situé entre Paris et Prague en 1959 à l’ombre du rideau de fer.",
        "link": "https://www.liberation.fr/culture/livres/avec-un-avenir-radieux-pierre-lemaitre-entre-action-et-espionnage-20250121_SPSDCAJUDZD23HFTADYG2I5NU4/"
    },
    {
        "title": "Une société liée à Vincent Bolloré a assisté les candidats d’Eric Ciotti aux législatives",
        "summary": "Selon des éléments consultés par «Libé», la société de communication Progressif Media, familière de la fachosphère et logée dans les locaux du «JDD» et d’«Europe 1», a prêté main-forte aux candidats de l’ex-patron de LR rallié au RN.",
        "link": "https://www.liberation.fr/politique/une-societe-liee-a-vincent-bollore-a-assiste-les-candidats-deric-ciotti-aux-legislatives-20250121_XY3YIHJC5RE3HGZZMEZA7BUWTE/"
    },
    {
        "title": "Procès d’un féminicide aux assises de Niort : les provocations de l’accusé aux «yeux du mal»",
        "summary": "Au deuxième jour de Yunus C. pour le meurtre de Patricia G. aux assises de Niort, l’accusé n’a jamais montré un seul regret ou ne serait-ce qu’un peu d’empathie. L’homme de 51 ans a continué de se perdre dans des versions qu’il ne maîtrise pas lui-même.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-dun-feminicide-aux-assises-de-niort-les-provocations-de-laccuse-aux-yeux-du-mal-20250121_275OTVTP7RBM5EL7RLM4WDB5W4/"
    },
    {
        "title": "Le salut nazi d’Elon Musk à l’investiture de Trump, un «geste odieux» et une vive polémique",
        "summary": "Si certains plaident une maladresse, le geste fasciste effectué par le multimilliardaire laisse d’autant moins de doutes qu’il intervient en plein rapprochement avec la droite nationaliste mondiale.",
        "link": "https://www.liberation.fr/international/amerique/le-salut-nazi-delon-musk-a-linvestiture-de-trump-un-geste-odieux-et-une-vive-polemique-20250121_MEXPXSRBEZDYDHDW2SRK7LXQCE/"
    },
    {
        "title": "Investiture de Trump : pourquoi le bras tendu d’Elon Musk est un geste bien calculé",
        "summary": "Alors qu’Elon Musk se défend d’avoir fait un salut nazi au soir de l’investiture de Donald Trump lundi 20 janvier, le chercheur français Pierre Mourier estime, lui, que cela fait partie d’une stratégie consciente.",
        "link": "https://www.liberation.fr/politique/investiture-de-trump-pourquoi-le-bras-tendu-delon-musk-est-un-geste-bien-calcule-20250121_TGKDLBZL65GV3JRA64DMEFZKDY/"
    },
    {
        "title": "Trump et Musk jour 1 : la casse du siècle",
        "summary": "En vingt-quatre heures, Trump a fait basculer l’Amérique dans une ère inquiétante : grâces controversées, militarisation antimigrants, rejet d’accords internationaux. Elon Musk en a rajouté une couche avec son salut nazi. Les signes d’une dérive vers un «autoritarisme soft» à la Orbán ?",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/trump-et-musk-jour-1-la-casse-du-siecle-20250121_WW67C7SJQRC35MNRJSJR24C6VE/"
    },
    {
        "title": "Pétrole, gaz de schiste... Donald Trump veut enrichir les Etats-Unis à coup d’«or liquide» au mépris de l’écologie",
        "summary": "Le président américain a signé une série de décrets et de mémorandums qui touchent l’ensemble du paysage énergétique, des champs pétroliers aux parcs éoliens en passant par les véhicules électriques.",
        "link": "https://www.liberation.fr/international/amerique/petrole-gaz-de-schiste-donald-trump-veut-enrichir-les-etats-unis-a-coup-dor-liquide-au-mepris-de-lenvironnement-20250121_3T32DIKMPZDC5B3OELV4QPXXTI/"
    },
    {
        "title": "Les sushis passent à la sauce végane",
        "summary": "A Paris, des restaurants dédiés préparent désormais ce mets traditionnel japonais sans poisson ni aucun ingrédient d’origine animale. Une alternative alléchante pour les adeptes mis au défi du «veganuary».",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/les-sushis-passent-a-la-sauce-vegane-20250121_CFB6IQKQ4FEVHDHQ7ECBME6EDA/"
    },
    {
        "title": "Bachar al-Assad visé par un mandat d’arrêt international français pour complicité de crime de guerre",
        "summary": "Deux juges français ont signé, lundi 20 janvier, un mandat d’arrêt contre Bachar al-Assad, pour le bombardement d’une zone d’habitations civiles dans lequel est mort un franco-syrien en 2017.",
        "link": "https://www.liberation.fr/international/moyen-orient/bachar-al-assad-vise-par-un-mandat-darret-international-francais-pour-complicite-de-crime-de-guerre-20250121_ULJV3SYJSRE5HDAGA6Z6YQTS5Q/"
    },
    {
        "title": "Un incendie dans un hôtel de station de ski en Turquie fait 76 morts",
        "summary": "Le feu s’est déclaré ce mardi 21 janvier en pleine nuit alors que 230 clients se trouvaient dans l’hôtel, en pleines vacances d’hiver. Près de 270 pompiers et secouristes ont été mobilisés pour venir à bout de l’incendie.",
        "link": "https://www.liberation.fr/international/europe/66-morts-lors-de-lincendie-dun-hotel-dans-une-station-de-ski-en-turquie-20250121_2LM55KM65FDAZCHPYCSGQYISI4/"
    },
    {
        "title": "«Mensonges», «pressions psychologiques» : les méthodes sulfureuses de Mimi Marchand, reine des paparazzis… et des embrouilles",
        "summary": "L’influente communicante a longtemps eu la haute main sur les photos du couple Macron et des people. Mais des documents judiciaires récents, consultés par «Libération», révèlent les ficelles et entourloupes d’un système bien rodé, qui lui valent d’être jugée en mai pour suspicion d’«extorsion» à l’encontre de l’animatrice Karine Le Marchand.",
        "link": "https://www.liberation.fr/societe/police-justice/mensonges-pressions-psychologiques-les-methodes-sulfureuses-de-mimi-marchand-reine-des-paparazzis-et-des-embrouilles-20250122_TNBFTVF26BEGHHW23XW2QAB2VA/"
    },
    {
        "title": "Billets de train SNCF : les ventes pour les vacances de printemps et ponts de mai ouvrent ce mercredi",
        "summary": "La billetterie pour la période du 31 mars au 11 mai débute ce mercredi 22 janvier pour les TGV Inoui et les Intercités. Le jour de l’ouverture pour les vacances de Noël, 1,7 million de billets avaient été écoulés en une journée.",
        "link": "https://www.liberation.fr/economie/transports/billets-de-train-sncf-les-ventes-pour-les-vacances-de-printemps-et-ponts-de-mai-ouvrent-ce-mercredi-20250121_Y2KNH7F34JDHVE6MWQ57C6KDA4/"
    },
    {
        "title": "Donald Trump sermonné par l’évêque Mariann Budde : «Monsieur le Président, ayez pitié de ceux qui ont peur aujourd’hui»",
        "summary": "Dans une adresse d’une audace impressionnante et sous les yeux d’un Donald Trump médusé, assis à quelques mètres d’elle, l’évêque épiscopale de la cathédrale de Washington, Mariann Budde, a imploré mardi 21 janvier le tout nouveau président de faire preuve de pitié «pour ceux dans notre pays qui ont peur aujourd’hui».",
        "link": "https://www.liberation.fr/international/donald-trump-sermonne-par-leveque-marianne-budde-monsieur-le-president-ayez-pitie-de-ceux-qui-ont-peur-aujourdhui-20250122_4IYZJTHT6VENDHS47O6SJ52DSQ/"
    },
    {
        "title": "500 milliards d’euros pour «Stargate», le pont d’or de Trump pour l’IA",
        "summary": "Le projet, porté par Open AI, accompagné par l’investisseur SoftBank et le gestionnaire de données Oracle, a pour ambition d’accompagner les énormes besoins de stockage exigés par l’innovation sur l’intelligence artificielle.",
        "link": "https://www.liberation.fr/international/amerique/500-milliards-deuros-pour-stargate-le-pont-dor-de-trump-pour-lia-20250122_N7R6HGCZ2RES3M3BT4AVXTT3VE/"
    },
    {
        "title": "«Ils nous traitent très mal» : Donald Trump menace la Chine et l’UE de tarifs douaniers dès le 1er février",
        "summary": "Les marchés ont réagi vivement après les remarques de Donald Trump mardi au deuxième jour de sa présidence, menaçant la Chine et l’Union européenne de tarifs douaniers dès le 1er février prochain. Pékin a promis en réponse de «défendre ses intérêts nationaux».",
        "link": "https://www.liberation.fr/international/amerique/ils-nous-traitent-tres-mal-donald-trump-menace-la-chine-et-lue-de-tarifs-douaniers-des-le-1er-fevrier-20250122_LU7VKGJE3ZDCDJBWHG3EKNJETA/"
    },
    {
        "title": "Dauphins dans le golfe de Gascogne : «On ne peut pas laisser des échouages aussi catastrophiques se produire sans rien faire»",
        "summary": "Alors que l’interdiction de pêcher pour un mois dans le golfe de Gascogne entre en vigueur jusqu’au 20 février, le biologiste Jean-Luc Jung explique pourquoi il est si important de protéger ces cétacés car ils sont de précieux indicateurs de la santé de l’océan.",
        "link": "https://www.liberation.fr/environnement/biodiversite/dauphins-on-ne-peut-pas-laisser-des-echouages-aussi-catastrophiques-se-produire-sans-rien-faire-20250122_5J2OUK52CBCZTDTRBI5ZTYBOYI/"
    },
    {
        "title": "L’ère du concours de bites planétaire, par Tania de Montaigne",
        "summary": "Elon Musk, Mark Zuckerberg et nombre de leurs acolytes de la Silicon Valley dirigent des écosystèmes fait d’IA, de fusées qui vont sur Mars et de voitures qui se conduisent toutes seules… mais  défendent mordicus, à la suite de Donald Trump, une vision arriérée et masculiniste de la société. Bienvenue dans le techno-paléolithique.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lere-du-concours-de-bites-planetaire-par-tania-de-montaigne-20250122_SJRZJPHDPRCM3ITWQ2XV5QL66Y/"
    },
    {
        "title": "La Barbie Aaliyah, ode à l’émancipation de la femme en plein âge d’or du r’n’b",
        "summary": "Mattel a dévoilé, le 17 janvier, une poupée à l’effigie de la chanteuse américaine décédée en 2001. Fait notable, la marque a choisi de l’habiller de la tenue qu’elle portait dans un clip juste après sa rupture avec le producteur R. Kelly, condamné depuis pour pédocriminalité et d’autres crimes sexuels.",
        "link": "https://www.liberation.fr/lifestyle/la-barbie-aaliyah-ode-a-lemancipation-de-la-femme-en-plein-age-dor-du-rnb-20250122_3JDMZ7J7PRHEJPG4BK546W7UIM/"
    },
    {
        "title": "Des libidos et des bas : «Je mets du temps à comprendre qu’on fait l’amour de manière classique, avec l’homme qui domine, qui pénètre»",
        "summary": "En matière de désir, l’équilibre parfait est rare. Souvent, la libido est plus intense chez un des deux partenaires et la situation peut devenir délicate à vivre. Dans le troisième épisode de notre série, Guillaume (1), las de ne pouvoir trouver de solution, se réfugie dans les sorties.",
        "link": "https://www.liberation.fr/lifestyle/intimites/des-libidos-et-des-bas-je-mets-du-temps-a-comprendre-quon-fait-lamour-de-maniere-classique-avec-lhomme-qui-domine-qui-penetre-20250122_2Q4NJJKTCNARVLB7ZRLEW4ZKT4/"
    },
    {
        "title": "En pleine trêve à Gaza, l’armée israélienne lance une opération meurtrière à Jénine",
        "summary": "Tsahal a mené un nouveau raid dans le camp de réfugiés palestinien du nord de la Cisjordanie, faisant 9 morts et 35 blessés ce mardi 21 janvier. Le gouvernement israélien entend poursuivre sa guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-pleine-treve-a-gaza-larmee-israelienne-lance-une-operation-meurtriere-a-jenine-20250122_SA2JPSJ5IVE4TIVLXX4FGL4MTA/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «La Voyageuse», «Jouer avec le feu», «Better Man»...",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 22 janvier, avec aussi «Toutes pour une», «Vol à haut risque», «Jane Austen a gâché ma vie», «L’Espion de Dieu», «Brûle le sang» et «Shimoni». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-la-voyageuse-jouer-avec-le-feu-better-man-20250122_VAY7RFWP2NFXZENQMKWF3QXMLU/"
    },
    {
        "title": "PSG-Manchester City au Parc des princes : Luis Enrique et Pep Guardiola, deux entraîneurs aux desseins animés",
        "summary": "Le match pour éviter l’élimination en Ligue des champions oppose, ce mercredi 22 janvier, deux entraîneurs partageant le même tropisme collectif mais en butte à des résultats décevants.",
        "link": "https://www.liberation.fr/sports/football/psg-manchester-city-au-parc-des-princes-luis-enrique-et-pep-guardiola-deux-entraineurs-aux-desseins-animes-20250121_W7RT4INB6VEP7IPV5I6KWJY6RQ/"
    },
    {
        "title": "Joseph Stiglitz : «Entre Trump et l’Europe, il ne s’agit pas d’une guerre économique, mais politique»",
        "summary": "Le Prix Nobel d’économie se veut plutôt rassurant sur les conséquences du trumpisme, mais il s’inquiète pour la démocratie américaine en plein glissement oligarchique.",
        "link": "https://www.liberation.fr/idees-et-debats/joseph-stiglitz-entre-trump-et-leurope-il-ne-sagit-pas-dune-guerre-economique-mais-politique-20250122_EZS54J6ZSJGPNK4DYINFJPY5DU/"
    },
    {
        "title": "Retraites : le PS est-il en train de se faire enfumer par Matignon ?",
        "summary": "La ministre du Travail jette le doute sur le retour au Parlement après les négociations des partenaires sociaux. Bayrou l’avait pourtant promis au PS, quel que soit l’issue du «conclave», pour obtenir la non-censure. Matignon tente de rassurer.",
        "link": "https://www.liberation.fr/politique/retraites-le-ps-est-il-en-train-de-se-faire-enfumer-par-matignon-20250122_6N253R7E5JGQVL7RGML3YTRNVI/"
    },
    {
        "title": "LFI a déposé une proposition de résolution pour convoquer «une Assemblée constituante chargée de rédiger la Constitution de la VIe République»",
        "summary": "Fidèles à leur volonté de mettre fin à la Ve République, les députés insoumis ont posé un jalon pour passer à une VIe République. Et accusent Emmanuel Macron d’avoir achevé la Ve en ne respectant pas le résultat des législatives.",
        "link": "https://www.liberation.fr/politique/lfi-a-depose-une-proposition-de-resolution-pour-convoquer-une-assemblee-constituante-chargee-de-rediger-la-constitution-de-la-vie-republique-20250122_HIM6AADX5BCNFPI4NJRIEI6DII/"
    },
    {
        "title": "Budget 2025 : 425 athlètes olympiques s’insurgent dans une tribune contre la baisse des crédits alloués au sport",
        "summary": "425 athlètes ayant participé aux Jeux olympiques de Paris, dont Teddy Riner, Marie Patouillet ou Nicolas Batum, signent dans «l’Equipe» une tribune pour afficher leur opposition à la réduction annoncée des crédits alloués au budget du ministère des Sports.",
        "link": "https://www.liberation.fr/politique/budget-2025-425-athletes-olympiques-sinsurgent-dans-une-tribune-contre-la-baisse-des-credits-alloues-au-sport-20250122_G5HGABFJZ5GCVD35VEIQXLKPZQ/"
    },
    {
        "title": "Influenceurs algériens : Bruno Retailleau trompette une nouvelle arrestation, le parquet critique une déclaration «prématurée»",
        "summary": "Le ministre de l’Intérieur a communiqué ce mercredi 22 janvier sur l’interpellation de Rafik M., qui aurait «appelé à commettre des actes violents sur le territoire français sur TikTok». Le parquet de Paris a ensuite précisé que l’homme n’a pas été placé en garde à vue.",
        "link": "https://www.liberation.fr/societe/police-justice/appels-a-la-haine-sur-tiktok-un-nouvel-influenceur-algerien-arrete-annonce-bruno-retailleau-20250122_2JPIIWXIRNEEDBP4REDBS2VPZ4/"
    },
    {
        "title": "Ratios de soignants par patient hospitalisé : les députés au chevet des personnels essorés",
        "summary": "Examinée ce jeudi 23 janvier, la proposition de loi d’origine socialiste visant à sécuriser les conditions de travail des paramédicaux et de prise en charge des malades à l’hôpital public devrait rassembler une large majorité de députés.",
        "link": "https://www.liberation.fr/societe/sante/ratios-de-soignants-par-patient-hospitalise-les-deputes-au-chevet-des-personnels-essores-20250122_FNVAZAT3MVEXTAVENIICO7TCWE/"
    }
]