[
    {
        "title": "Jafar Panahi : «A la tête de l’Iran, il reste une coquille vide, un corps malade qui continue de gouverner car il a l’argent et les armes»",
        "summary": "Le cinéaste iranien, incarcéré plusieurs mois à la prison d’Evin, revient à Cannes en compétition avec «Un simple accident». Malgré les pressions, il continue de tourner dans la clandestinité et refuse de quitter son pays.",
        "link": "https://www.liberation.fr/culture/cinema/jafar-panahi-a-la-tete-de-liran-il-reste-une-coquille-vide-un-corps-malade-qui-continue-de-gouverner-car-il-a-largent-et-les-armes-20250520_P255IUG45JAEZC73LBW74HIHGU/"
    },
    {
        "title": "Festival de Cannes, jour 8 : orage, ô désespoir, ô Bezos ennemi",
        "summary": "Aujourd’hui, on aime Jafar Panahi, on s’étrangle devant Spike Lee et on embarque sur notre superyacht pour une leçon d’écologie.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-8-orage-o-desespoir-o-bezos-ennemi-20250520_2RG7JAEFGFF6FL2AKTAPWOVDDM/"
    },
    {
        "title": "Gaza : l’Union européenne met la pression sur Nétanyahou",
        "summary": "Dix-sept Etats membres de l’Union, dont la France, ont soutenu la demande des Pays-Bas d’examiner si Israël respectait les droits de l’homme à Gaza, une clause clé de l’accord d’association. Une première. Mais sa suspension pure et simple est peu probable.",
        "link": "https://www.liberation.fr/international/gaza-lunion-europeenne-met-la-pression-sur-netanyahou-20250520_NGD7QLYH2ZBHRMZEBVDXJVO2YU/"
    },
    {
        "title": "Guerre à Gaza : on aimerait voir des dirigeants occidentaux et arabes débarquer comme François Mitterrand à Sarajevo",
        "summary": "Sévères dans les mots, faibles dans les actes, les pays tiers font montre d’une passivité qui tourne à la complicité dans le conflit israélo-palestinien. Il est encore temps d’agir.",
        "link": "https://www.liberation.fr/politique/guerre-a-gaza-on-aimerait-voir-des-dirigeants-occidentaux-et-arabes-debarquer-comme-francois-mitterrand-a-sarajevo-20250520_JACYUT6ZF5HWTFR42WT3U7GFFM/"
    },
    {
        "title": "François Ruffin : pour 2027, «il nous faut une primaire… et je la remporterai»",
        "summary": "Le député de la Somme, qui plaide pour un départage ouvert à tous les partis de gauche, se juge le mieux placé pour opérer un «franc changement de cap» et battre l’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/francois-ruffin-pour-2027-il-nous-faut-une-primaire-et-je-la-remporterai-20250520_CPUNMEP6AJFONKIFVMVGVYRUGU/"
    },
    {
        "title": "Candidat de rechange du RN, Jordan Bardella cherche ses troupes",
        "summary": "Celui qui se voit remplacer Marine Le Pen pour la présidentielle de 2027 en cas d’inéligibilité confirmée compense un étonnant isolement interne par une surexposition externe, comme l’a encore montré la semaine dernière.",
        "link": "https://www.liberation.fr/politique/elections/candidat-de-rechange-du-rn-jordan-bardella-cherche-ses-troupes-20250520_X4W7I7QJCVE4RHMQJQFH52FEXA/"
    },
    {
        "title": "Procès Le Scouarnec : «J‘ai dévasté la vie des victimes, et c‘est effroyable»",
        "summary": "Lors de son dernier interrogatoire, ce mardi 20 mai, le chirurgien pédocriminel a juré prendre la mesure de l’horreur infligée aux centaines de victimes. Sans rompre néanmoins avec son obsession narcissique et son aridité émotionnelle.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-le-scouarnec-jai-devaste-la-vie-des-victimes-et-cest-effroyable-20250520_3GRSKKDAYVF7ZPN4T2Y4EWKBYE/"
    },
    {
        "title": "Violences en cuisine : «Egratigner un chef reviendrait à égratigner la France»",
        "summary": "Dans un ouvrage à paraître ce mercredi 21 mai, une cinquantaine de professionnels témoignent de la violence généralisée qui règne dans un secteur où l’exploitation des travailleurs est la norme. L‘autrice, Nora Bouazzouni, appelle à la création d’une commission d’enquête parlementaire, sur le même modèle que celle sur les violences dans la culture.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/violences-en-cuisine-egratigner-un-chef-reviendrait-a-egratigner-la-france-20250520_TU3Q6SIZQVFNNK6GPVEBVUESBI/"
    },
    {
        "title": "«Il contrôlait ma vie» : au procès de P. Diddy, le témoignage accablant de son ancienne compagne Cassie",
        "summary": "La première semaine du procès, qui pourrait durer deux mois, de l’ancien monstre sacré du hip-hop a été marquée par le témoignage de son ancienne compagne sur les innombrables violences physiques et sexuelles qu’elle a subies. Sean Combs risque la prison à perpétuité, notamment pour trafic à des fins d’exploitation sexuelle.",
        "link": "https://www.liberation.fr/international/amerique/il-controlait-ma-vie-au-proces-de-p-diddy-le-temoignage-accablant-de-son-ancienne-compagne-cassie-20250520_ONZJLCCSD5DANMMNWGR2PIDKFA/"
    },
    {
        "title": "Pierre-Edouard Stérin sèche une nouvelle convocation devant une commission d’enquête parlementaire, qui saisit le parquet",
        "summary": "Le milliardaire d’extrême droite était convoqué pour la troisième fois, après deux dérobades, pour répondre aux questions des députés sur l’organisation des élections. Il s’expose désormais à des poursuites.",
        "link": "https://www.liberation.fr/politique/elections/pierre-edouard-sterin-seche-une-nouvelle-convocation-devant-une-commission-denquete-qui-saisit-le-parquet-20250520_KH4ISA5NARBKFA7XUTLLZJWVXA/"
    },
    {
        "title": "Ecole primaire : résultats en baisse, inégalités, organisation du temps inadaptée… La Cour des comptes alerte sur un système en panne",
        "summary": "Résultats scolaires en recul, inégalités qui se creusent : dans un rapport publié ce mardi 20 mai, la Cour des comptes dresse un état des lieux sévère de l’école primaire. Et interroge l’efficacité des réformes engagées depuis 2017.",
        "link": "https://www.liberation.fr/societe/education/ecole-primaire-la-cour-des-comptes-alerte-sur-un-systeme-en-panne-20250520_X5DW3QFX5ZFBVJX3KEM43X63CQ/"
    },
    {
        "title": "Affaire des assistants : devant la justice, Marine Le Pen tente de sauver son mandat local",
        "summary": "Inéligible après sa condamnation en première instance dans l’affaire des assistants fictifs du RN, la conseillère du Pas-de-Calais pourrait perdre son mandat départemental. Le tribunal administratif de Lille a entendu ses arguments ce mardi 20 mai.",
        "link": "https://www.liberation.fr/politique/affaire-des-assistants-devant-la-justice-marine-le-pen-tente-de-sauver-son-mandat-local-20250520_2D7MQMJJEJBZRNV5BIK5EDXPHQ/"
    },
    {
        "title": "La proposition de loi pour assouplir l’accès à l’acompte sur salaire, une fausse bonne idée ?",
        "summary": "Cette réforme déposée à l’Assemblée ce mardi 20 mai doit permettre à un salarié de réclamer jusqu’à cinq fois par mois une partie de sa paie. Ce qui ne règle pas la question des rémunérations, pour certains représentants syndicaux.",
        "link": "https://www.liberation.fr/economie/conso/la-proposition-de-loi-pour-assouplir-lacces-a-lacompte-sur-salaire-une-fausse-bonne-idee-20250520_WBMVPCMBURAHPIMWUWET6VWXG4/"
    },
    {
        "title": "«Fin du macronisme» : des députés Renaissance crient à l’ingratitude de Sophie Primas",
        "summary": "La porte-parole du gouvernement a décrété ce mardi 20 mai sur Europe 1 que «le macronisme […] trouvera une fin dans les mois qui viennent». Face à la bronca des députés Renaissance, elle a appelé Gabriel Attal pour reconnaître une maladresse.",
        "link": "https://www.liberation.fr/politique/fin-du-macronisme-des-deputes-renaissance-crient-a-lingratitude-de-sophie-primas-20250520_5D7K5J5PHRC5PH73BPRGJPFBQM/"
    },
    {
        "title": "De nouveaux signalements pour maltraitance d’enfants dans un foyer de l’Eure : «Ce n’est pas parce qu’on est insolent qu’on doit être violenté»",
        "summary": "Un an et demi après des révélations de «Libération», les comportements violents envers des mineurs continuent à la maison d’enfants à caractère social de Thibouville. Visée par une enquête, l’ancienne directrice mise en cause est partie mais a retrouvé un poste dans la fondation désormais responsable de l’établissement.",
        "link": "https://www.liberation.fr/societe/police-justice/ce-nest-pas-parce-quon-est-insolent-quon-doit-etre-violente-de-nouveaux-signalements-pour-maltraitance-denfants-dans-un-foyer-de-leure-20250520_4C3KRQQARJFSZN74VNY5CFSPXA/"
    },
    {
        "title": "Festival de Cannes : Jeff Bezos et Lauren Sánchez sont sur un bateau, l’écologie tombe à l’eau",
        "summary": "Lundi 19 mai, la fiancée du milliardaire a reçu un prix pour saluer son «plaidoyer pour la justice climatique». Que le couple est venu chercher dans son superyacht de 127 mètres de long.",
        "link": "https://www.liberation.fr/environnement/pollution/festival-de-cannes-jeff-bezos-et-lauren-sanchez-sont-sur-un-bateau-lecologie-tombe-a-leau-20250520_MIY4CMF75JANDMDQ2AADCCREWU/"
    },
    {
        "title": "Médicaments, jeux en ligne, vapoteuses… Les jeunes Européens exposés à de «nouveaux risques d’addictions»",
        "summary": "L’Agence européenne sur les drogues alerte dans un rapport publié ce mardi 20 mai autour des nouvelles addictions qui touchent les jeunes européens.",
        "link": "https://www.liberation.fr/international/europe/medicaments-jeux-en-ligne-vapoteuses-les-jeunes-europeens-exposes-a-de-nouveaux-risques-daddictions-20250520_2LHPPVSESZCLXJMLCZ5W5ETLPM/"
    },
    {
        "title": "Une semaine à Cannes en huit films coups de foudre",
        "summary": "Compétition officielle ou sélections parallèles… Avant le rush final, séance de rattrapage sur les films qui ont créé une étincelle ou carrément enflammé les critiques de «Libé».",
        "link": "https://www.liberation.fr/culture/cinema/une-semaine-a-cannes-en-huit-films-coups-de-foudre-20250520_CZMVJVBQVFDAZK5UTUAVR5NCY4/"
    },
    {
        "title": "Cannes 2025 : «Once Upon a Time in Gaza», poids chiche",
        "summary": "Un peu exsangue, le dernier film des frères Nasser sur un vendeur de sandwich falafel forcé de devenir acteur dans un film de propagande a le mérite de rappeler que le cinéma gazaoui reste vivant.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-once-upon-a-time-in-gaza-poids-chiche-20250520_WFNJ4YUMTZBOZC2ONLHA4M5JRA/"
    },
    {
        "title": "Au procès du braquage de Kim Kardashian, de vieux bandits et des non-dits",
        "summary": "Pendant une semaine d’interrogatoires, la cour d’assises de Paris a tenté de déterminer le rôle de chacun des accusés dans le braquage spectaculaire de la star américaine, en octobre 2016. La plupart persistent à nier les faits tandis que deux d’entre eux s’appliquent à n’impliquer personne.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-du-braquage-de-kim-kardashian-de-vieux-bandits-et-des-non-dits-20250519_RMXV4PQ6TBES7EWQIWMFMDNKX4/"
    },
    {
        "title": "Frères musulmans : ce que l’on sait du rapport sur l’«entrisme» présenté en conseil de défense",
        "summary": "Un rapport sur le mouvement des Frères musulmans et son influence sera révélé mercredi 21 mai à l’Elysée. Voici ce que l’on sait du texte qui doit inspirer au gouvernement de nouvelles mesures.",
        "link": "https://www.liberation.fr/societe/religions/freres-musulmans-ce-que-lon-sait-du-rapport-sur-lentrisme-presente-en-conseil-de-defense-20250520_RUS4HJ6F55DU7C5WMJ43U7U4L4/"
    },
    {
        "title": "Trop gras, trop sucré, trop salé : une étude montre que les promos de supermarchés poussent à acheter des aliments mauvais pour la santé",
        "summary": "En février et mars, sept associations ont épluché des milliers de promotions dans les catalogues des grandes chaînes de distribution françaises. Elles révèlent que les prix bas mettent surtout à l’honneur des produits au Nutri-Score D et E.",
        "link": "https://www.liberation.fr/economie/conso/trop-gras-trop-sucre-trop-sale-une-etude-montre-que-les-promos-de-supermarches-poussent-a-acheter-des-aliments-mauvais-pour-la-sante-20250521_RCUFIKNFLZGGVFE3JSD7WGQG6Q/"
    },
    {
        "title": "Le président sud-africain attendu à la Maison Blanche pour une visite sous très haute tension",
        "summary": "Le président Cyril Ramaphosa doit rencontrer ce mercredi 21 mai à Washington son homologue Donald Trump, qui a fait de l’Afrique du Sud l’une de ses cibles privilégiées depuis son retour au pouvoir.",
        "link": "https://www.liberation.fr/international/amerique/le-president-sud-africain-attendu-a-la-maison-blanche-pour-une-visite-sous-tres-haute-tension-20250521_2GEENRD6KRGYZEOIP3FGSGH6BE/"
    },
    {
        "title": "Gabriel Attal et Renaissance souhaitent interdire le voile pour les moins de 15 ans et une nouvelle loi «séparatisme»",
        "summary": "Le parti présidentiel, dirigé par l’ancien Premier ministre Gabriel Attal, a formulé ces propositions à la veille de la publication d’un rapport sur «l’entrisme» commandé par l’exécutif.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-et-renaissance-souhaitent-interdire-le-voile-pour-les-moins-de-15-ans-et-une-nouvelle-loi-separatisme-20250520_SGWPBPDBBNGRJHTAINRW2SPHTI/"
    },
    {
        "title": "«Dôme d’or» : Trump annonce la construction d’un bouclier antimissiles aux Etats-Unis",
        "summary": "Le président américain a affirmé mardi 20 mai au soir qu’un nouveau système permettrait, d’ici à la fin de son mandat en 2029, «d’intercepter des missiles même s’ils sont lancés de l’autre côté de la Terre». Coût estimé de l’opération : 175 milliards de dollars.",
        "link": "https://www.liberation.fr/international/amerique/dome-dor-trump-annonce-la-construction-dun-bouclier-antimissiles-aux-etats-unis-20250521_EWID2A6WE5CRXM6HHDKA3GGKTI/"
    },
    {
        "title": "La destruction des forêts tropicales a atteint un niveau record en 2024",
        "summary": "Au total, 6,7 millions d’hectares de forêt primaire ont été détruits l’an dernier, en partie dû aux incendies, eux-mêmes alimentés par le réchauffement climatique.",
        "link": "https://www.liberation.fr/environnement/la-destruction-des-forets-tropicales-a-atteint-un-niveau-record-en-2024-20250521_OCXXG6TG35B2RAS2J27MQ7WBNM/"
    },
    {
        "title": "Ma mère, mon héroïne : «Si elle avait attendu deux heures de plus, je serais mort»",
        "summary": "Ils ou elles confient toute l’admiration que leur inspire leur génitrice. Dans notre troisième épisode Louis et une allergie lors d’une sortie à cheval qui aurait pu être fatale.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/ma-mere-mon-heroine-si-elle-avait-attendu-deux-heures-de-plus-je-serais-mort-20250521_ZLBWCLTJMZGJZC7UAJP7AKJFQA/"
    }
]