[
    {
        "title": "«On ne se laissera pas faire» : au Venezuela, la contestation contre Maduro prend de l’ampleur",
        "summary": "A Caracas, les partisans de l’opposition se sont une nouvelle fois mobilisés en masse ce mardi pour exiger de Nicolás Maduro qu’il reconnaisse sa défaite à la présidentielle de dimanche. Ils comptent désormais sur l’armée pour lui faire entendre raison.",
        "link": "https://www.liberation.fr/international/amerique/on-ne-se-laissera-pas-faire-au-venezuela-la-contestation-contre-maduro-prend-de-lampleur-20240730_GHLHUCLSCVHQVPKYBKZCMC2NXE/"
    },
    {
        "title": "JO de Paris 2024 : Léon Marchand réussit son pari et file vers deux finales mercredi, 18 médailles pour la France",
        "summary": "Malgré le triathlon reporté et les fortes chaleurs annoncées, les Français ont tenté de poursuivre leur moisson olympique ce mardi 30 juillet.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-clarisse-agbegnenou-vise-lor-en-judo-le-retour-dans-les-bassins-de-leon-marchand-le-triathlon-reporte-la-quatrieme-journee-olympique-commence-20240730_IFRSOOW35RDWLESAHVS7UASGIQ/"
    },
    {
        "title": "JO de Paris 2024 : coulées et récupération, les armes fatales de Léon Marchand pour son doublé papillon-brasse",
        "summary": "Le nageur s’est lancé dans un défi inédit, celui de s’aligner à la fois sur le 200m papillon et le 200m brasse, dont les épreuves se tiennent à moins d’une heure d’écart. Avec son aptitude à se propulser sous l’eau et à vite récupérer, il est candidat à deux nouvelles médailles ce mercredi.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-coulees-et-recuperation-les-armes-fatales-de-leon-marchand-pour-son-double-papillon-brasse-20240730_3RCW4FG2GBD55HW6CSNN4O6Q3Y/"
    },
    {
        "title": "JO de Paris 2024 : à l’épée, les Françaises doivent se contenter de la médaille d’argent",
        "summary": "Battues d’une touche par l’Italie (29-30), les épéistes tricolores apportent sa cinquième médaille à l’équipe de France d’escrime. Auriane Mallo-Breton remporte sa deuxième breloque en argent.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-a-lepee-les-francaises-doivent-se-contenter-de-la-medaille-dargent-20240730_RR65S7UTWFGLJOHHPEHOIVJNUE/"
    },
    {
        "title": "JO de Paris 2024 : Clarisse Agbegnenou en bronze, le destin contrarié d’une judoka",
        "summary": "La compétition olympique a bousculé la trajectoire quasi scriptée de la judoka française multi-médaillée. Promise à l’or, elle récolte finalement le bronze dans la catégorie des moins de 63 kilos.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-clarisse-agbegnenou-en-bronze-le-destin-contrarie-dune-judoka-20240730_HFG6JPO7VFAWTGCUFINEXUWLSU/"
    },
    {
        "title": "JO de Paris 2024 : rugby à VII, la défaite, les sanglots, le clin d’œil et les ancêtres",
        "summary": "La compétition a pris fin au Stade de France ce mardi avec la victoire de la Nouvelle-Zélande sur le Canada en finale. Retour en quatre instantanés sur la journée.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-rugby-a-vii-la-defaite-les-sanglots-le-clin-doeil-et-les-ancetres-20240730_JM3PO5KSEZC5HIGHK6Y6A2XQOI/"
    },
    {
        "title": "JO de Paris 2024 : le triathlon, un pari qui tombe à l’eau ?",
        "summary": "Face à l’incertitude sur la tenue de l’épreuve mercredi matin, en raison de la qualité de l’eau de la Seine, et alors que les organisateurs se retrouvent bientôt dos au mur, la frustration s’installe chez les triathlètes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-triathlon-un-pari-qui-tombe-a-leau-20240730_EV5H4BYMBRGZ5LKUAGQJF5BJXU/"
    },
    {
        "title": "La canicule se propage jusqu’à Paris, les JO également menacés par les orages",
        "summary": "Le pic de la vague de chaleur que traverse la France est attendu mercredi après une journée bouillante mardi au cours de laquelle le thermomètre a grimpé à plus de 39°C dans le Sud.",
        "link": "https://www.liberation.fr/environnement/la-canicule-se-propage-jusqua-paris-les-jo-egalement-menaces-par-les-orages-20240730_D5HFFN6RJZC55AB6P7DSKJQ2PQ/"
    },
    {
        "title": "Pour la campagne Trump, l’atout J.D. Vance est devenu un boulet",
        "summary": "Désigné il y a deux semaines comme colistier de Donald Trump, le jeune sénateur de l’Ohio enchaîne les bourdes et peine à convaincre des militants qui commencent à remettre en question sa nomination.",
        "link": "https://www.liberation.fr/international/amerique/pour-la-campagne-trump-latout-jd-vance-est-devenu-un-boulet-20240730_RPY6NW4T2RASNP7K3WNPH3DPNM/"
    },
    {
        "title": "Disparition de Lina : à Plaine, «on a le sentiment que c’est pour bientôt»",
        "summary": "Les recherches ont repris ce mardi 30 juillet pour retrouver le corps de Lina, disparue il y a dix mois, sans succès. Sur place, les habitants sont dans l’attente.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-de-lina-a-plaine-on-a-le-sentiment-que-cest-pour-bientot-20240730_NYXV2ZIS4NEVVCRE7WK47U6YEE/"
    },
    {
        "title": "Cinq nouvelles instructions pour viols ouvertes contre PPDA",
        "summary": "Après le dépôt d’une plainte avec constitution de partie civile, le parquet de Nanterre a demandé la saisine d’un juge d’instruction, selon les informations de «Libération». Les faits de viols dénoncés avaient été classés sans suite pour prescription.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/cinq-nouvelles-instructions-pour-viols-ouvertes-contre-ppda-20240730_7AHNPODVARG7RDLXJOACHVZ2VA/"
    },
    {
        "title": "Liban : l’armée israélienne annonce avoir effectué une «frappe ciblée» sur la banlieue sud de Beyrouth, au moins deux morts selon le Hezbollah",
        "summary": "Une explosion a touché la capitale libanaise ce mardi 30 juillet, suspendue depuis samedi aux représailles promises par l’Etat hébreu, qui accuse le Hezbollah d’être responsable d’une frappe ayant entraîné la mort de 12 jeunes sur le Golan annexé. Une source proche du Hezbollah fait état d’au moins deux morts.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-annonce-avoir-effectue-une-frappe-ciblee-sur-la-banlieue-sud-beyrouth-20240730_7TKN4VMLINCILL6RRA7SJH3UGE/"
    },
    {
        "title": "Diplomatie : entre Emmanuel Macron et Mohammed VI, le froid du Maroc",
        "summary": "Depuis l’accession au pouvoir du président français, focalisé à ses débuts sur l’Algérie et indifférent aux us de la monarchie chérifienne, les relations avec le royaume se sont tendues, jusqu’à se glacer au moment de l’affaire Pegasus, et la révélation de la mise sur écoute d’Emmanuel Macron. Une amélioration semble en cours, alors que le souverain fête ce mardi ses 25 ans de règne.",
        "link": "https://www.liberation.fr/international/afrique/diplomatie-entre-macron-et-mohammed-vi-le-froid-du-maroc-20240729_2YQYB2AARBFCHC5NVUTLUWPM24/"
    },
    {
        "title": "Attaque au couteau au Royaume-Uni : une fillette de 9 ans succombe à ses blessures, le bilan grimpe à trois morts",
        "summary": "Un homme a été arrêté ce lundi 29 juillet dans le nord-ouest de l’Angleterre après une attaque au couteau. Trois enfants sont morts et huit autres ont été blessés, ainsi que deux adultes.",
        "link": "https://www.liberation.fr/societe/police-justice/royaume-uni-un-homme-arrete-apres-avoir-blesse-huit-personnes-dans-une-attaque-au-couteau-20240729_JHDSHI7UNFCPZNGINGTW5G3UWM/"
    },
    {
        "title": "Epreuve de triathlon reportée aux JO 2024 : l’investissement de 1,4 milliard d’euros pour nettoyer la Seine n’a-t-il servi à rien ?",
        "summary": "Objectif des travaux réalisés pour assainir les eaux fluviales, l’épreuve de triathlon des JO à Paris a été reprogrammée pour «raisons sanitaires». Poussant certains à s’interroger sur l’impact effectif du «plan baignade».",
        "link": "https://www.liberation.fr/checknews/epreuve-de-triathlon-reportee-aux-jo-2024-linvestissement-de-14-milliard-deuros-pour-nettoyer-la-seine-na-t-il-servi-a-rien-20240730_7AJYKMMRQVCVRDOYJNSO6CX7AM/"
    },
    {
        "title": "JO de Paris 2024 : comment admirer la vasque des Tuileries, même sans billet ?",
        "summary": "Point d’orgue de la cérémonie d’ouverture des JO, la vasque olympique est accessible gratuitement à tous les visiteurs, mais les billets pour la visiter sont en rupture de stock. «Libé» vous donne quelques conseils pour profiter malgré tout cette prouesse technique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-comment-admirer-la-vasque-des-tuileries-meme-sans-billet-20240730_TRDYO2B2ANAD7PQPBPVLOHUYVY/"
    },
    {
        "title": "La proposition de Lucie Castets de taxer en France les Français de l’étranger serait-elle faisable ?",
        "summary": "La candidate du Nouveau Front populaire pour Matignon a proposé dimanche de taxer en France les Français résidant à l’étranger, en s’inspirant du modèle américain. Une mesure destinée à lutter contre l’évasion fiscale mais qui serait difficile à mettre en place, selon les experts, ce qui avait poussé LFI à l’aborder différemment.",
        "link": "https://www.liberation.fr/economie/la-proposition-de-lucie-castets-de-taxer-en-france-les-francais-de-letranger-serait-elle-faisable-20240730_OX36X433JBGYBITVSQZFMP3UH4/"
    },
    {
        "title": "RTT, compte épargne-temps, semaine de quatre jours… des dispositifs pas si répandus qu’on le pense",
        "summary": "Selon la Dares, seules 40 % des entreprises, et surtout les plus grandes, font bénéficier leurs salariés de jours de RTT. Elles sont à peine 10 % à leur proposer un CET pour mettre de côté des jours de congé. Et 3,4 % à organiser la semaine sur moins de cinq jours.",
        "link": "https://www.liberation.fr/economie/social/rtt-compte-epargne-temps-semaine-de-quatre-jours-des-dispositifs-pas-si-repandus-quon-le-pense-20240730_UWT3IIVXDZFMNM2D6SQBAZ7354/"
    },
    {
        "title": "Décret canicule pour le BTP : «J’ai l’impression que tout le monde s’en fout»",
        "summary": "Le 28 juin, le gouvernement a publié un décret permettant enfin d’indemniser les ouvriers du bâtiment en cas d’arrêt de chantier lors de très fortes chaleurs. Alors que 45 départements sont placés en vigilance orange canicule, est-il appliqué ?",
        "link": "https://www.liberation.fr/economie/social/decret-canicule-pour-le-btp-jai-limpression-que-tout-le-monde-sen-fout-20240730_55DGJKOSNZGZJPKDQMPMZIF5QM/"
    },
    {
        "title": "En Israël, l’extrême droite au secours de soldats accusés de violences sexuelles sur un prisonnier palestinien",
        "summary": "Lundi 29 juillet, neuf soldats israéliens ont été arrêtés, soupçonnés de violences sexuelles sur un détenu palestinien. Des manifestations ont eu lieu en soutien aux soldats.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-lextreme-droite-au-secours-de-soldats-accuses-de-violences-sexuelles-sur-un-prisonnier-palestinien-20240730_NZWPS4WRQZHM5C7INVTT3DS73E/"
    },
    {
        "title": "EN DIRECT - Guerre contre le Hamas : Israël accusé d’avoir assassiné Ismaïl Haniyeh, le numéro 1 du mouvement islamiste palestinien",
        "summary": "Le Hamas et les Gardiens de la révolution ont annoncé ce mercredi 31 juillet au matin l’assassinat à Téhéran du chef politique du mouvement islamiste palestinien qui accuse l’Etat hébreu d’en être le responsable.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-ismail-haniyeh-le-numero-1-du-mouvement-islamiste-palestinien-tue-a-teheran-20240731_5JCDVBYFJFESFJW5MO5SZOKKM4/"
    },
    {
        "title": "A Beyrouth, la banlieue sud frappée en plein cœur",
        "summary": "Israël affirme avoir tué mardi 30 juillet un haut gradé du Hezbollah en réponse à la mort de 12 enfants druzes samedi dernier sur le plateau occupé du Golan. Le bilan provisoire fait état de 3 morts et 74 blessés.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-beyrouth-la-banlieue-sud-frappee-en-plein-coeur-20240731_RJS43MN6F5DNXNFSQMHF4VHMKQ/"
    },
    {
        "title": "JO de Paris 2024 : feu vert pour le triathlon dans la Seine",
        "summary": "Soulagement pour les sportifs, le Cojo, l’Etat et la ville de Paris : la qualité des eaux est enfin compatible avec l’épreuve de nage du triathlon olympique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-feu-vert-pour-le-triathlon-dans-la-seine-20240731_VMNQFSUGLNCP5FT573A3QVXREU/"
    },
    {
        "title": "JO de Paris 2024 : le Soudan du Sud en basket du bonheur",
        "summary": "Les «Bright Stars» affrontent ce mercredi les Américains, champions olympiques en titre. Un défi pour cette équipe qui, composée de joueurs éparpillés partout dans le monde à cause des guerres civiles, exulte d’être à Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-soudan-du-sud-en-basket-du-bonheur-20240731_PIBXOEO7OZHATOWACUWF4FWDEM/"
    },
    {
        "title": "JO de Paris 2024 : la vague de Teahupo’o, «c’est la belle et la bête, un monstre parfait»",
        "summary": "Considérée comme l’un des spots les plus dangereux du circuit de surf, berceau de la discipline, la vague tahitienne s’est déchaînée lundi au point de provoquer la suspension des épreuves. Le lieu nourrit les ambitions des Polynésiens en compétition, Vahine Fierro et Kauli Vaast.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-vague-de-teahupoo-cest-la-belle-et-la-bete-un-monstre-parfait-20240731_TBCVZQ2TTBGGREMFA6YG2ME36Q/"
    },
    {
        "title": "Si Visconti m’était reconté au cinéma",
        "summary": "Entre splendeur et ténèbres, quatre films du cinéaste italien aux héros tourmentés font l’objet d’une ressortie en salles, parmi lesquels «Ludwig», enfin diffusé en version complète.",
        "link": "https://www.liberation.fr/culture/cinema/si-visconti-metait-reconte-au-cinema-20240731_YZIGISERD5A77OUJFEGPNQVE2U/"
    },
    {
        "title": "Assurance chômage : les règles à nouveau prolongées, et ensuite ?",
        "summary": "Après avoir suspendu sa réforme le soir du premier tour des législatives, le gouvernement prolonge à nouveau les règles d’indemnisation qui s’appliquent aux demandeurs d’emploi. Les syndicats, eux, réfléchissent à la suite et aimeraient revenir sur les réformes précédentes.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-les-regles-a-nouveau-prolongees-et-ensuite-20240731_HUPJLXKBD5CXFFNFLNFXQRMJSY/"
    },
    {
        "title": "JO de Paris 2024 : «On instrumentalise la justice au service du maintien de l’ordre, au risque d’une augmentation des incarcérations»",
        "summary": "Les consignes de «fermeté» et le dispositif policier autour des Jeux font craindre «une augmentation presque mécanique des incarcérations», alors que la surpopulation carcérale est alarmante, alerte Johann Bihr, de l’Observatoire international des prisons.",
        "link": "https://www.liberation.fr/societe/police-justice/jo-de-paris-2024-on-instrumentalise-la-justice-au-service-du-maintien-de-lordre-au-risque-dune-augmentation-des-incarcerations-20240731_2HS5BXIELVFWDOL5N7FT5RW4UQ/"
    },
    {
        "title": "JO : de la start-up nation à la queer nation",
        "summary": "La cérémonie d’ouverture a suscité de vives réactions, car Thomas Jolly s’est saisi de grands thèmes classiques ou religieux pour les faire vivre dans un univers queer. Mais loin d’être une profanation, ce spectacle est un hommage à nos valeurs révolutionnaires, qui fait exploser le carcan normatif de la société, analyse le professeur d’études cinématographiques Luc Vancheri.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/jo-de-la-start-up-nation-a-la-queer-nation-20240731_XEPBYCBEFRD4VM4WUCV47TB5XY/"
    },
    {
        "title": "Venezuela : face à la contestation de sa réélection, Nicolás Maduro enfile son gant de fer",
        "summary": "Le gouvernement a répondu par la force mardi 30 juillet aux manifestations qui récusaient la victoire du président sortant.",
        "link": "https://www.liberation.fr/international/amerique/face-a-la-contestation-nicolas-maduro-enfile-son-gant-de-fer-20240731_VZX6HX2K6JD2POXZQ4U2F6JI4M/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : les triathlètes ont terminé leurs deux boucles dans la Seine",
        "summary": "Après des mois d’incertitudes, les épreuves olympiques de triathlon ont débuté dans la Seine. A La Défense, tout le monde aura les yeux braqués sur Léon Marchand qui tente un inédit doublé 200m papillon puis 200m brasse.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-triathlon-dans-la-seine-les-freres-lebrun-leon-marchand-en-quete-dexploits-dores-suivez-toutes-les-informations-de-ce-mercredi-31-juillet-20240731_6R3GTABASJCTLGAF5HFBPP3YEI/"
    },
    {
        "title": "Mort du chef du Hamas, assurance chômage, le triathlon entre enfin en Seine aux JO… L’actu de ce mercredi 31 juillet matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce mercredi 31 juillet.",
        "link": "https://www.liberation.fr/international/europe/mort-du-chef-du-hamas-assurance-chomage-le-triathlon-entre-enfin-en-seine-aux-jo-lactu-de-ce-mercredi-31-juillet-matin-20240731_ZGZCI532X5FFVHJDEVQWOOUIHQ/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : quatre chefs-d’œuvre de Visconti, «MaXxxine», «Comme le feu»...",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 31 juillet, avec aussi «We Are Zombies» et « Highway 65». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-quatre-chefs-doeuvre-de-visconti-maxxxine-comme-le-feu-20240731_TNMKG3M6X5HPFHKH3WR274XRQQ/"
    },
    {
        "title": "JO de Paris 2024 : les triathlètes plongent enfin dans le grand bain de la Seine",
        "summary": "Depuis le pont Alexandre III, deux boucles de 750 mètres dans la Seine étaient prévues. Dans le sens du courant à l’aller, à contre-courant au retour, dans un fleuve dont le débit est beaucoup plus élevé que ce à quoi les athlètes sont habitués.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-triathletes-plongent-enfin-dans-le-grand-bain-de-la-seine-20240731_QPYODOB6BBHD7H43Q4OSOSH3GQ/"
    },
    {
        "title": "JO de Paris 2024 : le nageur Léon Marchand veut «tout donner» pour son inédit doublé mercredi",
        "summary": "Après ses demi-finales du soir, le nageur français croit plus que jamais en ses chances de médailles sur 200m papillon et 200m brasse. Il a néanmoins conscience que le Hongrois Kristof Milak sera un adversaire redoutable sur la première épreuve.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-nageur-leon-marchand-veut-tout-donner-pour-son-inedit-double-mercredi-20240730_KCFRME3SQRB2JLH747U3N4DC7Y/"
    },
    {
        "title": "Les ailes de l’enfer : «Hôtesse de l’air, j’ai surpris une star américaine à califourchon sur son mari»",
        "summary": "Prendre l’avion, c’est s’exposer à des turbulences parfois effrayantes, des voisins pénibles, des scènes improbables… Dans le troisième épisode, Juliette (1), hôtesse de l’air de 42 ans, se souvient d’une star américaine surprise dans le feu de l’action.",
        "link": "https://www.liberation.fr/lifestyle/voyages/les-ailes-de-lenfer-hotesse-de-lair-jai-surpris-une-star-americaine-a-califourchon-sur-son-mari-20240731_72OLQRPTWVGATISTIQ5G4B3S2I/"
    },
    {
        "title": "Massacre du 28 septembre 2009 en Guinée : retour sur un procès-fleuve de près de deux ans",
        "summary": "Un tribunal criminel guinéen s’apprête à rendre un verdict historique ce mercredi 31 juillet, quinze ans après le massacre où les forces de l’ordre ont tué au moins 156 personnes et violé au moins 109 femmes.",
        "link": "https://www.liberation.fr/international/afrique/massacre-du-28-septembre-2009-en-guinee-retour-sur-un-proces-fleuve-de-pres-de-deux-ans-20240731_X4JY4FDUDBGELACE6N353CLYOA/"
    },
    {
        "title": "Au Proche-Orient, après l’assassinat du chef du Hamas, le pire est à craindre",
        "summary": "Alors que les Occidentaux pressaient Nétanyahou de limiter sa riposte à la frappe du Hezbollah au Golan afin d’éviter un risque de guerre totale, la mort d’Ismaïl Haniyeh à Téhéran pourrait faire basculer la région dans un nouveau cycle de violence.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/au-proche-orient-apres-lassassinat-du-chef-du-hamas-le-pire-est-a-craindre-20240731_B44VLZ32KJCPXHMWGK4QPSPDIM/"
    },
    {
        "title": "Orages : la LGV Sud-Est en rade, des foyers privés d’électricité et des TER touchés en Centre-Val-de-Loire",
        "summary": "Plusieurs perturbations liées aux orages et aux fortes intempéries ont notamment touché l’ouest et le centre de la France ce mercredi 31 juillet.",
        "link": "https://www.liberation.fr/environnement/orages-la-lgv-sud-est-en-rade-des-foyers-prives-delectricite-et-des-ter-touches-en-centre-val-de-loire-20240731_66N4LTWEZ5FHDDA7H333RSFOA4/"
    },
    {
        "title": "Cérémonie d’ouverture des JO : Louise Michel était-elle une terroriste, comme l’affirme le sénateur LR Stéphane Le Rudulier ?",
        "summary": "La statue de Louise Michel, érigée sur la Seine lors de la cérémonie d’ouverture des Jeux olympiques de Paris, n’a pas manqué de faire réagir Stéphane Le Rudulier qui avance qu’elle était une «terroriste de la pire espèce». Un qualificatif à rebours de l’analyse des historiens et historiennes.",
        "link": "https://www.liberation.fr/checknews/ceremonie-douverture-des-jo-louise-michel-etait-elle-une-terroriste-comme-laffirme-le-senateur-lr-stephane-le-rudulier-20240731_Z6E6LGS5ZJDCVPUIEXP2NCEIWU/"
    },
    {
        "title": "JO de Paris 2024 : pour la cérémonie d’ouverture, des difficultés mais pas de ratés, selon la filiale du CIO chargée de filmer",
        "summary": "OBS, filiale du CIO chargée de filmer la cérémonie d’ouverture, s’est défendue mardi 30 juillet de tous «ratés», tout en admettant certaines difficultés dues au mauvais temps. Le directeur artistique de la cérémonie, Thomas Jolly, avait reproché au réalisateur d’avoir «loupé» des moments.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-la-ceremonie-douverture-des-difficultes-mais-pas-de-rates-selon-la-filiale-du-cio-chargee-de-filmer-20240731_MUKZ6UUQVJB6NDUUPDIPLZG5MY/"
    },
    {
        "title": "JO de Paris 2024 : un selfie de pongistes médaillés et deux Corées réunifiées par la grâce de Samsung",
        "summary": "Un téléphone coréen et un cliché réunissant quatre athlètes sud-coréens et nord-coréens. Le tout sur une idée chinoise… C’est donc ça, la trêve olympique ?",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-un-selfie-de-pongistes-medailles-et-deux-corees-reunifiees-par-la-grace-de-samsung-20240731_WLMY4I6GYVCHTD4YRM5AD6FMIY/"
    },
    {
        "title": "Mort d’Ismaïl Haniyeh, le «visage diplomatique» du Hamas",
        "summary": "Le chef politique en exil du Hamas, tué mercredi 31 juillet à Téhéran dans une frappe israélienne, était le principal négociateur du mouvement pour les pourparlers de cessez-le-feu visant à mettre fin à la guerre à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/mort-dismail-haniyeh-le-visage-diplomatique-du-hamas-20240731_2QZR5PVULREWXHWKDWDIRHYAPY/"
    },
    {
        "title": "Manque de pluralisme : l’Arcom met en demeure CNews sur la base de nouveaux critères",
        "summary": "Après que le Conseil d’Etat l’a enjoint en février 2024 à reconsidérer une saisine de Reporters sans frontières datant de 2021, l’autorité de régulation a publié ce mercredi 31 juillet sa décision, considérant effectivement un traitement «univoque» de certaines thématiques.",
        "link": "https://www.liberation.fr/economie/medias/manque-de-pluralisme-larcom-met-en-demeure-cnews-sur-la-base-de-nouveaux-criteres-20240731_PRMDNC3GY5FSDPFXSIZTY3MO6M/"
    },
    {
        "title": "Nicky Larson, justicier maté",
        "summary": "Rencard torride avec le héros du manga japonais «City Hunter», assagi, déconstruit, irrésistible.",
        "link": "https://www.liberation.fr/portraits/nicky-larson-justicier-mate-20240731_X735666CVFEZRNLSCUJBL2FRAI/"
    },
    {
        "title": "Aéroports européens : la fréquentation en hausse de 0,4 % par rapport à avant le Covid-19",
        "summary": "L’association des aéroports européens se réjouit d’un trafic qui dépasse le niveau d’avant la pandémie. Mais un collectif écolo a fait de ces lieux sa cible pour ses actions de l’été.",
        "link": "https://www.liberation.fr/economie/transports/aeroports-europeens-la-frequentation-en-hausse-de-04-par-rapport-a-avant-le-covid-19-20240731_M5ZR4KUGTBCGNHIVKJ6LGKMRMY/"
    },
    {
        "title": "Triathlon aux JO de Paris 2024 : une Seine en or pour Cassandre Beaugrand",
        "summary": "A 27 ans, la Française devient la première médaillée d’or tricolore de la discipline en individuel, à l’issue d’une course qui a finalement pu se dérouler dans le fleuve. Au grand soulagement des athlètes… et des organisateurs.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/triathlon-aux-jo-de-paris-2024-une-seine-en-or-pour-cassandre-beaugrand-20240731_UBWSZO2HY5GJJPLS2AXKG5XXCU/"
    },
    {
        "title": "Mort d’Ismaïl Haniyeh : qui sont les hauts responsables du Hamas éliminés par Israël depuis le 7 Octobre ?",
        "summary": "Au moins six dirigeants politiques ou militaires de très hauts rangs de l’organisation islamiste ont été tués en quelques mois. Le dernier en date est le chef du bureau politique, tué dans une frappe en Iran.",
        "link": "https://www.liberation.fr/checknews/mort-dismail-haniyeh-qui-sont-les-hauts-responsables-du-hamas-elimines-par-israel-depuis-le-7-octobre-20240731_5OCGGXC4IFBZXHP35U62JC3K5I/"
    },
    {
        "title": "JO de Paris 2024 : Summer McIntosh, ado comme un poisson dans le haut",
        "summary": "La nageuse canadienne de 17 ans a grandi dans une famille où le sport règne en maître. Bredouille à Tokyo pour ses premiers Jeux, elle a déjà deux médailles autour du cou à Paris et s’aligne sur le 200 m papillon.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-summer-mcintosh-ado-comme-un-poisson-dans-le-haut-20240731_EFFQPKUHQJEPXLYITRUKBSBS5I/"
    },
    {
        "title": "Le gouvernement israélien a-t-il posté une photo sur Facebook revendiquant l’élimination de Ismaïl Haniyeh ?",
        "summary": "L’armée et l’exécutif israélien se refusent à commenter l’assassinat du leader politique du Hamas en Iran. Mais une publication du service de presse du gouvernement, depuis supprimée, semblait revendiquer l’exécution.",
        "link": "https://www.liberation.fr/checknews/le-gouvernement-israelien-a-t-il-poste-une-photo-sur-facebook-revendiquant-lelimination-de-ismail-haniyeh-20240731_6SRCTNQAI5BFDGQLG2RZZY3OWE/"
    },
    {
        "title": "Au meeting de Kamala Harris à Atlanta, l’espoir d’«un avenir radieux» électrise les militants démocrates",
        "summary": "La vice-présidente, candidate à l’élection présidentielle, donne un nouvel élan à la campagne démocrate. Près de 10 000 personnes l’ont acclamée mardi 30 juillet en Géorgie, Etat pivot du scrutin de novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-meeting-de-kamala-harris-a-atlanta-lespoir-dun-avenir-radieux-electrise-les-militants-democrates-20240731_NENC5P6CF5EMFN7UKG5Z3BM2A4/"
    },
    {
        "title": "Volodymyr Zelensky : «Je pense que nous pouvons récupérer nos territoires par la voie diplomatique»",
        "summary": "Dans une interview exclusive à «Libération» et trois médias français, le président ukrainien renouvelle ses appels à une aide franche des partenaires européens et américains, dans un contexte difficile sur le front, et laisse entendre que des négociations pourraient mettre fin au conflit «si la Russie le veut».",
        "link": "https://www.liberation.fr/international/europe/volodymyr-zelensky-je-pense-que-nous-pouvons-recuperer-nos-territoires-par-la-voie-diplomatique-20240731_OYR5L3RE6BBVHPYLKQATVAHN3I/"
    },
    {
        "title": "JO de Paris 2024 : les Nord-Coréennes Kim Mi Rae et Jo Jin Mi, mystérieuses plongeuses en argent",
        "summary": "Difficile de recueillir un mot ou une sensation auprès des athlètes arrivées deuxième derrière les Chinoises au plongeon synchronisé. Chaperonnées, elles ont traversé la compétition comme leur saison internationale : dans le quasi-silence.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-nord-coreennes-kim-mi-rae-et-jo-jin-mi-mysterieuses-plongeuses-en-argent-20240731_PBW4ICZZXJEELMJYX6MNH7VV4M/"
    },
    {
        "title": "Le Rwanda et le Congo s’accordent sur un cessez-le-feu au Nord-Kivu",
        "summary": "Signé chez le médiateur angolais, le cessez-le-feu entre l’armée congolaise et la rébellion du M23 doit entrer en vigueur dimanche à minuit, prenant le relais de l’actuelle «trêve humanitaire» de quinze jours.",
        "link": "https://www.liberation.fr/international/afrique/le-rwanda-et-le-congo-saccordent-sur-un-cessez-le-feu-au-nord-kivu-20240731_55MV6E4RXFB2XEZ7GAC7NLV7RA/"
    },
    {
        "title": "Paris 2024 : les meilleures tactiques pour regarder les Jeux au boulot",
        "summary": "Bosser en ce moment n’empêche pas pour autant de regarder les Jeux olympiques. Florilège des différentes techniques d’employés qui ne veulent pour rien au monde louper les meilleurs moments sportifs.",
        "link": "https://www.liberation.fr/lifestyle/hightech/paris-2024-les-meilleures-tactiques-pour-regarder-les-jeux-au-boulot-20240731_WCSNWZSJMZAGNIJTLT4Y7H6GDA/"
    },
    {
        "title": "Vers un procès pour huit néonazis soupçonnés d’un projet d’attentat contre une loge maçonnique",
        "summary": "Les accusés, des membres du groupuscule skinhead Honneur et Nation, étaient en lien avec le gourou complotiste Rémy Daillet-Wiedemann, qui les incitait à passer à l’action violente. Le Parquet national antiterroriste a requis mardi un renvoi en correctionnelle.",
        "link": "https://www.liberation.fr/politique/vers-un-proces-pour-huit-neonazis-soupconnes-dun-projet-dattentat-contre-une-loge-maconnique-20240731_EEWRSAJQBFHMJLU4RVXQZUT7DI/"
    },
    {
        "title": "Policiers blessés après l’attaque au couteau à Southport : «Cette violence rend le deuil encore plus difficile»",
        "summary": "Au lendemain de l’attaque qui a tué trois enfants dans le nord-ouest de l’Angleterre, de violents affrontements ont opposé policiers et manifestants dans la soirée. Sur place, les habitants pointent du doigt les fausses informations qui circulent sur le profil de l’assaillant.",
        "link": "https://www.liberation.fr/international/europe/policiers-blesses-apres-lattaque-au-couteau-a-southport-cette-violence-rend-le-deuil-encore-plus-difficile-20240731_2O6G6OYZVZF57IIHUM7EO7DVNA/"
    },
    {
        "title": "JO de Paris 2024 : le mythe du superhéros recule, tant mieux",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, en dépit de l’ode olympique aux corps ciselés et triomphants, les athlètes fissurent toujours plus volontiers le mythe de la surpuissance.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-mythe-du-superheros-recule-tant-mieux-20240731_LGVI6FHNXREUZGVSTVADGLER4A/"
    },
    {
        "title": "JO de Paris 2024 : en tennis de table, un «raquette gate» autour de l’élimination du numéro 1 mondial en simple",
        "summary": "Ultra-favori, le pongiste chinois Wang Chuqin a été sorti de la compétition dès les 16es de finale ce mercredi 31 juillet. La veille, un photographe aurait malencontreusement cassé sa raquette.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-tennis-de-table-un-raquette-gate-autour-de-lelimination-du-numero-1-mondial-en-simple-20240731_G5XPEHM6S5AAPFUCJJMX3W4GZA/"
    },
    {
        "title": "Dans les rues ou derrière des murs ? L’avenir des statues féministes de la cérémonie des JO de Paris 2024 en suspens",
        "summary": "La composition en résine des dix œuvres pourrait empêcher leur exposition en plein air. Espérant pouvoir réduire «le déficit de visibilisation des femmes dans l’espace public parisien», la mairie attend «une expertise» pour se fixer.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/dans-les-rues-ou-derriere-des-murs-lavenir-des-statues-feministes-de-la-ceremonie-des-jo-de-paris-2024-en-suspens-20240731_BOMQRW365ZCOHAB6HXJBOQO77Y/"
    },
    {
        "title": "La DJ Barbara Butch, harcelée depuis la cérémonie d’ouverture des JO : «Cette haine, qui se déverse en toute impunité en ligne, je ne la supporte plus»",
        "summary": "Au centre de ce que certains ont pris pour une reproduction de «La Cène» de Léonard de Vinci pendant la cérémonie d’ouverture des JO de Paris 2024, Barbara Butch a porté plainte cette semaine pour cyberharcèlement.",
        "link": "https://www.liberation.fr/culture/musique/la-dj-barbara-butch-harcelee-depuis-la-ceremonie-douverture-des-jo-cette-haine-qui-se-deverse-en-toute-impunite-en-ligne-je-ne-la-supporte-plus-20240731_GOA6OGXM2FHANAI7NKC7KTOMMU/"
    },
    {
        "title": "Ukraine : la ville de Pokrovsk, nouvelle cible de l’armée russe dans le Donbass",
        "summary": "La petite ville de l’oblast de Donetsk, important point d’évacuation pour les réfugiés de la zone, est la nouvelle cible privilégiée des Russes, qui gagnent du terrain.",
        "link": "https://www.liberation.fr/international/europe/ukraine-la-ville-de-pokrovsk-nouvelle-cible-de-larmee-russe-dans-le-donbass-20240731_2JMSWNFBIZBK3GLVZJKY3JPFPA/"
    },
    {
        "title": "«J’ai jamais vu un camp militaire aussi grand» : au cœur de l’immense site éphémère où vivent 4 500 soldats pendant les JO de Paris",
        "summary": "Depuis début juillet, des milliers de militaires qui assurent la sécurité des Jeux olympiques et paralympiques vivent dans un camp éphémère de deux hectares. «Libération» a visité cet immense site construit sur la pelouse de Reuilly, dans l’est de Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jai-jamais-vu-un-camp-militaire-aussi-grand-au-coeur-de-limmense-site-ephemere-ou-vivent-4-500-soldats-pendant-les-jo-de-paris-20240731_FKV3OPCIKFBYZDJSNW3E4DUCVY/"
    },
    {
        "title": "JO de Paris 2024 : Maxime-Gaël NGayap Hambou apporte son culot de surprises",
        "summary": "Le Français, qui s’est formé dans l’ombre en équipe de France, a créé la surprise en décrochant une médaille de bronze en moins de 90 kilos ce mercredi 31 juillet. Un destin écrit en une journée, avec les dents.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-maxime-gael-ngayap-hambou-apporte-son-culot-de-surprises-20240731_K44XU7MUE5DMDNYDDYIJWYYOAQ/"
    },
    {
        "title": "JO de Paris 2024 : au milieu de l’hécatombe au BMX freestyle, Anthony Jeanjean décroche le bronze",
        "summary": "A la Concorde, les favoris, hommes comme femmes, se sont plantés. Le Français a malgré tout réussi à arracher la troisième place grâce à un second run époustouflant.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-bmx-freestyle-deraille-anthony-jeanjean-sen-sort-avec-le-bronze-20240731_7QWKDNV7XJAQRGGZHRTTZOY3VI/"
    },
    {
        "title": "Triathlon aux JO de Paris 2024 : un pari et une fête",
        "summary": "Après des semaines d’incertitudes sur la tenue des épreuves à cause de la qualité de la Seine, les triathlètes ont finalement pu concourir mercredi matin dans un Paris de carte postale. Avec, pour la première fois, des médaillés français : l’or pour Cassandre Beaugrand, le bronze pour Léo Bergère.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/triathlon-aux-jo-de-paris-2024-un-pari-et-une-fete-20240731_YAVEWA4YARGXXM45OVEIYF2PVU/"
    },
    {
        "title": "Mort d’Ismaël Haniyeh : à Naplouse, les Palestiniens tiraillés entre colère, tristesse et désespoir",
        "summary": "Si la grande majorité des manifestants, sortis dans les rues de la ville de Cisjordanie occupée ce mercredi 31 juillet, ont exprimé chagrin et désarroi, d’autres sont restés indifférents à l’assassinat du leader politique du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/mort-dismael-haniyeh-a-naplouse-les-palestiniens-tirailles-entre-colere-tristesse-et-desespoir-20240731_7NG4X6FVTRGHZKDLAXNEE3JMKA/"
    },
    {
        "title": "Hezbollah - Hamas : Téhéran ébranlé par les frappes ciblées d’Israël",
        "summary": "En visant deux hauts responsables des mouvements soutenus par l’Iran, l’Etat hébreu a accru le risque d’un élargissement du conflit. La République islamique, touchée dans sa capitale, a prévenu qu’elle répliquerait.",
        "link": "https://www.liberation.fr/international/moyen-orient/hezbollah-hamas-teheran-ebranle-par-les-frappes-ciblees-disrael-20240731_K572GPE5IFG73BQ4UPG2ST3PIQ/"
    },
    {
        "title": "En Israël, après l’assassinat du chef politique du Hamas, l’extrême droite se réjouit, les familles d’otages s’inquiètent",
        "summary": "Hormis les réactions d’officiels, la rue israélienne est restée silencieuse après l’annonce des raids ayant ciblé des figures du Hamas et du Hezbollah. Seules les familles d’otages détenus à Gaza ont exprimé leur impatience.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-apres-lassassinat-du-chef-politique-du-hamas-lextreme-droite-se-rejouit-les-familles-dotages-sinquietent-20240731_J2AYULVTVJABZFDGL5KJJQQRP4/"
    },
    {
        "title": "JO de Paris 2024 : comment «Libération» s’est retrouvé à livrer des crookies à Simone Biles",
        "summary": "Tout est parti d’une vidéo de la superstar de la gymnastique mangeant un pain au chocolat industriel sur TikTok. S’en est suivie une aventure mêlant des crookies (croissant-cookie), la coach de l’équipe américaine et un rabbin.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-comment-liberation-sest-retrouve-a-livrer-des-crookies-a-simone-biles-20240731_2NEWUIQGFRHK3JW4LR7NNNERBA/"
    },
    {
        "title": "JO de Paris 2024 : du côté des frères Lebrun, Félix avance, Alexis évincé",
        "summary": "Alignée en huitièmes de finale mercredi, la fratrie représentait de bons espoirs de médaille en individuel. Si le benjamin se qualifie pour les quarts, l’aîné, lui, échoue face au numéro 6 mondial.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-du-cote-des-freres-lebrun-felix-avance-alexis-evince-20240731_J3ILNSQYTNHURGU4JX3TSBWSOA/"
    }
]