[
    {
        "title": "Hadas Jaoui-Kalderon, mère d’anciens otages à Gaza : «Libérer ceux qui restent est la chose la plus importante à l’heure actuelle»",
        "summary": "Rescapée de l’attaque du Hamas, la Franco-Israélienne publie ce mercredi 24 avril «52 jours sans eux», un livre sur son combat pour retrouver ses enfants, libérés en novembre, et continue de lutter pour que tous les otages sortent de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/hadas-jaoui-kalderon-mere-danciens-otages-a-gaza-liberer-ceux-qui-restent-est-la-chose-la-plus-importante-a-lheure-actuelle-20240424_WJBVZP2K5JDT7O3CBYR4DLL4BU/"
    },
    {
        "title": "L’impossible décompte des otages à Gaza",
        "summary": "Alors que la vidéo d’un otage israélien fustigeant le gouvernement Nétanyahou de ne rien faire pour sa libération a été diffusée par Hamas, le nombre exact d’otages retenus dans l’enclave reste incertain.",
        "link": "https://www.liberation.fr/international/moyen-orient/limpossible-decompte-des-otages-a-gaza-20240424_UMXLNFSMB5GUZNW4S4EW22MWFU/"
    },
    {
        "title": "Attaque du 7 octobre en Israël : le Hamas publie une vidéo d’un otage retenu à Gaza",
        "summary": "Sur sa chaîne Telegram, le mouvement palestinien du Hamas publie une vidéo d’un otage enlevé lors de l’attaque du 7 octobre en Israël. 250 personnes avaient été enlevées.",
        "link": "https://www.liberation.fr/international/moyen-orient/attaque-du-7-octobre-en-israel-le-hamas-publie-une-video-dun-otage-retenu-a-gaza-20240424_KA5BRTKY5RDS5OUBPJEIMYMG5Q/"
    },
    {
        "title": "Espagne : le Premier ministre Pedro Sanchez «réfléchit» à démissionner », après l’ouverture d’une enquête contre sa femme pour corruption",
        "summary": "L’Espagne a appris ce mercredi 24 avril que la femme du Premier ministre fait l’objet d’une enquête pour «corruption» et «trafic d’influence». Fragilisé, Pedro Sánchez devrait annoncer sa décision lundi devant la presse.",
        "link": "https://www.liberation.fr/international/europe/espagne-pedro-sanchez-annonce-reflechir-a-demissionner-car-son-epouse-begona-gomez-est-visee-par-une-enquete-20240424_A3EHAVIRWRCGHBWO6YXGJWSZYM/"
    },
    {
        "title": "Marylise Léon, secrétaire générale de la CFDT: «Le gouvernement utilise le prétexte du plein-emploi pour taper dans les poches des chômeurs»",
        "summary": "Réforme de l’assurance chômage, projet de loi sur la fonction publique, urgence de négocier sur les JO… Deux semaines après l’échec d’une négociation interprofessionnelle sur «la vie au travail» et à quelques jours du 1er mai, rencontre avec la secrétaire générale de la CFDT, qui évoque les différents dossiers sur la table syndicale.",
        "link": "https://www.liberation.fr/economie/social/marylise-leon-secretaire-generale-de-la-cfdt-le-gouvernement-utilise-le-pretexte-du-plein-emploi-pour-taper-dans-les-poches-des-chomeurs-20240424_VEAHYD6MWVE7FIONIVMW2IITWA/"
    },
    {
        "title": "Emplois fictifs : pourquoi François Fillon, définitivement jugé coupable, va bénéficier d’un nouveau procès",
        "summary": "La Cour de cassation a validé mercredi 24 avril la condamnation de l’ancien Premier ministre et candidat à la présidentielle pour détournement de fonds publics, mais annulé ses modalités.",
        "link": "https://www.liberation.fr/societe/police-justice/emplois-fictifs-pourquoi-francois-fillon-definitivement-juge-coupable-va-beneficier-dun-nouveau-proces-20240424_OXTTEE23LZEYNIUWWBP6AGS3QY/"
    },
    {
        "title": "Pollution de l’air : les députés européens donnent l’ultime feu vert pour des normes plus protectrices de la santé",
        "summary": "Le Parlement a adopté ce mercredi 24 avril la directive qui vise à réduire de moitié les valeurs limites d’exposition aux principaux polluants atmosphériques en 2030. Une avancée notable par rapport aux seuils en vigueur sur le sol européen.",
        "link": "https://www.liberation.fr/environnement/pollution/pollution-de-lair-les-deputes-europeens-donnent-lultime-feu-vert-pour-des-normes-plus-protectrices-de-la-sante-20240424_TCQAFO7VJNE35GSYITYWIX2GVM/"
    },
    {
        "title": "Mathilde Panot convoquée pour «apologie du terrorisme», le gouvernement doit mettre fin à cette sinistre dérive",
        "summary": "La convocation par la police de la présidente du groupe LFI à l’Assemblée est la dernière illustration d’un dévoiement de la notion d’«apologie du terrorisme» pour brider la légitime liberté d’expression des militants et responsables politiques.",
        "link": "https://www.liberation.fr/politique/mathilde-panot-convoquee-pour-apologie-du-terrorisme-le-gouvernement-doit-mettre-fin-a-cette-sinistre-derive-20240424_LQN26UWUKBD3HD7X7RPGQOYTWY/"
    },
    {
        "title": "Grève des contrôleurs aériens ce jeudi : malgré la levée du préavis, des centaines de vols restent annulés",
        "summary": "Le SNCTA, majoritaire dans le secteur, annonce ce mercredi matin avoir trouvé un accord cette nuit et lever son préavis de grève. Du côté des compagnies aériennes, on parle toujours de 75 % des vols annulés à Orly et de 55 % à Roissy-Charles-de-Gaulle.",
        "link": "https://www.liberation.fr/economie/transports/greve-des-controleurs-aeriens-ce-jeudi-le-syndicat-majoritaire-annonce-finalement-la-levee-de-son-preavis-20240424_CVOXMRKRU5ERLFSEHQUNBWTUHI/"
    },
    {
        "title": "Affaire Kendji Girac : la nuit opaque d’une star entre deux vies",
        "summary": "Le chanteur dépositaire de la culture gitane devrait être entendu par les enquêteurs ce mercredi 24 avril pour tenter d’éclaircir les circonstances de sa blessure par balle. Une affaire où se télescopent deux mondes : celui du spectacle et celui des gens du voyage, entre sidération et solidarité.",
        "link": "https://www.liberation.fr/societe/affaire-kendji-girac-la-nuit-opaque-dune-star-entre-deux-vies-20240424_5RHV6YTMNZDDRPWSM37BTILHXI/"
    },
    {
        "title": "Européennes : après les révélations de Libé sur un candidat en roue libre, le RN s’apprête à le virer de la liste",
        "summary": "Figure de la politique locale mahoraise, Saidali Boina Hamissi a publié des propos misogynes et conspirationnistes sur sa page Facebook. Les troupes d’extrême droite font mine de le découvrir, mais envisagent de le retirer de leur liste pour l’élection du 9 juin.",
        "link": "https://www.liberation.fr/politique/europeennes-apres-les-revelations-de-libe-sur-un-candidat-en-roue-libre-le-rn-sapprete-a-le-virer-de-la-liste-20240424_T7LRKD5ZGNBTJM3CX6BEBX26TM/"
    },
    {
        "title": "Gaza : la communauté internationale appelle à une enquête indépendante après la découverte de charniers",
        "summary": "L’ONU et l’Union européenne ont appelé à enquêter de manière indépendante après la découverte de fosses communes près de deux hôpitaux par la défense civile de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-la-communaute-internationale-appelle-a-une-enquete-independante-apres-la-decouverte-de-charniers-20240424_6O3IRFEHQBCATIP6VQ362LAEF4/"
    },
    {
        "title": "TikTok Lite suspend dans l’UE ses récompenses accusées de susciter l’addiction",
        "summary": "Le système de récompense de TikTok Lite a fait long feu : la firme a annoncé sa suspension en Europe en réponse à des injonctions européennes face au danger que représentait un tel dispositif pour les usagers.",
        "link": "https://www.liberation.fr/economie/economie-numerique/tiktok-lite-suspend-dans-lue-ses-recompenses-accusees-de-susciter-laddiction-20240424_PMNZIZWWKRDTXH4QQ3K7LNPXBY/"
    },
    {
        "title": "Jeux d’argent : les Français gagnés par la chimère",
        "summary": "En 2023, le secteur a enregistré une hausse de 3,5% de son chiffre d’affaires, qui ne surprend pas en ces temps inflationnistes qui poussent à rêver d’une planche de salut.",
        "link": "https://www.liberation.fr/lifestyle/consommation/jeux-dargent-les-francais-gagnes-par-la-chimere-20240424_S4UMUPDZUVG25N64MA5QKUAJKY/"
    },
    {
        "title": "JO de Paris 2024 : il n’y aura pas de Russes et de Bélarusses en escrime",
        "summary": "La délégation d’athlètes russes et bélarusses qui sera présente à Paris sous bannière neutre cet été ne comportera aucun représentant de l’escrime, après qu’aucun d’entre eux ne se soit inscrit au dernier tournoi de qualification olympique prévu ce week-end au Luxembourg.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-il-ny-aura-pas-de-russes-et-de-belarusses-en-escrime-20240424_XCNU5F5PSVDHNF7VUBXHW66GO4/"
    },
    {
        "title": "Sécurité privée pour les JO de Paris 2024 : la main d’œuvre sera-t-elle à pied d’œuvre ?",
        "summary": "Alors que l’organisation des JO comptait sur le renfort du secteur privé pour sécuriser les épreuves, les appels d’offres n’ont pas suscité l’engouement espéré et les bras manquent, notamment pour la cérémonie d’ouverture. Des «défaillances» qui inquiètent les autorités.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/securite-privee-pour-les-jo-de-paris-la-main-doeuvre-sera-t-elle-a-pied-doeuvre-20240423_7DFEMQYLVNFOLLABF5T2VB5KPE/"
    },
    {
        "title": "Cerfa, fiches de salaires, loyers... Un projet de loi pour simplifier les entreprises à tous les étages",
        "summary": "Présenté en Conseil des ministres ce mercredi 24 avril, le texte consacré à la simplification, visant principalement les entreprises, regroupe une cinquantaine de mesures hétéroclites, de la suppression de certaines démarches administratives à une dépénalisation du droit des affaires.",
        "link": "https://www.liberation.fr/economie/cerfa-fiches-de-salaires-loyers-un-projet-de-loi-pour-simplifier-les-entreprises-a-tous-les-etages-20240424_6S4KNBDMJJHTTJY4QNUP6R6N5Y/"
    },
    {
        "title": "Judiciarisation, polarisation, victimisation : les plaies de notre vie publique",
        "summary": "Le flux hystérisant du tout info et des réseaux, les complaintes victimaires de tous poils et le recours croissant aux juges dans le débat public menacent de couler notre vie démocratique.",
        "link": "https://www.liberation.fr/politique/judiciarisation-polarisation-victimisation-les-plaies-de-notre-vie-publique-20240424_DUDMKJD6R5CELMW3THJIKJG2ZY/"
    },
    {
        "title": "Tchétchénie : le début de la fin pour le leader tchétchène Ramzan Kadyrov ?",
        "summary": "Selon une enquête du média indépendant «Novaya Gazeta Europe», le dirigeant tyrannique tchétchène serait gravement malade sans «aucun espoir de rétablissement». Un déclin annoncé qui pose l’épineuse question de sa succession.",
        "link": "https://www.liberation.fr/international/europe/tchetchenie-le-debut-de-la-fin-pour-le-leader-tchetchene-ramzan-kadyrov-20240424_KPWPN37XYVGD7A3DLKCPH6YUGM/"
    },
    {
        "title": "Européennes : à la Sorbonne, Macron  a renfort à faire",
        "summary": "Le chef de l’Etat prononce ce jeudi à la Sorbonne un discours destiné à promouvoir une «Europe puissance» et, en sous-main, à venir au secours d’une campagne qui peine à décoller pour son camp et sa tête de liste, Valérie Hayer. Symbole d’un macronisme qui ne parvient toujours pas à s’affranchir de son fondateur.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-a-la-sorbonne-macron-a-renfort-a-faire-20240424_42HC67YTAJHRVHJEHH2CGTY2AA/"
    },
    {
        "title": "Emmanuel Macron à la Sorbonne : son discours européen de 2017 validé par les crises",
        "summary": "Le Brexit, le Covid, ou encore l’Ukraine ont permis de faire triompher les propositions européennes du chef de l’Etat français lors de son premier discours de la Sorbonne en septembre 2017.",
        "link": "https://www.liberation.fr/international/europe/emmanuel-macron-a-la-sorbonne-son-discours-europeen-de-2017-valide-par-les-crises-20240424_T77747MFUFGELHOUK5CFQTPDCI/"
    }
]