[
    {
        "title": "Catastrophe humanitaire: avec l’opération militaire d’Israël à Rafah, le scénario du pire pourrait devenir réalité",
        "summary": "Les organisations humanitaires redoutent un assaut de plus grande envergure sur la ville du sud de la bande de Gaza qui pourrait avoir des conséquences dévastatrices pour la population.",
        "link": "https://www.liberation.fr/international/moyen-orient/catastrophe-humanitaire-avec-loperation-militaire-disrael-a-rafah-le-scenario-du-pire-pourrait-devenir-realite-20240507_QGYUDFABP5H6BL3GSUQCOHO4A4/"
    },
    {
        "title": "Guerre Hamas-Israël : «Nous disons à Nétanyahou : mettez fin à la guerre, ramenez nos familles»",
        "summary": "Après l’annonce du Hamas de lundi, les familles et proches d’otages ont connu un regain d’espoir. Vite douché par l’opération israélienne à Rafah. Elles étaient toutefois encore réunies mardi pour tenter de mettre la pression sur leur gouvernement.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-nous-disons-a-netanyahou-mettez-fin-a-la-guerre-ramenez-nos-familles-20240507_U2URKY2XNRH4RMPN2DR4WOCQEI/"
    },
    {
        "title": "Trêve à Gaza : «Cet accord offre une continuation au Hamas, privant Nétanyahou d’une victoire politique»",
        "summary": "Pour Hasni Abidi, le mouvement islamiste palestinien a accepté un accord de «trêve graduelle» pour sauver ce qui reste de Gaza et garantir sa survie politique. Selon le politologue, le Hamas l’a annoncé unilatéralement lundi 6 mai pour placer Israël dans l’embarras.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-cet-accord-offre-une-continuation-au-hamas-privant-netanyahou-dune-victoire-politique-20240507_OSQSY53GLNDNFFPO2GESGULMKQ/"
    },
    {
        "title": "Ligue des Champions : le PSG éliminé par Dortmund, la Ruhr de l’infortune",
        "summary": "Battus ce mardi 7 mai (0-1), comme la semaine dernière en Allemagne,  les Parisiens n’ont jamais donné l’impression de pouvoir emballer la rencontre et s’inclinent logiquement sur l’ensemble des matchs aller et retour.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-battu-a-domicile-par-dortmund-le-psg-voit-son-reve-de-finale-seffronder-20240507_YOID27MECFG6PPAT4CC4W36Q6E/"
    },
    {
        "title": "Européennes : à la Mutualité, la macronie peine à raviver la flamme",
        "summary": "Derrière leur tête de liste Valérie Hayer, l’ensemble de la majorité étaient réunie ce mardi soir à Paris pour tenter de faire entrer leurs électeurs dans une campagne atone.",
        "link": "https://www.liberation.fr/politique/europeennes-a-la-mutualite-la-macronie-peine-a-raviver-la-flamme-20240507_XCM3K62EWNAEVE2TMBRYELQZU4/"
    },
    {
        "title": "Programme européen du RN : la forme s’adoucit, le fond dure",
        "summary": "Le parti d’extrême droite a regroupé dans un long tract ses propositions pour les élections européennes, reprenant de façon plus policée les grandes lignes du projet de 2019. Sauf l’écologie, qui passe à la trappe.",
        "link": "https://www.liberation.fr/politique/elections/programme-europeen-du-rn-la-forme-sadoucit-le-fond-dure-20240507_KK3B5MOXMRBO7BNKC4KNMN3IFE/"
    },
    {
        "title": "Brésil : le Rio Grande do Sul face au plus grand désastre météo de son histoire",
        "summary": "Au moins 85 personnes sont mortes dans des crues jamais vues jusqu’ici, dont les autorités fédérales et locales peinent à gérer les conséquences.",
        "link": "https://www.liberation.fr/international/amerique/bresil-le-rio-grande-do-sul-face-au-plus-grand-desastre-meteo-de-son-histoire-20240507_L4EIX7F5PFASBFI2AV6TUYPNXU/"
    },
    {
        "title": "Cauet : la justice donne raison à NRJ face à l’animateur visé par cinq plaintes pour viols et agressions sexuelles",
        "summary": "Assignée par son ancien animateur pour «rupture abusive» de contrat depuis le 22 novembre, la radio n’est pas contrainte, selon BFM TV, de réintégrer son animateur phare ni de l’indemniser.",
        "link": "https://www.liberation.fr/societe/police-justice/la-justice-donne-raison-a-nrj-face-a-lanimateur-cauet-vise-par-cinq-plaintes-pour-viols-et-agressions-sexuelles-20240507_IDA4JBR7LJHYLHHIHIHORJL2VE/"
    },
    {
        "title": "13 Novembre : Fred Dewilde, dessinateur victime du Bataclan, s’est donné la mort",
        "summary": "L’auteur de plusieurs romans graphiques, survivant des attentats à Paris en 2015, a mis fin à ces jours dimanche 5 mai, «terrassé par la violence de ses traumas».",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-fred-dewilde-survivant-du-bataclan-20240507_RXDPGVMNVZAZBKQ2H7HVE3ESTM/"
    },
    {
        "title": "IA : comment la RATP va expérimenter la «vidéosurveillance algorithmique» à l’occasion des concerts de Taylor Swift",
        "summary": "La préfecture a autorisé un traitement automatisé des images de vidéoprotection des stations aux abords de la salle de concert Paris La Défense Arena.",
        "link": "https://www.liberation.fr/checknews/ia-comment-la-ratp-va-experimenter-la-videosurveillance-algorithmique-a-loccasion-des-concerts-de-taylor-swift-20240507_GHWFLILY6VBM3K6QI5TFML3S7Y/"
    },
    {
        "title": "Kendrick Lamar contre Drake, une guéguerre obscène entre millionnaires connectés",
        "summary": "Les deux stars du rap nord-américain s’écharpent violemment dans différentes chansons et s’accusent de façon embarrassante depuis plusieurs semaines. Sur les réseaux sociaux, le public choisit son camp, décortique chaque punchline et participe même au clash.",
        "link": "https://www.liberation.fr/culture/musique/kendrick-lamar-contre-drake-une-gueguerre-obscene-entre-millionnaires-connectes-20240507_SOSEQ4EUXJC5BIGBSXE2A72UAY/"
    },
    {
        "title": "Bientôt débarqué de la SNCF, le PDG Jean-Pierre Farandou défouraille devant les sénateurs",
        "summary": "Le gouvernement a annoncé le remplacement du PDG de la SNCF après les Jeux olympiques, et ce deux heures avant son audition par une commission du Sénat. Avec le franc-parler de ceux qui se font remercier, il a critiqué une politique publique qui n’a pas su investir dans le ferroviaire.",
        "link": "https://www.liberation.fr/economie/transports/bientot-debarque-de-la-sncf-le-pdg-jean-pierre-farandou-defouraille-devant-les-senateurs-20240507_AHO5CDDLWVBMFBDN4S7DBUI2LY/"
    },
    {
        "title": "Nucléaire : la mise en service de l’EPR de Flamanville prévue cet été",
        "summary": "Douze ans après la date initiale prévue, l’Autorité de sûreté nucléaire a annoncé ce mardi 7 mai avoir donné son autorisation à la mise en service de l’EPR d’EDF à Flamanville (Manche).",
        "link": "https://www.liberation.fr/environnement/nucleaire/la-mise-en-service-de-lepr-de-flamanville-prevue-pour-cet-ete-20240507_JMXMLC4UHVH3DOSGJBDLA2LG3U/"
    },
    {
        "title": "Le Pen «facho», Bardella «raciste» et Mélenchon «traître franc-maçon» : 82 tombes recouvertes de tags en Dordogne",
        "summary": "Des inscriptions à la peinture noire ont été découvertes dans un cimetière de Dordogne, a révélé France Bleu Périgord ce mardi 7 mai. Après des précédents similaires dans le département, le parquet de Périgueux verse ces nouveaux éléments à une enquête déjà ouverte pour «pour dégradations aggravées» depuis cinq mois.",
        "link": "https://www.liberation.fr/societe/religions/le-pen-facho-bardella-raciste-et-melenchon-traitre-franc-macon-82-tombes-recouvertes-de-tags-en-dordogne-20240507_TUM7CHFORJHBTFPB2HE2GBVJWU/"
    },
    {
        "title": "Offensive à Rafah, reprise des négociations possible, Washington optimiste… Ce qu’il faut retenir du conflit au Proche-Orient ce mardi 7 mai",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce mardi 7 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-chars-de-tsahal-entrent-dans-rafah-mort-dune-otage-israelienne-ce-quil-faut-retenir-du-conflit-au-proche-orient-ce-mardi-7-mai-20240507_43IQ2AASZJFS3LBFD5FLGMTCY4/"
    },
    {
        "title": "Vladimir Poutine, c’est reparti pour un cinquième tour",
        "summary": "Le président russe a prêté serment pour un cinquième mandat qui court jusqu’en 2030, en promettant à ses compatriotes de «vaincre ensemble» dans une guerre existentielle contre le monde entier.",
        "link": "https://www.liberation.fr/international/europe/vladimir-poutine-cest-reparti-pour-un-cinquieme-tour-20240507_MYSLYXLFEJDDBBIYQJ5ACLHYQY/"
    },
    {
        "title": "PSG-Dortmund, match retour : la fable de la vertu et de la paresse",
        "summary": "Ce mardi 7 mai, le PSG retrouvera le Borussia Dortmund en demi-finale de la Ligue des champions, dans un Parc des princes que l’on pressent incandescent. L’occasion de poser une question récurrente en football : faut-il beaucoup courir pour réussir ?",
        "link": "https://www.liberation.fr/sports/football/psg-dortmund-match-retour-la-fable-de-la-vertu-et-de-la-paresse-20240507_DWEVH7KVNRHM7MQA4MAMCEEVIY/"
    },
    {
        "title": "Flamme olympique de Paris 2024 : «Tout le monde va avoir les yeux braqués sur Marseille !»",
        "summary": "Après douze jours de mer depuis Olympie, en Grèce, la flamme commencera ce mercredi 8 mai son périple de 12 000 kilomètres à travers la France par deux jours de festivités dans la capitale des Bouches-du-Rhône, où un immense dispositif de sécurité porté par 8 500 personnes a été déployé.",
        "link": "https://www.liberation.fr/societe/flamme-olympique-de-paris-2024-tout-le-monde-va-avoir-les-yeux-braques-sur-marseille-20240507_USD6VQL2TJGOPHFACRRRAO3OQU/"
    },
    {
        "title": "Et si la campagne des européennes 2024 était vraiment européenne ?",
        "summary": "Le scrutin du 9 juin est destiné à définir les politiques à mettre en place à l’échelle des Vingt-Sept. N’en déplaise à l’extrême droite et les insoumis qui veulent en faire un vote sanction du président de la République.",
        "link": "https://www.liberation.fr/politique/et-si-la-campagne-des-europeennes-2024-etait-vraiment-europeenne-20240507_OOWHQCENHFCKPAINRLFB5YG5AU/"
    },
    {
        "title": "L’affaire Pelloux révélatrice «d’un long continuum de violences et d’humiliations», selon l’ex-ministre de la Santé Roselyne Bachelot",
        "summary": "Retour sur l’affaire autour du très médiatique urgentiste, avec les protagonistes, où se sont mêlées des accusations de harcèlement sexuel, voire de comportements prédateurs. Tous, au final, pointant une domination bien masculine dans les couloirs des hôpitaux.",
        "link": "https://www.liberation.fr/societe/sante/laffaire-pelloux-revelatrice-dun-long-continuum-de-violences-et-dhumiliations-selon-lancienne-ministre-de-la-sante-roselyne-bachelot-20240508_DEYTILSTSZF33ONFV6RNGM73CM/"
    }
]