[
    {
        "title": "Intelligence artificielle : «On assiste aujourd’hui à une course au pouvoir entre des entreprises et entre des Etats»",
        "summary": "Alors que le Sommet pour l’action sur l’IA s’ouvre ce lundi 10 février, l’ambassadeur français pour le numérique, Henri Verdier, évoque, face à une accélération des rivalités, l’urgence de pistes de régulation internationales communes.",
        "link": "https://www.liberation.fr/economie/economie-numerique/intelligence-artificielle-on-assiste-aujourdhui-a-une-course-au-pouvoir-entre-des-entreprises-et-entre-des-etats-20250209_WRUH2ONUYZEUVPJLWVIQCQ5A5A/"
    },
    {
        "title": "«Chatbot», «prompt», «slop»… l’ABC de l’IA",
        "summary": "Avant le sommet qui s’ouvre à Paris ce lundi 10 février, tout ce que vous avez toujours voulu savoir sur l’intelligence artificielle sans oser le demander.",
        "link": "https://www.liberation.fr/economie/economie-numerique/chatbot-prompt-slop-labc-de-lia-20250209_5ROEY5LHW5CZHHQE5CLXPZYLSY/"
    },
    {
        "title": "Entre déchirements et retournements, comment la macronie a changé de doctrine sur l’immigration",
        "summary": "Elu en 2017 sous la bannière du «progressisme», Emmanuel Macron incarnait alors l’ouverture face à François Fillon et Marine Le Pen. Huit ans plus tard, la ligne converge de plus en plus avec la droite sur les questions régaliennes. Entre-temps, les fidèles de la première heure ont quitté le navire, notamment par désaccord sur ces questions.",
        "link": "https://www.liberation.fr/politique/entre-dechirements-et-retournements-comment-la-macronie-a-change-de-doctrine-sur-limmigration-20250209_RC52MDPSYBFIHEOMFBNRRKX5SE/"
    },
    {
        "title": "Débattre sur «l’identité», une vaine lubie française",
        "summary": "Plutôt que de débattre de la société qu’elle veut, de l’Europe qu’il faut construire, du monde qui l’entoure, la France va se regarder le nombril pour savoir qui elle est et qui elle ne veut pas accueillir.",
        "link": "https://www.liberation.fr/politique/debattre-sur-lidentite-une-vaine-lubie-francaise-20250209_GVBYYF4L2NGTJNEMGAIHIQJ46A/"
    },
    {
        "title": "Meurtre de Louise, collégienne de 11 ans, en Essonne : une «fouille minutieuse» a eu lieu dans le bois où l’on a retrouvé son corps",
        "summary": "Le procureur d’Evry a annoncé ce dimanche 9 février qu’«un important dispositif de police» avait été déployé dans le Bois des templiers après la découverte samedi du corps poignardée de la petite fille qui avait disparu la veille.",
        "link": "https://www.liberation.fr/societe/police-justice/une-enfant-de-11-ans-a-ete-retrouvee-morte-dans-un-bois-en-essonne-une-enquete-ouverte-pour-meurtre-20250208_6KUWAR2WQ5E5JEHLDP3Y55VEIY/"
    },
    {
        "title": "Députés socialistes, censurons le gouvernement Bayrou ce lundi sur le PLFSS ! par Eric Coquerel",
        "summary": "Pour le président LFI de la commission des finances de l’Assemblée, le projet de loi de finances sur la Sécurité sociale est, pour les socialistes qui ont refusé de censurer le gouvernement Bayrou sur le budget, la dernière chance de le faire tomber. Car une fois les deux lois de finances adoptées, il pactisera avec l’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/deputes-socialistes-censurons-le-gouvernement-bayrou-ce-lundi-sur-le-plfss-par-eric-coquerel-20250210_2WM7YFC7SFF23A7GTZJIVY7V6A/"
    },
    {
        "title": "Au large de Tenerife, des scientifiques filment pour la première fois une baudroie des abysses remontant à la surface",
        "summary": "Le 26 janvier, plusieurs scientifiques d’une ONG espagnole sont tombés sur un poisson qui ne quitte d’ordinaire jamais les abysses au large de Tenerife. Le spécimen, mort peu après, «se trouvait là à cause d’un prédateur, d’une maladie ou d’un courant ascendant», estiment les scientifiques.",
        "link": "https://www.liberation.fr/environnement/animaux/au-large-de-tenerife-des-scientifiques-filment-pour-la-premiere-fois-une-baudroie-des-abysses-remontant-a-la-surface-20250209_MFUBZ6BQ6FC35O2YVFYFEOOF7I/"
    },
    {
        "title": "Bonnie Prince Billy : «Un jour, on connecte avec une chanson et c’est comme si on trouvait de l’or au fond d’une rivière»",
        "summary": "Rencontre avec le songwriter américain Will Oldham, de retour avec «The Purple Bird», formidable album enregistré à Nashville et fruit de collaborations rares à la production, l’écriture et la composition.",
        "link": "https://www.liberation.fr/culture/musique/bonnie-prince-billy-un-jour-on-connecte-avec-une-chanson-et-cest-comme-si-on-trouvait-de-lor-au-fond-dune-riviere-20250209_IHBDRLEMEFFT5DRQ4JRCR6EIIQ/"
    },
    {
        "title": "Dans les Hauts-de-Seine, l’influenceuse, son fils menacé et les 25 000 euros extorqués",
        "summary": "Une autoentrepreneuse qui produit des vidéos de recettes a découvert en janvier que son fils adolescent lui avait dérobé plusieurs milliers d’euros, victime d’extorsion de fonds via un groupe Snapchat.",
        "link": "https://www.liberation.fr/societe/dans-les-hauts-de-seine-linfluenceuse-cuisine-son-fils-menace-et-les-25-000-euros-extorques-20250209_OUPKQKOAHFGQDEGYFRI2K2ZBWI/"
    },
    {
        "title": "Super Bowl : Donald Trump et la NFL, deux mondes qui ne peuvent pas se sacker",
        "summary": "En prévoyant d’assister dimanche 9 février pour la première fois à l’événement sportif le plus populaire aux Etats-Unis, le Président ramène la politique sur le terrain de la puissante ligue de football américain, avec qui il entretient une relation houleuse depuis plus de quarante ans.",
        "link": "https://www.liberation.fr/sports/super-bowl-donald-trump-et-la-nfl-deux-mondes-qui-ne-peuvent-pas-se-sacker-20250209_HAM7MOSQIBASXJSTY4ENUQXVW4/"
    },
    {
        "title": "Etats-Unis : quand Super Bowl rime avec guacamole",
        "summary": "L’événement sportif, qui réunira dimanche plus de 100 millions d’Américains devant leur télé, s’accompagne d’une consommation record de purée d’avocats importés du Mexique. Mais les menaces tarifaires de Trump et l’infiltration des cartels de la drogue pourraient entraver le commerce de «l’or vert».",
        "link": "https://www.liberation.fr/lifestyle/consommation/etats-unis-quand-super-bowl-rime-avec-guacamole-20250209_UBOJT7EHXBBXXCUFEHMFQKAT6I/"
    },
    {
        "title": "Raid israélien meurtrier en Cisjordanie, Tsahal a quitté le couloir de Netzarim, trois civils tués à Gaza… L’actu du conflit au Proche-Orient ce dimanche 9 février",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce dimanche 9 février.",
        "link": "https://www.liberation.fr/international/moyen-orient/raid-israelien-meurtrier-en-cisjordanie-tsahal-a-quitte-le-couloir-de-netzarim-les-otages-thailandais-de-retour-chez-eux-lactu-du-conflit-au-proche-orient-ce-dimanche-9-fevrier-20250209_MLOXAMYZHZGAXJOLV2UYKXWFWY/"
    },
    {
        "title": "Marie Barsacq, sang mêlée",
        "summary": "La ministre des Sports, originaire du Sud-Ouest et fan de rugby, s’est épanouie au sein du comité d’organisation des JO de Paris 2024.",
        "link": "https://www.liberation.fr/portraits/marie-barsacq-sang-melee-20250209_IO5XIOK4ENDTDGT6MMJE4N3LE4/"
    },
    {
        "title": "Sommet sur l’IA : la culture défend l’innovation mais aussi ses droits",
        "summary": "Pour la première fois intégré à un Sommet international sur l’IA, le secteur culturel débattait ce week-end des grands défis à venir.",
        "link": "https://www.liberation.fr/culture/sommet-sur-lia-la-culture-defend-linnovation-mais-aussi-ses-droits-20250209_FZOWJOFZUBBP3FYBAEH7Y3CMSU/"
    },
    {
        "title": "Promotion du Sommet sur l’IA : Macron s’amuse de «deepfakes» parodiques le mettant en scène",
        "summary": "A la veille du sommet qui s’ouvre ce lundi à Paris, le chef de l’Etat a publié une vidéo sur Instagram ce dimanche 9 février dans laquelle se succèdent plusieurs fausses vidéos de lui, un détournement de son image symbolisant les possibles dérives éthiques de l’intelligence artificielle.",
        "link": "https://www.liberation.fr/politique/promotion-du-sommet-sur-lia-macron-samuse-de-deepfakes-parodiques-le-mettant-en-scene-20250209_NU57I5GCIVDTVICKHAV5SGGLH4/"
    },
    {
        "title": "Les pétroliers fantômes russes, une flotte qui défie l’Occident",
        "summary": "La Russie contourne les sanctions grâce à une armada de bateaux rouillés, immatriculés dans des pays exotiques et mal assurés. Ils font peser un risque grandissant de marée noire sur les côtes européennes.",
        "link": "https://www.liberation.fr/international/europe/les-petroliers-fantomes-russes-une-flotte-qui-defie-loccident-20250209_NMLS6JEY2VAUVNJR6W7E45QORA/"
    },
    {
        "title": "En Israël, un cinquième retour des otages du Hamas entre outrage et inquiétude",
        "summary": "Emaciés et affaiblis, Elie Sharabi, Ohad Ben-Ami et Or Levy rentrent chez eux, ce samedi 8 février, dans un pays divisé et une trêve fragilisée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-un-cinquieme-retour-des-otages-du-hamas-entre-outrage-et-inquietude-20250208_CMB4VYRZABDQ3NNA4R4EUXQPMU/"
    },
    {
        "title": "A Strasbourg, la mairie écolo en difficulté face aux revendications sécuritaires",
        "summary": "Accusée par la droite, mais aussi une partie de la gauche, de négliger des questions de sécurité, l’édile verte Jeanne Barseghian en appelle à l’action de l’Etat et à éviter «les discours caricaturaux».",
        "link": "https://www.liberation.fr/politique/a-strasbourg-la-mairie-ecolo-en-difficulte-face-aux-revendications-securitaires-20250209_MQBIUVUM5VGJFAHP4HOPKISNEU/"
    },
    {
        "title": "«Sans elle, ça serait trop dur de vivre seule ici» : dans un Ehpad à Libourne, les résidents accompagnés par leurs animaux",
        "summary": "L’établissement La Belle-Isle héberge depuis décembre les chiens et chats des résidents. Une possibilité d’accueil inscrite dans la loi «bien vieillir» de 2024, qui a des effets bénéfiques sur le moral des personnes âgées.",
        "link": "https://www.liberation.fr/societe/sans-elle-ca-serait-trop-dur-de-vivre-seule-ici-dans-un-ehpad-a-libourne-les-residents-accompagnes-par-leurs-animaux-20250209_KMTQPRJUPFGRZNOXW7D2BZ3WNU/"
    },
    {
        "title": "Violette Dorange, la bleue",
        "summary": "La navigatrice de 23 ans est la benjamine du Vendée Globe qu’elle dispute sur l’ancien bateau de Jean Le Cam, le doyen de l’épreuve.",
        "link": "https://www.liberation.fr/portraits/violette-dorange-la-bleue-20241018_PLNTW5NJZFEVNNRQIN6HMI7POU/"
    },
    {
        "title": "Sommet pour l’action sur l’intelligence artificielle à Paris : la France se pose en tech pensante",
        "summary": "Chefs d’Etats et de gouvernement, institutions, entrepreneurs et société civile se réunissent ce lundi 10 et mardi 11 février dans le cadre du grand raout parisien. L’objectif : dessiner les contours d’une voie capable de peser face aux mastodontes américains et chinois. Macron a annoncé «109 milliards d’investissements» privés français et étrangers dans les prochaines années.",
        "link": "https://www.liberation.fr/economie/economie-numerique/sommet-pour-laction-sur-lintelligence-artificielle-la-france-se-pose-en-tech-pensante-20250209_BXFH3TG6BZDYDLTJJXW4WE774A/"
    },
    {
        "title": "ChatGPT à «l’Est républicain» : Eric Barbier, un délégué syndical à l’offensive",
        "summary": "Témoin d’une expérimentation de l’intelligence artificielle générative au sein de sa rédaction, le journaliste est devenu l’une des principales voix critiques de son utilisation dans les médias. Au point d’être à l’initiative d’un contre-sommet de l’IA lundi 10 février à Paris.",
        "link": "https://www.liberation.fr/economie/medias/chatgpt-a-lest-republicain-eric-barbier-un-delegue-syndical-a-loffensive-20250210_HZJOWL7QRBBKZAKV2BWL34RVTQ/"
    },
    {
        "title": "Mon premier amour : «Je découvre pour la première fois une relation où les deux personnes veulent vraiment construire quelque chose»",
        "summary": "Pour célébrer l’amour comme il se doit, revenons au jour où nous l’avons découvert dans les bras d’une personne qui nous aimait en retour. Pour «Libé», ils ou elles se livrent sur cette histoire, aussi singulière qu’universelle. Dans notre premier épisode, Luce, 24 ans, nous raconte son idylle avec un bel espagnol rencontré en Erasmus.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-amour-je-decouvre-pour-la-premiere-fois-une-relation-ou-les-deux-personnes-veulent-vraiment-construire-quelque-chose-20250210_DMCP3X2E3VDO3F2NNJOFOGGOT4/"
    },
    {
        "title": "«To Like or Not», un spectacle interactif où tout peut basculer d’un Insta à l’autre",
        "summary": "Dans un spectacle où s’enchaînent contenus postés sur les réseaux sociaux, pièce de théâtre et expérience de réalité virtuelle, Emilie Anna Maillet explore les images et les masques que les adolescents se créent.",
        "link": "https://www.liberation.fr/culture/to-like-or-not-un-spectacle-interactif-ou-tout-peut-basculer-dun-insta-a-lautre-20250210_JQBP3HHJ7FCGBLRLSB5XGI2XUI/"
    },
    {
        "title": "SuperBowl : Donald Trump, Taylor Swift, Kendrick Lamar, drapeaux palestinien et soudanais brandis… les moments forts d’une soirée hors normes",
        "summary": "L’annuelle cérémonie du football américain a vu se réunir dimanche 9 février au sein du même stade des ennemis jurés - Taylor Swift et Donald Trump -, le sacre des Eagles de Philadelphie et un grain de sable dans le show de Kendrick Lamar.",
        "link": "https://www.liberation.fr/sports/superbowl-donald-trump-taylor-swift-kendrick-lamar-drapeaux-palestinien-et-soudanais-brandis-les-moments-forts-dune-soiree-hors-normes-20250210_FM7T2KBSLVEXPNHGWVGS3NZHIY/"
    },
    {
        "title": "Législatives en Allemagne : offensif lors du débat télévisé, Scholz ne parvient pas à faire dévisser Merz",
        "summary": "Le chancelier allemand, candidat à sa réélection, a tout tenté pour déstabiliser son concurrent et favori des sondages dimanche 9 février lors de leur premier débat télévisé. Il l’a notamment attaqué sur sa compromission avec l’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/allemagne-offensif-en-debat-scholz-nest-pas-parvenu-pas-a-faire-devisser-merz-20250210_H7EKI3VVCZCXTDJKL55T6DCGQM/"
    },
    {
        "title": "Législatives au Kosovo : nouveau triomphe pour Albin Kurti, tribun de l’autodétermination",
        "summary": "Arrivé largement en tête avec 41% des suffrages, le Premier ministre de gauche devrait poursuivre sa politique de fermeté face à une Serbie qui ne reconnaît toujours pas l’indépendance de son pays.",
        "link": "https://www.liberation.fr/international/europe/legislatives-au-kosovo-nouveau-triomphe-pour-albin-kurti-tribun-de-lautodetermination-20250210_VVLOD5MVKZHIFANJE7QRMH5R2E/"
    },
    {
        "title": "L’IA durable, entre vœu pieux et opportunité de marché",
        "summary": "Avec l’avènement de l’intelligence artificielle, se pose la question de l’impact environnemental des centres de données, mais aussi les conséquences sur la consommation et la répartition électrique globale. Le ministère français de la Transition écologique, lui, y voit l’occasion d’être compétitif.",
        "link": "https://www.liberation.fr/economie/economie-numerique/lia-durable-entre-voeu-pieux-et-opportunite-de-marche-20250210_RRW3GZT5KFDSRCH4MIAYXKFKYE/"
    },
    {
        "title": "Gérald Darmanin veut accélérer les procédures d’expulsion en supprimant une commission de magistrats",
        "summary": "Dans une interview accordée à BFMTV le dimanche 9 février, le ministre de la Justice a suggéré de supprimer la commission chargée d’étudier les demandes d’expulsion émises par le gouvernement, et ce afin d’en faciliter la mise en œuvre.",
        "link": "https://www.liberation.fr/politique/gerald-darmanin-veut-accelerer-les-procedures-dexpulsion-en-supprimant-une-commission-de-magistrats-20250210_SG5ECHPKHVHL7DDB3GFLIHVWFA/"
    },
    {
        "title": "«C’est une histoire d’espoir brisé» : au Sénégal, comment le groupe minier français Eramet croque la Grande Côte",
        "summary": "Pour l’extraction de son précieux sable minéralisé, la multinationale déplace depuis 2014 des villages entiers et avale des terres agricoles, laissant derrière elle des communautés amères et inquiètes.",
        "link": "https://www.liberation.fr/international/afrique/cest-une-histoire-despoir-brise-au-senegal-comment-le-groupe-minier-francais-eramet-croque-la-grande-cote-20250210_WV4LIDWMKNE6RAPEULAHKLXA5E/"
    },
    {
        "title": "Le «bon sens» de Darmanin ne résiste pas à l’examen du Conseil constitutionnel",
        "summary": "Le ministre de la Justice est très favorable à une mesure selon lui «de bon sens»… mais contraire à la DDHC et à la Constitution, comme l’ont déjà rappelé les Sages.",
        "link": "https://www.liberation.fr/politique/le-bon-sens-de-darmanin-ne-resiste-pas-a-lexamen-du-conseil-constitutionnel-20250210_6KNBVKYTVNCW7FLDQ2TK32QI7I/"
    },
    {
        "title": "Deux livres de poésie pour enfants pour les changer de la récitation",
        "summary": "Les recueils «Poèmes joue ! Joue !» et «Bonjour poésies» démontrent que les meilleurs des auteurs contemporains savent aussi s’adresser aux plus jeunes.",
        "link": "https://www.liberation.fr/culture/livres/deux-livres-de-poesie-pour-enfants-pour-les-changer-de-la-recitation-20250210_6GWVXWTIOZAKJJSMMY2N6LASZ4/"
    },
    {
        "title": "Le maire RN de Fréjus, David Rachline, convoqué par la justice pour «prise illégale d’intérêts»",
        "summary": "L’élu lepéniste est poursuivi pour les conditions dans lesquelles il a été rémunéré à la tête de deux sociétés d’économie mixte de sa ville.",
        "link": "https://www.liberation.fr/politique/le-maire-rn-de-frejus-david-rachline-convoque-par-la-justice-pour-prise-illegale-dinterets-20250210_MTG32GGBZBCNZKHU4HJ5VTSMNE/"
    },
    {
        "title": "Le top 5 des expos à voir en ce moment : Sandra Knecht, Roméo Mivekannin, James Welling…",
        "summary": "Peinture, art contemporain, photographie… «Libé» vous guide dans les expositions à voir, à Paris, Bâle, Lens ou Marseille. Avec aussi : une exposition sur le cirque et un cabinet de curiosité.",
        "link": "https://www.liberation.fr/culture/arts/le-top-5-des-expos-a-voir-en-ce-moment-sandra-knecht-romeo-mivekannin-james-welling-20250210_XS6FMR5SGNEPNEYHXJMBSZJTCY/"
    },
    {
        "title": "Sur le droit du sol, le RN revendique une nouvelle «victoire idéologique» grâce au gouvernement",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/sur-le-droit-du-sol-le-rn-revendique-une-nouvelle-victoire-ideologique-grace-au-gouvernement-20250210_7YTI7EMD6NBPLLPRKEMQ2ZZO6A/"
    },
    {
        "title": "En Equateur, le président sortant finalement talonné par sa rivale de gauche",
        "summary": "A l’issue du premier tour de la présidentielle dans ce pays miné par le narcotrafic, le dirigeant conservateur devance d’une très courte tête sa rivale de gauche Luisa Gonzalez, au score élevé inattendu. Un deuxième tour pourrait se dérouler le 13 avril.",
        "link": "https://www.liberation.fr/international/amerique/en-equateur-le-conservateur-daniel-noboa-en-route-pour-la-reelection-20250208_6QLPVOG5G5EWVFEDDMF7DB637M/"
    },
    {
        "title": "Sciences sociales : la France doit accueillir les chercheurs victimes de la chasse aux sorcières de Donald Trump",
        "summary": "Alors que l’administration Trump a annoncé couper les financements de tout projet de recherche contenant les termes de «femmes», «inclusion», «traumatisme», «inégalité», «statut» ou «lgbt», la France doit lancer un programme d’accueil des universitaires américains concernés, demande l’historien des Etats-Unis et président de l’Ecole des hautes études en sciences sociales.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/sciences-sociales-la-france-doit-accueillir-les-chercheurs-victimes-de-la-chasse-aux-sorcieres-de-donald-trump-20250210_OSMF5GQVHZEXXBSG6NZH6R34G4/"
    },
    {
        "title": "RDC-Rwanda : les Etats voisins tentent de faire baisser la tension",
        "summary": "Réunis en Tanzanie samedi 8 février, les dirigeants d’Afrique de l’Est et d’Afrique centrale ont appelé à un cessez-le-feu dans l’est de la république démocratique du Congo et à la reprise du dialogue entre les belligérants.",
        "link": "https://www.liberation.fr/international/afrique/rdc-rwanda-les-etats-voisins-tentent-de-faire-baisser-la-tension-20250210_6LMEN64Y3JETBMDL7TFOJFLGPA/"
    },
    {
        "title": "En Roumanie, le président Klaus Iohannis démissionne après l’annulation de l’élection sur fond d’ingérence russe",
        "summary": "Sous pression après l’annulation du scrutin présidentiel en décembre, le président roumain a annoncé ce lundi 10 février son départ, qui prendra effet mercredi.",
        "link": "https://www.liberation.fr/international/europe/en-roumanie-le-president-klaus-iohannis-demissionne-apres-lannulation-de-lelection-sur-fond-dingerence-russe-20250210_VNJLD3O66JFSPD5JWKXGNJWJ6Y/"
    },
    {
        "title": "La sextape, le sénateur, le docteur et la secrétaire médicale : ouverture d’un procès qui agite la chambre haute",
        "summary": "Un ancien médecin et une ancienne secrétaire médicale du Sénat sont jugés ce lundi 10 février au tribunal judiciaire de Paris pour avoir révélé des images intimes filmées à l’insu d’un ancien parlementaire.",
        "link": "https://www.liberation.fr/societe/police-justice/la-sextape-le-senateur-le-docteur-et-la-secretaire-medicale-ouverture-dun-proces-qui-agite-la-chambre-haute-20250210_XFBMKGGSK5FZPKYVUJEXKFLBTU/"
    },
    {
        "title": "Sortie d’un album de la Maison de la radio égaré il y a un demi-siècle : Black Artists Group, quand le jazz sortit des cases",
        "summary": "BAG, groupe d’artistes américain expérimental et très politique, sort «For Peace and Liberty», un album inédit enregistré à Paris en 1972 et perdu depuis. Retour sur cette expérience unique avec les protagonistes de l’époque.",
        "link": "https://www.liberation.fr/culture/musique/sortie-dun-album-de-la-maison-de-la-radio-egare-il-y-a-un-demi-siecle-black-artists-group-quand-le-jazz-sortit-des-cases-20250210_AKQEGY5DUZHERFWLB4KSNJEZCA/"
    },
    {
        "title": "«La proximité avec le Président n’est pas un gage d’indépendance» : l’hypothèse Ferrand au Conseil constitutionnel fait grincer les oppositions",
        "summary": "Emmanuel Macron et les présidents de l’Assemblée et du Sénat doivent dévoiler lundi leurs candidats respectifs pour occuper les trois sièges devant être renouvelés au Conseil constitutionnel. Alors que le nom de l’ex-président de l’Assemblée nationale, premier fidèle du Président, circule, cette hypothèse interroge.",
        "link": "https://www.liberation.fr/politique/la-proximite-avec-le-president-nest-pas-un-gage-dindependance-lhypothese-ferrand-au-conseil-constitutionnel-fait-grincer-les-oppositions-20250208_X7VVJTRPARFWNFEVTLWIV7LN7Y/"
    }
]