[
    {
        "title": "«Antisémitisme résiduel en France» : Mélenchon «fait exprès de créer du doute»",
        "summary": "Au lendemain d’une nouvelle provocation du chef de file de La France insoumise sur son blog, les responsables de gauche oscillent entre dénonciation frontale et volonté de ne pas «rentrer dans [son] jeu».",
        "link": "https://www.liberation.fr/politique/antisemitisme-residuel-en-france-melenchon-fait-expres-de-creer-du-doute-20240603_V4QEF5BV2FFBRMMLV53WRRUL5Y/"
    },
    {
        "title": "Elections européennes 2024 : Valérie Hayer humiliée par Gabriel Attal, l’illustration du melon au sommet de l’Etat",
        "summary": "Ce lundi 3 juin dans les locaux de Radio France, le Premier ministre s’est livré à un humiliant numéro de mansplaining au détriment de «sa» tête de liste Valérie Hayer. Une stratégie guidée par la suffisance du couple exécutif mais qui ne semble même pas porter ses fruits.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-2024-valerie-hayer-humiliee-par-gabriel-attal-lillustration-du-melon-au-sommet-de-letat-20240603_YAOKFOXGDZE55CW6E62ZH3LVWM/"
    },
    {
        "title": "Derrière le transfert de Kylian Mbappé, la Real politique",
        "summary": "L’attaquant va bel et bien quitter le PSG pour jouer avec le club madrilène, vainqueur de la Ligue des champions ce week-end. Une signature annoncée lundi et attendue depuis des mois, voire des années.",
        "link": "https://www.liberation.fr/sports/football/derriere-le-transfert-de-kylian-mbappe-la-real-politique-20240603_BLXRINRXUFC2BOXU347J2OARPU/"
    },
    {
        "title": "Fin de vie : les débats sur le projet de loi prolongés d’une semaine, le vote solennel repoussé au 18 juin",
        "summary": "Les députés ont décidé de rallonger le temps d’examen de la loi, une semaine ayant été nécessaire pour venir à bout des dispositions sur les soins d’accompagnements, les soins palliatifs et le droit des malades. Ils attaquent tout juste la partie la plus sensible du texte, consacrée à l’ouverture d’un droit à l’aide à mourir.",
        "link": "https://www.liberation.fr/societe/fin-de-vie-les-debats-sur-le-projet-de-loi-prolonges-dune-semaine-le-vote-solennel-repousse-au-18-juin-20240603_UAUXJPPWYZCA5JESAP7DQVBFQI/"
    },
    {
        "title": "Tortures, humiliations, passages à tabac… Des soupçons de maltraitances dans la prison militaire israélienne de Sde Teiman",
        "summary": "Plusieurs associations de défense des droits humains alertent sur les conditions de détention des prisonniers palestiniens dans le camp de Sde Teiman, et appellent à la fermeture de l’établissement.",
        "link": "https://www.liberation.fr/international/moyen-orient/tortures-humiliations-passages-a-tabac-des-soupcons-de-maltraitances-dans-la-prison-militaire-israelienne-de-sde-teiman-20240603_SFFAJBFGY5B47PSCC4GITHAO5M/"
    },
    {
        "title": "Le Marché de la poésie déprogramme la Palestine, invitée d’honneur",
        "summary": "La 42e édition du Marché de la poésie, organisée autour de l’anthologie d’Abdellatif Laâbi, revient sur sa décision d’avoir la Palestine comme invitée d’honneur en 2025.",
        "link": "https://www.liberation.fr/culture/livres/le-marche-de-la-poesie-deprogramme-la-palestine-invitee-dhonneur-20240603_J4MO2KFD6BDZFGEOS2OQF4N2BI/"
    },
    {
        "title": "La pollution à l’ozone ne connaît pas de frontières",
        "summary": "Selon une étude, la pollution à l’ozone en Europe provient en grande partie de la production de pays voisins. Les chercheurs plaident pour réglementation internationale.",
        "link": "https://www.liberation.fr/environnement/pollution/la-pollution-a-lozone-ne-connait-pas-de-frontieres-20240603_XEQUL6ZVUBCTNJAVT4MPK2QZ3U/"
    },
    {
        "title": "Soins palliatifs : à Lyon, une unité mobile pour «faire du lien» hors de l’hôpital",
        "summary": "Alors que l’Assemblée nationale continue cette semaine l’examen du projet de loi sur la fin de vie, «Libération» a suivi une équipe extrahospitalière des Hospices civils de Lyon, qui amène les soins palliatifs jusqu’au domicile des patients.",
        "link": "https://www.liberation.fr/societe/sante/soins-palliatifs-a-lyon-une-unite-mobile-pour-faire-du-lien-hors-de-lhopital-20240603_3PTXIHG6TRHETLPA7CHGSEDDOM/"
    },
    {
        "title": "Comment CNews s’est hissée au sommet des audiences : enquête sur le mégaphone de l’extrême droite",
        "summary": "La chaîne d’info en continu, qui depuis mars faisait jeu égal avec sa concurrente BFM TV, vient de la dépasser pour décrocher une première place historique. En coulisses, autour d’une brochette de célébrités dont Pascal Praud, une mécanique bien rodée au service des idées les plus réactionnaires.",
        "link": "https://www.liberation.fr/economie/medias/comment-cnews-sest-hissee-au-sommet-des-audiences-enquete-sur-le-megaphone-de-lextreme-droite-20240603_VXEE52CXDZDBXFIESDCMNBWFIY/"
    },
    {
        "title": "Claudia Sheinbaum, nouvelle présidente du Mexique : un semblant de révolution",
        "summary": "La candidate de gauche, élue avec environ 60 % des voix ce dimanche, succède à son très populaire mentor Andrés Manuel López Obrador. Elle promet de poursuivre sa politique sociale et d’enfin s’attaquer à la violence endémique qui mine le pays.",
        "link": "https://www.liberation.fr/international/amerique/claudia-sheinbaum-nouvelle-presidente-du-mexique-un-semblant-de-revolution-20240603_GDXDU5PYHNESRA5KXVFCTY654E/"
    },
    {
        "title": "Alexander Zverev jugé pour violences conjugales, un tabou en plein Roland-Garros",
        "summary": "Parmi les favoris au sacre Porte d’Auteuil cette année, le numéro 4 allemand est en même temps jugé pour des faits de violences conjugales sur son ex-compagne. Un procès à l’écho peu retentissant à Roland, où subsiste un quasi-silence tenace.",
        "link": "https://www.liberation.fr/sports/tennis/alexander-zverev-juge-pour-violences-conjugales-en-plein-roland-garros-un-tabou-de-cour-en-courts-20240603_MBOIIBWJHRCJZIYQPM4CSBYKKA/"
    },
    {
        "title": "Hidalgo et Braun Pivet participent-elles à un rassemblement contre l’antisémitisme avec le «Zemmour britannique» ce lundi soir ?",
        "summary": "Diverses personnalités, et notamment des politiques, participent ce lundi 3 juin, à partir de 19 heures, à un événement organisé par la revue de Bernard-Henri Lévy, «la Règle du jeu». Mais le profil de certains intervenants interroge.",
        "link": "https://www.liberation.fr/checknews/hidalgo-et-braun-pivet-participent-elles-a-un-rassemblement-contre-lantisemitisme-avec-le-zemmour-britannique-ce-lundi-soir-20240603_NLGXXVAOOZEKTFANVMBZSBYJUI/"
    },
    {
        "title": "Présidentielle en Iran : 80 candidats et presque autant de conservateurs",
        "summary": "Parmi les concurrents, qui devaient déposer lundi 3 juin leur candidature à l’élection anticipée du 28 juin, beaucoup sont tenants d’une ligne dure. Un organe chargé de superviser le processus électoral doit désormais les valider d’ici le 11 juin.",
        "link": "https://www.liberation.fr/international/moyen-orient/presidentielle-en-iran-80-candidats-et-presque-autant-de-conservateurs-20240603_XJTJXMZEKNAGBL7GK327KFR4QY/"
    },
    {
        "title": "Football : Kylian Mbappé signe enfin au Real Madrid",
        "summary": "L’attaquant phare de l’équipe de France va bel et bien jouer avec le nouveau vainqueur de la Ligue des champions. Une signature attendue depuis des mois, voire des années.",
        "link": "https://www.liberation.fr/sports/football/football-kylian-mbappe-signe-enfin-au-real-madrid-20240603_SYQVHTMITNBDJGPCX2ZL2CB3Y4/"
    },
    {
        "title": "Manon Aubry face au président de la Fédération nationale des producteurs de lait : «Tout agriculteur doit vivre de son travail. Là-dessus, on sera d’accord»",
        "summary": "A l’approche des européennes, la tête de liste LFI et le président de la Fédération nationale des producteurs de lait, adhérente à la FNSEA, Yohann Barbe, convergent sur la nécessité de mieux rémunérer les exploitants ou sur l’opposition à un élargissement de l’UE à l’Ukraine. Mais peinent à s’entendre sur la question des normes.",
        "link": "https://www.liberation.fr/politique/manon-aubry-face-au-president-de-la-federation-nationale-des-producteurs-de-lait-tout-agriculteur-doit-vivre-de-son-travail-la-dessus-on-sera-daccord-20240602_HQLKHLXHCBB4RFFJOYUADNEH3M/"
    },
    {
        "title": "Roland-Garros 2024 : dernière bleue en lice, Gracheva cède en huitième face à la prodige russe Andreeva",
        "summary": "La dernière rescapée bleue a longtemps accroché la prodige russe de 17 ans avant de s’écrouler en fin de partie (7-5, 6-2), ce lundi 3 juin. Il n’y a plus de Français en simple à Roland-Garros.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2024-derniere-bleue-en-lice-gracheva-cede-en-huitieme-face-a-la-prodige-russe-andreeva-20240603_7RIKHEFG2RHFPF6KPTNCT4LTOU/"
    },
    {
        "title": "«Mes chansons ne sont pas faites pour le cadre politique» : Calogero scandalisé par le RN après l’utilisation d’un de ses titres",
        "summary": "Après l’utilisation de sa chanson «1987» lors d’un meeting du RN dimanche 2 juin, Calogero se réserve le droit «de donner toute suite judiciaire à cette affaire».",
        "link": "https://www.liberation.fr/culture/mes-chansons-ne-sont-pas-faites-pour-le-cadre-politique-calogero-scandalise-par-le-rn-apres-lutilisation-dun-de-ses-titres-20240603_TATJPFGP2JAZ7GIS7F7M7WCEGE/"
    },
    {
        "title": "A l’Assemblée, les motions de censure LFI et RN rejetées sans surprise",
        "summary": "A six jours des élections européennes, les motions portées par les Insoumis et le Rassemblement national ont, sans surprise, été rejetées ce lundi par les députés. Le gouvernement a pu, une nouvelle fois, compter sur le soutien de la droite pour échapper à la censure.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-les-motions-de-censure-lfi-et-rn-rejetees-sans-surprise-20240603_TB5W2CEMA5AFTCPZTY2RYVADMU/"
    },
    {
        "title": "Des noces coton : «Tout au long, on m’a traitée comme une domestique»",
        "summary": "Les unions heureuses et sans incident sont légion. Mais certaines noces, où tout part à vau-l’eau, restent aussi gravées dans les mémoires. Pour «Libé», ils ou elles narrent ces festivités folles ou catastrophiques. Dans le premier épisode de notre série, Margaux, 36 ans, photographe à Montpellier, se souvient d’un mariage malaisant sous le règne de l’argent.",
        "link": "https://www.liberation.fr/lifestyle/intimites/des-noces-coton-tout-au-long-on-ma-traitee-comme-une-domestique-20240603_MWYVLTGAKFB35DUM2BJWQQZNKI/"
    },
    {
        "title": "Jeux olympiques : 12 545 personnes ont été expulsées d’Ile-de-France, les associations dénoncent un «nettoyage social»",
        "summary": "Le collectif d’associations le Revers de la médaille publie ce lundi 3 juin un rapport selon lequel le nombre d’expulsions, en particulier de migrants, a fortement augmenté en région parisienne en amont des JO 2024.",
        "link": "https://www.liberation.fr/societe/jeux-olympiques-12-545-personnes-ont-ete-expulsees-dile-de-france-les-associations-denoncent-un-nettoyage-social-20240603_C5SB3DJ6CZGX7BVRZMMDAK43EQ/"
    },
    {
        "title": "Nigel Farage candidat aux législatives britanniques : le huitième retour, gagnant cette fois ?",
        "summary": "Rebondissement dans une campagne qui semblait jouée d’avance : l’ancien chef de Reform UK, l’ex-Brexit Party, a décidé ce lundi 3 juin de se présenter aux élections du 4 juillet et tentera pour la huitième fois de se faire élire au Parlement.",
        "link": "https://www.liberation.fr/international/europe/nigel-farage-candidat-aux-legislatives-britanniques-le-huitieme-retour-gagnant-cette-fois-20240603_JMLNHSZUFNFC7JHUTDPQ3FNA6I/"
    },
    {
        "title": "«Sport santé» : les ambitions du gouvernement disparaîtront-elles après les Jeux olympiques ?",
        "summary": "Face aux risques sanitaires liés à l’inactivité physique, l’exécutif a fixé des objectifs, mais les actions tangibles se font attendre. A bientôt 50 jours de la cérémonie d’ouverture des JO, des représentants du secteur alertent, et demandent des moyens concrets.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/sport-sante-les-ambitions-du-gouvernement-disparaitront-elles-apres-les-jeux-olympiques-20240604_6YJP3I43LRHNZJB2HIQNTWR7BA/"
    },
    {
        "title": "Dans la loi sur la fin de vie, exit la grande vieillesse",
        "summary": "Alors qu’à l’Assemblée nationale a débuté le débat sur la loi sur la fin de vie, une situation dans le projet est totalement évacuée : celle des très vieux qui sont à bout, se sentent comme un fardeau ou ont le sentiment d’avoir assez vécu.",
        "link": "https://www.liberation.fr/societe/sante/dans-la-loi-sur-la-fin-de-vie-exit-la-grande-vieillesse-20240604_BT6AO5VVDJG3HARHHUGWQROVS4/"
    },
    {
        "title": "Avril et l’Etat au secours de l’usine Metex d’Amiens, choyée par les politiques en campagne",
        "summary": "Le groupe agroalimentaire, dirigé par le patron de la FNSEA, a déposé lundi une offre de reprise, avec l’appui de l’Etat. Les salariés, qui avaient vu défiler les candidats aux européennes le mois dernier, célèbrent déjà une victoire.",
        "link": "https://www.liberation.fr/economie/avril-et-letat-au-secours-de-lusine-metex-damiens-choyee-par-les-politiques-en-campagne-20240604_LXDI5QHFDBDTFOMHZL2WVJCRXE/"
    },
    {
        "title": "Sauver Israël malgré Nétanyahou, par Serge July",
        "summary": "Face à la guerre sans merci que mène le Premier ministre israélien face au Hamas, son principal allié Joe Biden espère, avec son plan de paix, provoquer un sursaut de la communauté internationale.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/sauver-israel-malgre-netanyahou-par-serge-july-20240604_XNIDNM6L5VDD3OOJSAIHKZDCJQ/"
    },
    {
        "title": "Européennes 2024 : que disent les programmes sur l’immigration ?",
        "summary": "Institutions, immigration, défense, écologie… A l’approche du scrutin du 9 juin, «Libé» a épluché les programmes des huit principales listes en lice. Dans cet épisode, focus sur l’immigration.",
        "link": "https://www.liberation.fr/societe/immigration/europeennes-2024-que-disent-les-programmes-sur-limmigration-20240602_VDZ2INUZMNGXPAJ3OTE2JDBI5A/"
    },
    {
        "title": "Européennes 2024 : que disent les principaux candidats sur l’environnement ?",
        "summary": "Institutions, immigration, défense, écologie… A l’approche du scrutin du 9 juin, «Libé» a épluché les programmes des huit principales listes en lice. Dans cet épisode, focus sur l’environnement.",
        "link": "https://www.liberation.fr/environnement/europeennes-2024-que-disent-les-principaux-candidats-sur-lenvironnement-20240604_ZZGWORL7JVGWBGMNGZYT62RMQQ/"
    },
    {
        "title": "JO de Paris : la campagne de désinformation russe prend de l’ampleur, avec des «tactiques anciennes associées à l’IA»",
        "summary": "Selon un rapport du Centre d’analyse des menaces de Microsoft, des groupes russes ciblent les Jeux olympiques avec des opérations en ligne basées sur des vidéos trompeuses et de fausses informations.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-la-campagne-de-desinformation-russe-prend-de-lampleur-avec-des-tactiques-anciennes-associees-a-lia-20240604_HF2VAMGZNNBIFD2IYITQRWUCR4/"
    },
    {
        "title": "Européennes 2024 : que disent les programmes sur l’économie et le social de l’UE ?",
        "summary": "Institutions, immigration, défense, écologie… A l’approche du scrutin du 9 juin, «Libé» a épluché les programmes des huit principales listes en lice. Dans cet épisode, focus sur l’économie et le social.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-2024-que-disent-les-programmes-sur-leconomie-et-le-social-de-lue-20240602_FCWGTGTDNBHMTP7DSIJITNBHQI/"
    },
    {
        "title": "Européennes 2024 : que disent les programmes sur les institutions et l’élargissement de l’UE ?",
        "summary": "Défense, immigration, économie, écologie… A l’approche du scrutin du 9 juin, «Libé» a épluché les programmes des huit principales listes en lice. Dans cet épisode, focus sur les institutions de l’Union européenne.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-que-disent-les-programmes-sur-les-institutions-et-lelargissement-de-lue-20240601_UZPR5PWAIVEYNDQZ4IMANMZKOA/"
    },
    {
        "title": "«On aurait dit qu’ils avaient enlevé de la terre» : Novak Djokovic se blesse et met en cause les courts de Roland-Garros",
        "summary": "Après une glissade sur le court Philippe-Chatrier qui a affecté son genou droit, le champion serbe a regretté lundi 3 juin dans la soirée «les conditions assez inhabituelles cette année» sur le tournoi parisien. Il se dit incertain pour son prochain match, mercredi, en quart de finale.",
        "link": "https://www.liberation.fr/sports/tennis/on-aurait-dit-quils-avaient-enleve-de-la-terre-novak-djokovic-se-blesse-et-met-en-cause-les-courts-de-roland-garros-20240604_YBVWBLGNYVCNJF26EJ7OGLT3II/"
    },
    {
        "title": "L’assurance chômage, cette réforme dont personne ne veut et que nul ne demande, par Boris Vallaud",
        "summary": "Pour le député socialiste, la nouvelle réforme n’en est pas une. Elle tient davantage de la punition collective qui atteint à l’estime de soi, nourrit la colère et attise le ressentiment. Il est temps de parler du travail comme activité humaine par laquelle les travailleurs transforment le monde naturel et social et se transforment eux-mêmes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lassurance-chomage-cette-reforme-dont-personne-ne-veut-et-que-nul-ne-demande-par-boris-vallaud-20240604_U7GDWGHEN5FTPOD4UC55SVKQEY/"
    }
]