[
    {
        "title": "Affaire Bétharram : auditionné à l’Assemblée, François Bayrou entre déni et discrédit",
        "summary": "Ce mercredi 14 mai, le Premier ministre a été longuement auditionné sous serment à l’Assemblée nationale pour s’expliquer sur son rôle et ses revirements dans l’affaire qui a touché l’établissement scolaire catholique. Peu convaincant, il s’est évertué à brouiller les pistes.",
        "link": "https://www.liberation.fr/societe/affaire-betharram-auditionne-a-lassemblee-francois-bayrou-entre-deni-et-discredit-20250514_QQGKTGZDABDTZHH2MHI3HWCTNA/"
    },
    {
        "title": "François Bayrou auditionné par les députés sur l’affaire Bétharram : la stratégie de l’embrouille",
        "summary": "Dans le cadre de la commission d’enquête parlementaire, le Premier ministre, interrogé mercredi 14 mai, n’a jamais répondu frontalement aux questions des députés.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/francois-bayrou-auditionne-par-les-deputes-sur-laffaire-betharram-la-strategie-de-lembrouille-20250514_VAFGIVZFRZFR3MCRBPLMBE5ROE/"
    },
    {
        "title": "Affaire Bétharram : François Bayrou propose la création d’une «autorité indépendante» sur les violences contre les enfants",
        "summary": "Le Premier ministre était entendu ce mercredi 14 mai à l’Assemblée nationale sur ce qu’il savait ou non du scandale des violences physiques et sexuelles survenues au sein du collège-lycée catholique des Pyrénées-Atlantiques.",
        "link": "https://www.liberation.fr/politique/violences-a-betharram-francois-bayrou-auditionne-ce-mercredi-par-la-commission-denquete-de-lassemblee-20250514_7MCVZWJZPVH7LAKQVUFIKAEJRY/"
    },
    {
        "title": "Sur les référendums, «il a eu peur de foncer dans le mur» : dans le camp Macron, la déception après sa prestation sur TF1",
        "summary": "Plusieurs députés croisés ce mercredi 14 mai à l’Assemblée regrettent que le chef de l’Etat n’ait pas été plus clair sur la «consultation multiple» qu’il a dit souhaiter organiser.",
        "link": "https://www.liberation.fr/politique/sur-les-referendums-il-a-eu-peur-de-foncer-dans-le-mur-dans-le-camp-macron-la-deception-apres-sa-prestation-sur-tf1-20250514_AXT4UZ6QDJF3LHFHCU34OSGDXA/"
    },
    {
        "title": "Masterclass cannoise de Robert De Niro avec JR : on a les Raging boules",
        "summary": "La Croisette fut mercredi le théâtre d’un long et pénible échange entre l’acteur et le plasticien. Récit d’une après-midi perdue.",
        "link": "https://www.liberation.fr/culture/cinema/masterclass-cannoise-de-robert-de-niro-avec-jr-on-a-les-raging-boules-20250514_TW5D7BU52ZHT5ND2LKLOUPTU7A/"
    },
    {
        "title": "Festival de Cannes : les cinéastes iraniens se déchirent autour du film de Saeed Roustayi en compétition",
        "summary": "En compétition officielle avec «Woman and Child», le cinéaste iranien Saeed Roustayi est critiqué par des compatriotes qui l’accusent de compromission pour avoir accepté les règles de la censure, notamment en faisant porter le hijab à ses actrices.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-les-cineastes-iraniens-se-dechirent-autour-du-film-de-saeed-roustayi-en-competition-20250514_6AKGW2GSIRFJPG5B7YBATFIXAM/"
    },
    {
        "title": "Depardieu condamné, un petit miracle au pays de la gauloiserie, par Giulia Foïs",
        "summary": "La condamnation de l’acteur, mardi 13 mai, à dix-huit mois de prison avec sursis pour agression sexuelle ne doit pas être un simple bug dans le système. Tout dépendra de ce qu’on sera capable d’en tirer comme réflexions et actions concrètes, défend la journaliste et autrice.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/depardieu-condamne-un-petit-miracle-au-pays-de-la-gauloiserie-par-giulia-fois-20250514_PRSN37JSJVFVFDAC4CCKF533RY/"
    },
    {
        "title": "Cannes 2025 : «L’Intérêt d’Adam», compassion dévorante",
        "summary": "Servi par deux actrices formidables, Léa Drucker et Anamaria Vartolomei, le film éprouvant de la Belge Laura Wandel interroge l’empathie d’une ­infirmière pour une mère qui sous-alimente son enfant.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-linteret-dadam-compassion-devorante-20250514_O2ZRFWGPMNCG7BW4GFQZ4SR3M4/"
    },
    {
        "title": "Festival de Cannes, jour 2 : Tom Cruise, Robert de Niro, Mission impossible et masterclass pas possible",
        "summary": "De Gaza à La Ciotat, premières projos et stars américaines à gogo.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-2-tom-cruise-robert-de-niro-mission-impossible-et-masterclass-pas-possible-20250514_CWKJTSNK2JBTHE4DA54GXNOGZQ/"
    },
    {
        "title": "Ukraine : «Poutine tergiverse, car il n’a aucune envie d’arrêter la guerre»",
        "summary": "Que le président russe se rende ou non en Turquie ce jeudi 15 mai pour entamer un dialogue, sans cessez-le-feu préalable, avec Volodymyr Zelensky, il a déjà perdu ce round diplomatique, selon le chercheur François Heisbourg.",
        "link": "https://www.liberation.fr/international/europe/ukraine-poutine-tergiverse-car-il-na-aucune-envie-darreter-la-guerre-20250514_5VVCOAX6BRAQLFNPCVJGKZLHJY/"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine n’assistera pas aux négociations jeudi à Istanbul, annonce le Kremlin",
        "summary": "Le président ukrainien Volodymyr Zelensky avait déclaré ce mercredi 14 mai en début de soirée être «prêt à toutes les formes de négociations» pour mettre fin au conflit déclenché par la Russie.",
        "link": "https://www.liberation.fr/international/europe/jattends-de-voir-qui-arrivera-de-russie-zelensky-maintien-la-pression-sur-poutine-avant-les-pourparlers-de-jeudi-20250514_JWCSJA24LJHXBCQDMCPAZDBIXM/"
    },
    {
        "title": "Macron sur TF1 : un référendum sur la fin de vie est-il possible ?",
        "summary": "Le Président a évoqué, mardi 13 mai sur TF1, la piste d’une consultation des Français sur la proposition de loi destinée à autoriser une «aide à mourir» en cas d’«enlisement» de l’examen du texte par les parlementaires. Une option pourtant jugée peu crédible.",
        "link": "https://www.liberation.fr/societe/macron-sur-tf1-un-referendum-sur-la-fin-de-vie-est-il-possible-20250514_EW2KNPRFIFGW5HF7SJMB6ZPSGI/"
    },
    {
        "title": "Céline Dion, clichés suisses et LSD : à l’Eurovision 2025, qui sont les dix premiers qualifiés après la première demi-finale ?",
        "summary": "Organisée en Suisse mardi 13 mai, la première soirée du concours a vu la qualification de plusieurs favoris, dont les Suédois du groupe Kaj, les Pays-Bas et l’Albanie. Pendant trois heures, l’événement a combiné les prestations des candidats avec des performances bourrées de clichés sur le pays alpin et une apparition de Céline Dion.",
        "link": "https://www.liberation.fr/culture/musique/celine-dion-cliches-suisses-et-lsd-a-leurovision-2025-qui-sont-les-dix-premiers-qualifies-apres-la-premiere-demi-finale-20250514_SDAT7OHSWFCYLAND3CIXNWJQAI/"
    },
    {
        "title": "Eurovision 2025 : «Le concours est un succès parce qu’il rend les gens heureux»",
        "summary": "En voie de «déringardisation», le concours musical voit les télédiffuseurs s’investir davantage, la France en tête. A l’origine du podcast «12 Points», le producteur Thomas Duseaux estime que, pour gagner, un artiste doit avant tout séduire les autres pays, quitte à flirter avec les clichés.",
        "link": "https://www.liberation.fr/idees-et-debats/eurovision-2025-le-concours-est-un-succes-parce-quil-rend-les-gens-heureux-20250514_UT4OPDHCFRAPZMKGQDM4TWBH7E/"
    },
    {
        "title": "Transports : Alstom revient dans le vert, mais dérouille quand même en Bourse",
        "summary": "Malgré un retour aux profits en 2024-2025, l’action du champion français du ferroviaire a chuté de plus de 15 % ce mercredi. Les marchés détestent décidément l’industrie quand elle investit plus qu’elle ne récompense les actionnaires.",
        "link": "https://www.liberation.fr/economie/transports/transports-alstom-revient-dans-le-vert-mais-plonge-quand-meme-en-bourse-20250514_DAQNKDQZCVAXLPQ3DJWHHYORLM/"
    },
    {
        "title": "Guerre au Proche-Orient : Nétanyahou accuse Macron de se ranger «du côté» du Hamas",
        "summary": "Les déclarations du Premier ministre israélien interviennent au lendemain des critiques formulées par le président français au sujet de la guerre à Gaza, et alors que Donald Trump poursuit sa tournée au Moyen-Orient.",
        "link": "https://www.liberation.fr/international/moyen-orient/trump-en-tournee-au-moyen-orient-tir-de-missile-yemenite-sur-israel-bombardements-a-gaza-lactu-du-conflit-au-proche-orient-ce-mercredi-14-mai-20250514_YTANRPN6KVEFFD7YZC3D5IDNKA/"
    },
    {
        "title": "«Nous voulons arrêter la tuerie» : les familles des otages israéliens craignent l’indifférence américaine",
        "summary": "Après la libération d’Edan Alexander, dernier otage israélo-américain retenu à Gaza, et en pleine tournée de Donald Trump au Moyen-Orient, deux proches d’otages en déplacement à Paris racontent leur inquiétude quant au sort des détenus encore aux mains du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/nous-voulons-arreter-la-tuerie-les-familles-des-otages-israeliens-craignent-lindifference-americaine-20250514_QY3SYT3J7ZHCNI2AME6ROVFG5A/"
    },
    {
        "title": "Arts incohérents, Géricault, Jack l’Eventreur… Le «serial découvreur» Johann Naldi, bête noire du monde de l’art",
        "summary": "Il y a quatre ans, le marchand autodidacte, toujours à l’affût d’un chef-d’œuvre oublié, assurait avoir découvert le premier monochrome et le premier ready-made de l’histoire, aussitôt labellisés «trésors nationaux». Mais, depuis, les doutes ont douché l’enthousiasme de l’Etat et des musées. D’autant que l’expert a enchaîné polémiques et coups d’éclat.",
        "link": "https://www.liberation.fr/culture/arts/incoherents-gericault-jack-leventreur-le-serial-decouvreur-johann-naldi-bete-noire-du-monde-de-lart-20250514_RLPHCVZJLZFDJEX7BYRHO4R4SA/"
    },
    {
        "title": "Affaire Bétharram : François Bayrou sommé de briser le tabou",
        "summary": "Auditionné ce mercredi 14 mai par la commission d’enquête parlementaire sur les violences dans les établissements scolaires, le Premier ministre devra s’expliquer sur son rôle dans l’affaire Bétharram, et lever le voile sur ses silences et ses revirements.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-francois-bayrou-somme-de-briser-le-tabou-20250513_KUIG5AOZMZHOLBPDJXCTKONPOE/"
    },
    {
        "title": "Volodymyr Zelensky : «Si Poutine ne vient pas en Turquie, cela ressemblera à une défaite totale pour lui»",
        "summary": "Dans un entretien exclusif avec «Libération» et quatre autres médias européens, le président ukrainien se dit prêt à négocier la paix en Turquie avec Poutine, si ce dernier daigne se déplacer.",
        "link": "https://www.liberation.fr/international/europe/volodymyr-zelensky-si-poutine-ne-vient-pas-en-turquie-cela-ressemblera-a-une-defaite-totale-pour-lui-20250513_SGYM5GRPEVCQ7FWTTYIK4E6HLI/"
    },
    {
        "title": "Amnesty International dénonce la «traite d’êtres humains» de travailleuses kényanes en Arabie Saoudite",
        "summary": "Plus de 70 femmes originaires du Kenya parties travailler dans le pays du Golfe témoignent avoir été victimes d’exploitation et d’agressions par leurs employeurs, dans un rapport de l’ONG publié mardi 13 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/amnesty-international-denonce-la-traite-detres-humains-de-travailleuses-kenyanes-en-arabie-saoudite-20250515_25LRTFXRZJGKTFBYARP52H67MA/"
    },
    {
        "title": "Fraude au compteur Linky : un ancien salarié d’Enedis jugé pour près de 400 interventions illégales en cinq ans",
        "summary": "Ce technicien de 59 ans faisait baisser la facture d’électricité des fraudeurs de 80 % à 90 % contre rémunération. Enedis estime que le manque à gagner pour le groupe s’élève à plus d’un million d’euros. Le mis en cause aurait gagné 300 000 euros dans l’affaire.",
        "link": "https://www.liberation.fr/societe/police-justice/fraude-au-compteur-linky-un-ancien-salarie-denedis-juge-pour-pres-de-400-interventions-illegales-en-cinq-ans-20250515_LS3AE5HOSJCFNEPX5JFJYCUKWM/"
    },
    {
        "title": "Mon couple libre : «Niveau sexuel, j’ai du mal avec le fait qu’il touche d’autres corps que le mien»",
        "summary": "Toujours largement majoritaire, l’exclusivité dans le couple n’est plus la seule option pour les amoureux qui sont de plus en plus nombreux à faire le choix d’une relation libre. Dans notre quatrième épisode, Marie, 24 ans, raconte les difficultés qu’elle traverse.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-couple-libre-niveau-sexuel-jai-du-mal-avec-le-fait-quil-touche-dautres-corps-que-le-mien-20250515_6Z3CVYK32RB5PB4OXS6A2YZESQ/"
    },
    {
        "title": "EN DIRECT - Pourparlers de paix entre la Russie et l’Ukraine : Donald Trump prêt à se rendre en Turquie «si quelque chose se passe»",
        "summary": "Des émissaires ukrainiens et russes se réunissent ce jeudi à Istanbul pour les premiers pourparlers entre les deux parties depuis le printemps 2022.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-en-ukraine-trump-pret-a-se-rendre-en-turquie-ce-vendredi-20250515_I5FSS7QPAVCGBMLMSHGCKE2M6M/"
    },
    {
        "title": "Nucléaire iranien : Trump affirme que Washington et Téhéran «se rapprochent» d’un accord",
        "summary": "Tandis que les Etats-Unis adoptent une politique de pression maximale à l’égard de l’Iran, Donald Trump envisage des négociations pour «une paix à long terme».",
        "link": "https://www.liberation.fr/international/moyen-orient/nucleaire-iranien-trump-affirme-que-washington-et-teheran-se-rapprochent-dun-accord-20250515_XRMBLA63PVACRKPMYXPQLUS7KA/"
    },
    {
        "title": "Un professeur d’université à Nice a-t-il été suspendu trois ans pour avoir dit qu’«un homme est différent d’une femme» ?",
        "summary": "Les trois codirecteurs de l’ouvrage «Face à l’obscurantisme woke» affirment qu’un professeur de psychologie a été sanctionné pour des propos tenus en cours. L’université avance d’autres faits.",
        "link": "https://www.liberation.fr/checknews/un-professeur-duniversite-a-nice-a-t-il-ete-suspendu-trois-ans-pour-avoir-dit-quun-homme-est-different-dune-femme-20250514_PEFKWRP5ZBEEHJIQU6VFY2AEJQ/"
    },
    {
        "title": "Cannes 2025 : «Put Your Soul on Your Hand and Walk» remue ciel et terreur",
        "summary": "L’Iranienne Sepideh Farsi documente l’horreur de la guerre à Gaza à travers le regard de la photographe Fatma Hassouna, tuée par l’armée israélienne avant la diffusion du film.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-put-your-soul-on-your-hand-and-walk-remue-ciel-et-terreur-20250515_4ME74EMTDNDPPEXJXJGWYRYZ3I/"
    },
    {
        "title": "Dans Gaza assiégée, la mort d’Ahmed Shameia, «architecte au pays où l’architecture n’est plus»",
        "summary": "Le lauréat du programme P.A.U.S.E. qui devait venir enseigner en France est mort par manque de soins, mardi 13 mai, une semaine après avoir été blessé dans une frappe israélienne dans le quartier commerçant de Gaza City.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-gaza-assiegee-la-mort-dahmed-shameia-architecte-au-pays-ou-larchitecture-nest-plus-20250515_APA5XDXMUBA5PKEPE6FH6DOS6I/"
    },
    {
        "title": "La Gaîté lyrique lâchée financièrement par la mairie de Paris, «c’est la douche froide»",
        "summary": "Après une occupation subie de trois mois, l’établissement culturel, à sec, fait face à une nouvelle déconvenue : contrairement à ses promesses, la mairie de Paris ne débloquera pas de fonds d’urgence. Au risque de mettre en péril l’existence même du lieu.",
        "link": "https://www.liberation.fr/culture/la-gaite-lyrique-lachee-financierement-par-la-mairie-de-paris-cest-la-douche-froide-20250515_VVQ7N5I4F5AYJCFYMUEZAC7Q4U/"
    },
    {
        "title": "Le journaliste Daniel Bilalian est mort ce jeudi à 78 ans",
        "summary": "Il a été une figure du journal de 20 heures sur Antenne 2 dans les années 80 et 90. Le présentateur est mort ce jeudi, a annoncé sa famille.",
        "link": "https://www.liberation.fr/economie/medias/le-journaliste-daniel-bilalian-est-mort-a-77-ans-ce-jeudi-20250515_IYLGVUHYYZDEDAUG5RHRVA36AE/"
    },
    {
        "title": "Louer des places de prison à l’étranger : «Ce n’est pas parce que d’autres pays l’ont fait que la France doit suivre»",
        "summary": "Le Président n’a pas exclu, mardi 13 mai sur TF1, la location de places de prison à l’étranger pour répondre à la surpopulation endémique des établissements français. Une idée jugée «ubuesque» par des acteurs du monde judiciaire, mais surtout attentatoire aux droits des personnes détenues.",
        "link": "https://www.liberation.fr/societe/police-justice/louer-des-places-de-prison-a-letranger-la-logique-de-lenfermement-est-poussee-jusquau-bout-sans-penser-aux-repercussions-20250515_7KXC2MDYNRDS7KKPX3VHO6NWKU/"
    },
    {
        "title": "Equithérapie : «Quand ils sont à cheval, le handicap devient moins visible, et ils se sentent un peu plus comme les autres»",
        "summary": "Pouvant jouer un rôle psychique important en complément d’un parcours de soins plus classique, la pratique souffre néanmoins d’un manque de reconnaissance, faute de cadre réglementaire. En lisière du bois de Boulogne, «Libé» a assisté au déroulement d’une séance avec trois cavaliers en situation de handicap.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/equitherapie-quand-ils-sont-a-cheval-le-handicap-devient-moins-visible-et-ils-se-sentent-un-peu-plus-comme-les-autres-20250515_GRG5AOQIHVHGNCEHC4PKIJAXCU/"
    },
    {
        "title": "Instaurons la parité sociale, pour un Parlement à l’image de tous les Français",
        "summary": "Pour l’écologiste Karima Delli, une vraie démocratie requiert l’instauration contraignante d’une «parité sociale» entre les différentes classes sociales à l’Assemblée nationale, au même titre que la parité entre les femmes et les hommes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/instaurons-la-parite-sociale-pour-un-parlement-a-limage-de-tous-les-francais-20250515_CBVXPAWQDFDUHFRKDFDMA2DIE4/"
    }
]