[
    {
        "title": "A Munich, le vice-président américain J.D. Vance évite le sujet ukrainien mais sermonne l’Europe",
        "summary": "Lors de la conférence annuelle sur la sécurité, ce vendredi 14 février, le vice-président n’a pas éclairci la façon dont les Etats-Unis comptent négocier avec la Russie pour mettre fin à la guerre en Ukraine. Zelensky, lui, a affirmé qu’il ne discuterait que lorsque Trump et l’UE se seront mis d’accord sur un plan.",
        "link": "https://www.liberation.fr/international/europe/a-munich-les-etats-unis-evitent-le-sujet-ukrainien-mais-sermonnent-leurope-20250214_EGSWOQSZO5EPRPXYQS24XF6MGI/"
    },
    {
        "title": "Agressions sexuelles à Bétharram : Bayrou en déplacement samedi à Pau, le ministère de l’Education nationale demande une enquête",
        "summary": "François Bayrou va se rendre dans le Béarn samedi 15 février pour rencontrer des victimes de violences survenues au collège-lycée Notre-Dame-de-Bétharram. Le ministère de l’Education nationale a demandé au rectorat l’ouverture d’une enquête.",
        "link": "https://www.liberation.fr/societe/agressions-sexuelles-a-betharram-francois-bayrou-en-deplacement-samedi-a-pau-pour-rencontrer-le-collectif-des-victimes-20250214_SST2XDMDYJH25ADSCY3NUHWXZ4/"
    },
    {
        "title": "Déficit public : Macron préfère casser le thermomètre des 3 % plutôt que faire son mea culpa",
        "summary": "Dans un entretien au «Financial Times», le chef de l’Etat estime que la règle d’airain limitant le déficit acceptable pour un pays de la zone euro est désormais «caduque». Manière pour lui de ne pas reconnaître que sa politique économique est un échec sur toute la ligne.",
        "link": "https://www.liberation.fr/economie/deficit-public-macron-prefere-casser-le-thermometre-des-3-plutot-que-faire-son-mea-culpa-20250214_U7EKUGZV7NC37GEHSC4G44KRNY/"
    },
    {
        "title": "Propos sexistes et dégradants : des images inédites de Yann Moix et Gérard Depardieu en Corée du Nord",
        "summary": "Depuis la diffusion de l’enquête de France 2, l’écrivain tente de prendre ses distances avec les «propos ignobles» de l’acteur. Pourtant ces images publiées par «CheckNews» le montrent tenir lui aussi des propos misogynes et homophobes.",
        "link": "https://www.liberation.fr/checknews/propos-sexistes-et-degradants-des-images-inedites-de-yann-moix-et-gerard-depardieu-en-coree-du-nord-20250214_T7H7X3YH6NF7XF3PYEL3EB3I4Y/"
    },
    {
        "title": "Taxes infligées par Trump, marché chinois, électrification… Le modèle automobile allemand décidément à la peine",
        "summary": "Les annonces par le président américain, jeudi 13 février, de «droits de douane réciproques», sont une nouvelle embûche pour les constructeurs d’outre-Rhin, pourtant sûrs de leur fait pendant plusieurs décennies.",
        "link": "https://www.liberation.fr/economie/taxes-infligees-par-trump-marche-chinois-electrification-le-modele-automobile-allemand-decidement-a-la-peine-20250214_4MCWHIGYNJDNFIY3JTC6PRXDOA/"
    },
    {
        "title": "La direction d’Air France convoquée au ministère des Transports après la sortie d’une enquête sur les violences sexistes et sexuelles en interne",
        "summary": "Après la publication d’une enquête de Radio France sur la banalisation d’agressions au sein du groupe, vendredi 14 février, le gouvernement demande des explications au plus haut niveau du groupe.",
        "link": "https://www.liberation.fr/economie/violences-sexistes-et-sexuelles-la-direction-dair-france-convoquee-au-ministere-des-transports-20250214_CJXMWS4QHVAKTN7VQO5DZ74RBU/"
    },
    {
        "title": "Doit-on craindre une bulle financière dans le secteur de l’IA ?",
        "summary": "Alors que les récentes annonces d’investissements dans l’intelligence artificielle se chiffrent en centaines de milliards de dollars, cette technologie n’a toujours pas prouvé qu’elle pouvait être rentable. Personne ne sait si les entreprises récupéreront un jour les sommes astronomiques dépensées.",
        "link": "https://www.liberation.fr/economie/economie-numerique/doit-on-craindre-une-bulle-financiere-dans-le-secteur-de-lia-20250214_HVYZMRJD5BGIZJ2I3UV5A4EQTQ/"
    },
    {
        "title": "Les JO Alpes 2030 sont un «outil au service du maintien du modèle économique actuel» porté par LR",
        "summary": "Derrière la figure de Laurent Wauquiez, une armée de fantassins issus de la droite de la vallée de la Tarentaise et du lobby du ski poussent pour les Jeux olympiques. Au risque de perpétuer un modèle économique dépassé, selon les détracteurs de la candidature française.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/les-jo-alpes-2030-est-un-outil-au-service-du-maintien-du-modele-economique-actuel-porte-par-lr-20250214_TYVIDZPZBNHJBMDYXNDBI5N24U/"
    },
    {
        "title": "Ukraine, Israël-Gaza, Libye : la diplomatie parallèle de BHL, l’éminence grise de Macron",
        "summary": "Il a conquis le chef d’Etat, comme ses prédécesseurs, à force d’entregent et d’audaces diplomatiques, au grand dam du Quai d’Orsay. Depuis le fiasco libyen, Bernard-Henri Lévy continue d’œuvrer en coulisses, avec une influence très sensible sur les dossiers géopolitiques.",
        "link": "https://www.liberation.fr/international/ukraine-israel-gaza-libye-la-diplomatie-parallele-de-bhl-20250214_76TQZQVTKVDB3JTU6JL6Q75OHQ/"
    },
    {
        "title": "Thérèse Grondeau, no pasdaran",
        "summary": "La mère d’Olivier Grondeau, voyageur français de 33 ans détenu abusivement en Iran, guette le moindre appel venu de la prison d’Evin, à Téhéran.",
        "link": "https://www.liberation.fr/portraits/therese-grondeau-no-pasdaran-20250214_JNOQRKI3ENEIJA3IEQJBFGX3NM/"
    },
    {
        "title": "Pierre Michon : «Toute la littérature occidentale est dans Homère»",
        "summary": "Rencontre avec l’écrivain chez lui dans la Creuse pour «J’écris l’Iliade», un livre épique et érotique qui mêle les personnages de l’auteur grec et lui-même à tous les âges.",
        "link": "https://www.liberation.fr/culture/livres/pierre-michon-toute-la-litterature-occidentale-est-dans-homere-20250214_7TQI462CAJCE5BM3DHFMTY6T34/"
    },
    {
        "title": "A Grenoble, Bruno Retailleau assène sa nouvelle doctrine sécuritaire",
        "summary": "Deux jours après l’attaque à la grenade survenue dans le quartier du Village olympique qui a fait quinze blessés, le ministre de l’Intérieur a présenté, vendredi 14 février, sa nouvelle stratégie de lutte contre le narcotrafic. Il propose notamment la création d’un parquet national anticriminalité organisée.",
        "link": "https://www.liberation.fr/politique/a-grenoble-bruno-retailleau-assene-sa-nouvelle-doctrine-securitaire-20250214_77KZSWG7KZEMTN2ACLILNISHTE/"
    },
    {
        "title": "Trêve à Gaza : qui sont Sagui Dekel Chen, Alexander «Sasha» Trupanov et Yaïr Horn, les trois otages israéliens libérables samedi ?",
        "summary": "Le Hamas a annoncé libérer trois nouveaux otages israéliens samedi 15 février. Leur libération était très incertaine ces derniers jours, après les menaces du mouvement palestinien de ne pas respecter le calendrier prévu par l’accord de cessez-le-feu.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-du-hamas-le-jeune-israelo-americain-sagui-dekel-chen-sera-libere-samedi-15-fevrier-20250214_T4KRNJWYMVCBLOQQQGAPVDLXHM/"
    },
    {
        "title": "Que sait-on de la libération d’Ibrahim al-Shawish, un détenu palestinien très affaibli qui accuse Israël de torture ?",
        "summary": "Libéré avec la cinquième vague de prisonniers palestiniens, l’instituteur de 43 ans est devenu le visage des conditions de détention dans les prisons israéliennes.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-la-liberation-dibrahim-al-shawish-un-detenu-palestinien-tres-affaibli-qui-accuse-israel-de-torture-20250214_5H5QDZR6CJAEHAF4B4JB4C423Q/"
    },
    {
        "title": "«Il a le droit de vivre sa vie comme tout le monde» : l’histoire d’Abdi, ex-pirate somalien repenti",
        "summary": "L’homme faisait partie des assaillants impliqués dans une prise d’otages sur un voilier français en 2009, qui a causé la mort d’un marin. Sous le coup d’une OQTF, celui qui est soutenu par la veuve du défunt et les habitants du village breton où il a reconstruit sa vie, sera fixé sur son sort vendredi.",
        "link": "https://www.liberation.fr/societe/immigration/il-a-le-droit-de-vivre-sa-vie-comme-tout-le-monde-lhistoire-dabdi-ex-pirate-somalien-repenti-20250212_NCVZUGKDHRHFDJ37J7PCNM6BHQ/"
    },
    {
        "title": "Avi Assouly, ex-député et ancien commentateur de l’OM, est mort",
        "summary": "La voix emblématique du club de foot de Marseille n’est plus : Avi Assouly est mort dans son sommeil ce vendredi 14 février, à 74 ans.",
        "link": "https://www.liberation.fr/societe/avi-assouly-ex-depute-et-ancien-commentateur-de-lom-est-mort-20250214_G6OBFWVBPZHUZML3WDMVWPABUY/"
    },
    {
        "title": "Conseil constitutionnel : les décomptes sont pas bons pour Richard Ferrand à l’Assemblée",
        "summary": "Comme leurs homologues sénateurs, les députés de droite ne sont «pas du tout favorables» à la nomination du proche de Macron au Conseil constitutionnel. Les macronistes croient sa confirmation «faisable», mais le vote s’annonce très serré.",
        "link": "https://www.liberation.fr/politique/conseil-constitutionnel-les-decomptes-sont-pas-bons-pour-richard-ferrand-a-lassemblee-20250214_RB44F6BITREQFCXAZNHJWDGS3M/"
    },
    {
        "title": "Industrie du jeu vidéo en crise : «La course aux superproductions est une formule qui ne fonctionne plus»",
        "summary": "Le spécialiste des rouages économiques du secteur et cofondateur du studio Weird Loop, Stéphane Rappeneau, explique à «Libé» comment l’industrie a basculé d’un âge d’or à une crise appelée à durer.",
        "link": "https://www.liberation.fr/culture/jeux-video/industrie-du-jeu-video-la-course-aux-superproductions-est-une-formule-qui-ne-fonctionne-plus-20250213_4HIJQRH2DJDCRH7JTAVMOB6APY/"
    },
    {
        "title": "Sur Disney + : bref, «Bref 2» est trop long",
        "summary": "En transformant son mini-format de trentenaire des années 2010 en élucubrations d’un quadra sur quarante minutes, la série de Kyan Khojandi devient singulièrement ennuyeuse.",
        "link": "https://www.liberation.fr/culture/series/sur-disney-bref-2-est-trop-long-20250214_J5HQBV33O5DYNDZEHXAKAGZKMM/"
    },
    {
        "title": "L’affaire Bétharram pourrait-elle pousser le RN vers la censure ?",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/laffaire-betharram-pourrait-elle-pousser-le-rn-vers-la-censure-20250214_VBYLE4IQCBFSZLFMTI4K7ODGMQ/"
    },
    {
        "title": "Victoires de la musique 2025: l’éternel recommencement",
        "summary": "Raout baignant dans le formol, elles ont célébré  la performance, l’amour, la réussite, l’émotion, la puissance et Spotify, mais surtout surtout surtout la variété éternelle, immémoriale, inoxydable.",
        "link": "https://www.liberation.fr/culture/musique/victoires-de-la-musique-2025-20250215_GVXKWQM2EJADJMAPFVG4S3KQLE/"
    },
    {
        "title": "Gaza : un nouvel échange d’otages israéliens contre des détenus palestiniens prévu ce samedi",
        "summary": "Trois otages enlevés il y a seize mois au kibboutz Nir Oz doivent regagner Israël, tandis que 369 prisonniers palestiniens doivent faire le chemin inverse ce samedi 15 février.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-un-nouvel-echange-dotages-israeliens-contre-des-detenus-palestiniens-prevu-ce-samedi-20250215_UTC2SH35HVBQVATHMGOC3EIOSY/"
    },
    {
        "title": "Rachat d’OpenAI : pourquoi Elon Musk veut-il à tout prix empêcher l’entreprise de devenir à but lucratif ?",
        "summary": "Dans des documents judiciaires, les avocats de l’homme le plus riche du monde assurent qu’il abandonnera sa proposition de rachat à quasi 100 milliards de dollars si OpenAI renonce à changer de statut. Mais… pourquoi ?",
        "link": "https://www.liberation.fr/economie/economie-numerique/rachat-dopenai-pourquoi-elon-musk-veut-il-a-tout-prix-empecher-lentreprise-de-devenir-a-but-lucratif-20250215_2TXWQEMTR5FW5OXECLWG425J5A/"
    },
    {
        "title": "Pour refuser d’appeler le Golfe du Mexique le «Golfe d’Amérique», Associated Press interdite d’accès au Bureau ovale et à Air Force One",
        "summary": "La présidence des Etats-Unis a annoncé ce vendredi 14 février avoir banni indéfiniment l’agence de presse américaine du bureau et de l’avion de Donald Trump car elle a eu l’outrecuidance de souligner que le changement de nom du Golfe du Mexique n’avait d’autorité qu’aux Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/pour-refuser-dappeler-le-golfe-du-mexique-le-golfe-damerique-associated-press-interdite-dacces-au-bureau-ovale-et-a-air-force-one-20250214_UUDYZ3RLZNBGDA74DMRVYPXS24/"
    },
    {
        "title": "Rim’K : «Aujourd’hui, Tonton du bled serait beaucoup moins jovial»",
        "summary": "Alors que Rim’K vient de chanter «Tonton du bled» aux Victoires de la musique, entretien avec le rappeur franco-algérien où l’on parle de Jeux olympiques, de Benjamin Button, de l’histoire de l’immigration et de la boxeuse médaillée Imane Khelif.",
        "link": "https://www.liberation.fr/culture/musique/rimk-aujourdhui-tonton-du-bled-serait-beaucoup-moins-jovial-20250215_YGENAO2SOVDHFBWKZAVHDMFYF4/"
    },
    {
        "title": "Au Brésil, fausse alerte au tremblement de terre mais vraie erreur signée Google",
        "summary": "Plusieurs propriétaires de téléphones Android ont reçu une fausse alerte au séisme dans la nuit de jeudi à vendredi au Brésil. Le géant a dû présenter ses excuses ce vendredi 14 février et annonce l’ouverture d’une enquête.",
        "link": "https://www.liberation.fr/international/amerique/au-bresil-fausse-alerte-au-tremblement-de-terre-mais-vraie-erreur-signee-google-20250214_VUKF7APUPVG35FFV4NCP2XRIS4/"
    },
    {
        "title": "La semaine de Coco - Trump, Musk, Poutine : la triple peine",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-trump-musk-poutine-la-triple-peine-20250215_MO7PNJW7M5H6BEUJAAP6G4YCUM/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «The Brutalist», Suzanne Valadon, Bonnie Prince Billy…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-the-brutalist-suzanne-valadon-bonnie-prince-billy-20250215_L7566EAJFRCFHMJ72ISYYNSNVA/"
    },
    {
        "title": "«Thirst trap» : la désaffection grandissante pour ces hommes aguicheurs sur les réseaux",
        "summary": "Pour augmenter leur audience, beaucoup d’influenceurs se sexualisent, en usant de stratégies empruntées aux sites de drague. Ces techniques, appelées «piège à soif» en français, reçoivent un accueil de plus en plus mitigé.",
        "link": "https://www.liberation.fr/lifestyle/intimites/thirst-trap-la-desaffection-grandissante-pour-ces-hommes-aguicheurs-sur-les-reseaux-20250215_MCP3M3ECDRGFNF5MXLL3XUUPN4/"
    },
    {
        "title": "Face aux offensives de la droite et de l’extrême droite, la peur des millions d’Allemands issus de l’immigration",
        "summary": "L’instrumentalisation par l’AfD et le candidat conservateur à la chancellerie, Friedrich Merz, des récents attentats commis par des réfugiés plonge une partie de la population dans la peur du lendemain. Certains anticipent déjà leur départ du pays.",
        "link": "https://www.liberation.fr/international/europe/face-aux-offensives-de-la-droite-et-de-lextreme-droite-la-peur-des-millions-dallemands-issus-de-limmigration-20250215_7S5272QUXRHZPDFQTCK3ZDOOZQ/"
    },
    {
        "title": "«La culture du secret autour des pratiques de Spotify est inimaginable»",
        "summary": "Influence des majors sur les playlists, artistes fantômes, algorithmes favorisant la passivité des auditeurs… Dans son livre «The Mood Machine», la journaliste américaine Liz Pelly met au jour des pratiques occultes de la plateforme.",
        "link": "https://www.liberation.fr/culture/musique/la-culture-du-secret-autour-des-pratiques-de-spotify-est-inimaginable-20250214_536FMINBCJCSPO6JN3UZM2LG5A/"
    },
    {
        "title": "François Bayrou rencontre les victimes de Bétharram pour se dépêtrer de l’affaire avant une nouvelle motion de censure",
        "summary": "Dans un contexte politique éruptif, le Premier ministre reçoit ce samedi 15 février à Pau le collectif des victimes de violences dans l’établissement catholique du Béarn.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-rencontre-les-victimes-de-betharram-pour-se-depetrer-de-laffaire-avant-une-nouvelle-motion-de-censure-20250215_G45EW6F6SRCBNND4ZCVK6FUYYQ/"
    },
    {
        "title": "Tennis : le numéro 1 mondial Jannik Sinner suspendu pour dopage pendant trois mois",
        "summary": "Après un contrôle positif à une substance interdite en mars 2024, l’Italien a conclu ce samedi 15 février un «accord de règlement» avec l’Agence mondiale antidopage (AMA). Celle-ci réclamait jusqu’à deux ans de suspension.",
        "link": "https://www.liberation.fr/sports/tennis/tennis-le-n1-mondial-jannik-sinner-suspendu-pour-dopage-pendant-trois-mois-20250215_6ACBU65IABGSJKAAWVV2ETE46A/"
    },
    {
        "title": "Marième Badiane, médaillée olympique de basket : «Opposer ma vie de sportive de haut niveau et celle de mère n’a aucun sens»",
        "summary": "La joueuse de Fenerbahçe, qui allie maternité et carrière de basketteuse, fait figure de pionnière en France. Elle revient sur son expérience où elle s’est parfois heurtée à la méconnaissance et l’impréparation de son entourage sportif.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/marieme-badiane-medaillee-olympique-de-basket-opposer-ma-vie-de-sportive-de-haut-niveau-et-celle-de-mere-na-aucun-sens-20250215_YNDVPPRNJBFZTBYATFKUMKQFFQ/"
    },
    {
        "title": "Pédocriminalité : nous, victimes de Joël Le Scouarnec, ne sommes pas des acteurs de seconde zone !",
        "summary": "A Vannes, l’ex-chirurgien sera jugé à partir du 24 février pour des violences sexuelles sur 299 victimes, pour la plupart mineures. Trente-sept d’entre elles prennent la parole et dénoncent notamment les ratés de la justice, un traitement judiciaire et médiatique indigne et une nouvelle atteinte à leur intégrité.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pedocriminalite-nous-victimes-de-joel-le-scouarnec-ne-sommes-pas-des-acteurs-de-seconde-zone-20250214_FGS4C3GNHBCWLMCZ5KIYDIH5M4/"
    },
    {
        "title": "«Personne ne peut imposer» son modèle à l’Europe, lance le chef de la diplomatie française à Trump et sa troupe",
        "summary": "Jean-Noël Barrot a vivement répondu ce samedi 15 février au vice-président américain J.D. Vance, qui a évoqué la veille un prétendu recul de la démocratie en Europe. De leur côté, Zelensky et Tusk poussent pour une défense européenne.",
        "link": "https://www.liberation.fr/international/europe/personne-ne-peut-imposer-son-modele-a-leurope-lance-le-chef-de-la-diplomatie-francaise-a-trump-et-sa-troupe-20250215_OY4RFBOUXFF5TG264LUKZJK2FA/"
    },
    {
        "title": "Liban : l’ONU dénonce un possible «crime de guerre» après l’incendie d’un de ses véhicules, 25 personnes arrêtées",
        "summary": "Un convoi de la Force de l’ONU au Liban (Finul) a été ciblé vendredi soir sur une route menant à l’aéroport de Beyrouth, qui était bloquée par des partisans du Hezbollah. La milice évoque «des éléments anarchiques et incontrôlés».",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-un-vehicule-de-la-finul-incendie-lonu-denonce-un-possible-crime-de-guerre-20250215_CBO65PHXMJBQDFZJXDQSQ2ABWM/"
    },
    {
        "title": "Transition après 50 ans : «Je ne souhaitais pas mourir dans ce corps qui n’était pas le mien»",
        "summary": "Femmes, homme, non-binaire… Passé la cinquantaine, elles et ils ont affirmé leur identité de genre réelle. A la veille de la publication, des nouvelles recommandations de la Haute Autorité de santé sur «le parcours de transition des personnes transgenres», témoignages faits de difficultés, mais surtout de joies.",
        "link": "https://www.liberation.fr/lifestyle/intimites/transition-apres-50-ans-je-ne-souhaitais-pas-mourir-dans-ce-corps-qui-netait-pas-le-mien-20250215_TNAELX3CYRGJXK2E2MG4CG6J74/"
    },
    {
        "title": "Nitrites : la farce cachée de la saucisse",
        "summary": "Quelles cochonneries se cachent vraiment dans nos assiettes ? «Libé» s’est baladé entre supermarchés, restaurants et traiteurs haut de gamme, à la recherche du sel nitrité présent dans les charcuteries, qui pourrait entraîner nombre de pathologies et augmenter le risque de cancer.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/nitrites-la-farce-cachee-de-la-saucisse-20250215_KLLNLFHRAFCFDHUYZ24YX3LDTE/"
    },
    {
        "title": "Tanguy Pastureau : «Pour l’instant Zaho de Sagazan ne suscite rien en moi»",
        "summary": "",
        "link": "https://www.liberation.fr/culture/musique/tanguy-pastureau-pour-linstant-zaho-de-sagazan-ne-suscite-rien-en-moi-20250215_HHSMMZ2KSJDURHBOPTLBYZEPPU/"
    },
    {
        "title": "Terreur Graphique à l’hôtel Europa : Heilon Muscles",
        "summary": "Le gratin européen se croise dans l’établissement à deux pas du Parlement pour une cuisine peu ragoûtante.",
        "link": "https://www.liberation.fr/culture/bd/terreur-graphique-a-lhotel-europa-heilon-muscles-20250215_3IX2YTN6I5BPHFDQK4X3V4K3LI/"
    },
    {
        "title": "Entre instabilité et montée de l’extrême droite, la Roumanie toujours en crise politique",
        "summary": "Le président sortant, Klaus Iohannis, qui s’était maintenu à son poste après l’annulation de la présidentielle en décembre, a démissionné cette semaine. Plus haut que jamais dans les sondages, le candidat d’extrême droite pro-russe Calin Geogescu n’est pas assuré de pouvoir participer au nouveau scrutin prévu en mai.",
        "link": "https://www.liberation.fr/international/europe/entre-instabilite-et-montee-de-lextreme-droite-la-roumanie-toujours-en-crise-politique-20250215_AHINKIJH3JEWZHHRFQ72RJVFBQ/"
    },
    {
        "title": "Eliott Schonfeld, explorateur : «Le grizzli a plongé ses yeux dans les miens, j’ai eu l’impression d’être mis à nu»",
        "summary": "Enfant de Seine-Saint-Denis, l’aventurier est le benjamin de la Société des explorateurs français. Dans son dernier livre, il raconte son épopée solitaire en Alaska, au pays des ours dont il est amoureux. Comme ses précédents voyages, celui-ci a nourri sa conscience d’écologiste radical.",
        "link": "https://www.liberation.fr/environnement/biodiversite/eliott-schonfeld-explorateur-le-grizzli-a-plonge-ses-yeux-dans-les-miens-jai-eu-limpression-detre-mis-a-nu-20250215_PTC5XDIZZFHXRGZ7JWUBRE2FZ4/"
    },
    {
        "title": "Une chronique avec IA : le Chat et moi, par Daniel Schneidermann",
        "summary": "Il aura fallu pas moins de quatre tentatives pour faire avouer l’inavouable : au jeu d’écriture de la chronique le Chat patine.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/une-chronique-avec-ia-le-chat-et-moi-par-daniel-schneidermann-20250215_QMWDVBTOI5EUDGOXNH44WG2VQY/"
    }
]