[
    {
        "title": "Remaniement : Elisabeth Borne débarquée, et après ?",
        "summary": "Contrainte, la Première ministre dont la position était devenue difficilement tenable a présenté lundi sa démission à Emmanuel Macron, mettant fin à un suspense qui durait depuis plus d’une semaine. Gabriel Attal, pur produit du macronisme, est pressenti pour lui succéder.",
        "link": "https://www.liberation.fr/politique/remaniement-elisabeth-borne-debarquee-et-apres-20240108_G3INBWIPJZCDVITY2HGGKIII64/"
    },
    {
        "title": "Remaniement : pour Elisabeth Borne, la fin d’un chemin de croix semé de 49.3",
        "summary": "Deuxième femme sous la Ve République à être Première ministre, ingénieure, familière des cabinet PS, 3 fois ministres, «madame 49.3», la cheffe du gouvernement quitte Matignon après moins de deux ans en poste. Elle n’aura jamais réussi à «élargir» une majorité trop étriquée.",
        "link": "https://www.liberation.fr/politique/remaniement-pour-elisabeth-borne-la-fin-dun-chemin-de-croix-seme-de-493-20240108_MWSERDBR2BCIHHOFJHDOXKK5TI/"
    },
    {
        "title": "«Alors qu’il me faut présenter la démission de mon gouvernement», quand Borne fait du Rocard (et pas pour les 49.3)",
        "summary": "Dans sa lettre de démission à Emmanuel Macron ce lundi 8 janvier, la désormais ex-Première ministre a repris une formule déjà employée par Michel Rocard, évincé de Matignon par François Mitterrand en 91.",
        "link": "https://www.liberation.fr/politique/alors-quil-me-faut-presenter-la-demission-de-mon-gouvernement-quand-borne-fait-du-rocard-et-pas-pour-les-493-20240108_ZH5FHM2YEBHQHAIJQPIBTYUJT4/"
    },
    {
        "title": "Mort de Franz Beckenbauer, la parole est à la défense",
        "summary": "Libéro intraitable et élégant, légende du Bayern Munich et de la sélection allemande qui survola les années 70, le double champion du monde, comme joueur en 1974 et comme entraîneur en 1990, est mort dimanche à 78 ans.",
        "link": "https://www.liberation.fr/sports/football/football-le-kaiser-allemand-franz-beckenbauer-est-mort-20240108_CDPGWNGJ3NFXTGA6R5FK4T7VEU/"
    },
    {
        "title": "Loi immigration : en quoi le texte permettra-t-il «d’expulser plus facilement les étrangers délinquants», comme le dit Gérald Darmanin ?",
        "summary": "Avec sa loi, le ministre de l’Intérieur entendait lever des protections accordées à certaines catégories d’étrangers, et qui empêchaient leur éloignement du territoire même lorsqu’ils représentent «une menace grave pour l’ordre public».",
        "link": "https://www.liberation.fr/checknews/loi-immigration-en-quoi-le-texte-permettra-dexpulser-plus-facilement-les-etrangers-delinquants-comme-le-dit-gerald-darmanin-20240108_3L765DK6JRBPZNBBOPYSOBMVJQ/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : «On veut vivre en sécurité, il faut endiguer ou raser ce quartier»",
        "summary": "Dans les zones sinistrées du département, de nombreux habitants, désormais conscients d’habiter trop près du lit des rivières, songent à quitter leurs quartiers. Des élus soutiennent leur mobilisation naissante pour convaincre l’Etat de racheter des maisons.",
        "link": "https://www.liberation.fr/environnement/inondations-dans-le-pas-de-calais-on-veut-vivre-en-securite-il-faut-endiguer-ou-raser-ce-quartier-20240108_I3USZWKNXNG2RAO47AF34VUEOE/"
    },
    {
        "title": "Hébergement d’urgence : les 120 millions d’euros alloués sont «des miettes pour les sans-abri» dénoncent les associations",
        "summary": "En pleine vague de froid, le ministre du Logement, Patrice Vergriete, a annoncé, lundi 8 janvier, de nouvelles mesures concernant l’hébergement d’urgence, notamment de nouveaux fonds. Des annonces loin d’être suffisantes pour les associations.",
        "link": "https://www.liberation.fr/societe/hebergement-durgence-les-120-millions-deuros-alloues-sont-des-miettes-pour-les-sans-abri-denoncent-les-associations-20240108_VZNMKEL7HRGA7AV545KNIS74OM/"
    },
    {
        "title": "Elisabeth Borne dans l’œil de Coco : 20 mois à Matignon en 20 dessins",
        "summary": "Evincée du poste de Première ministre lundi 8 janvier, Elisabeth Borne aura particulièrement inspiré notre dessinatrice pendant son séjour à Matignon.",
        "link": "https://www.liberation.fr/politique/elisabeth-borne-dans-loeil-de-coco-20-mois-a-matignon-en-20-dessins-20240108_HDUW4QM46JFSJL7O3QSTYSRQEI/"
    },
    {
        "title": "EN IMAGES - Franz Beckenbauer, la démarche d’un empereur",
        "summary": "Retour en images sur la carrière de l’homme qui fut champion du monde comme joueur puis entraîneur, personnage incontournable du foot allemand éternellement lié au Bayern de Munich",
        "link": "https://www.liberation.fr/sports/football/en-images-franz-beckenbauer-la-demarche-dun-empereur-20240108_ET72SHBYG5BTNLZZG2DJSAWLAI/"
    },
    {
        "title": "Pourquoi depuis le 7 octobre je me suis tu, par Magyd Cherfi",
        "summary": "Il s’agit d’une bataille qui fait rage entre deux injonctions fratricides. J’ai dans mon plus profond deux adversaires qui se réclament de moi et qui pleurent des morts de camps opposés, écrit le chanteur et écrivain membre fondateur du groupe Zebda.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pourquoi-depuis-le-7-octobre-je-me-suis-tu-par-magyd-cherfi-20240108_BHDBQZVGVVGCRLIPGV5IKZTB4A/"
    },
    {
        "title": "«J’ai menti pendant très longtemps» : Thierry Henry révèle avoir souffert de dépression",
        "summary": "Dans un podcast publié ce lundi 8 décembre, l’ancien footballeur vedette de l’équipe de France et d’Arsenal admet avoir souffert d’un profond mal-être psychologique pendant sa carrière. Une confession encore rare parmi les sportifs de haut niveau.",
        "link": "https://www.liberation.fr/sports/jai-menti-pendant-tres-longtemps-thierry-henry-revele-avoir-souffert-de-depression-20240108_R3MA3JGADFDHPAI3AVJMABU6DA/"
    },
    {
        "title": "Franz Beckenbauer, icône aux trois bandes",
        "summary": "La légende du foot allemand, mort dimanche 7 janvier, n’a pas marqué l’histoire que pour ses exploits défensifs. Longtemps sponsorisé par Adidas, il a imposé une allure à trois bandes, un survêtement devenu iconique et des crampons marqués de son surnom.",
        "link": "https://www.liberation.fr/lifestyle/mode/franz-beckenbauer-icone-aux-trois-bandes-20240108_5IC3KKUW7RCSHM7L4TLSFJX7KY/"
    },
    {
        "title": "«La Fièvre», «Mr & Mrs Smith», «The Regime»... Cinq séries à suivre en 2024",
        "summary": "Du retour de l’auteur de Baron noir à une nouvelle régalade de Kate Winslet, en passant par l’adaptation d’un Pulitzer, une nouvelle production Hanks-Spielberg sur 39-45 et l’intrigant remake d’une comédie d’action des années 2000, l’année s’annonce riche.",
        "link": "https://www.liberation.fr/culture/series/la-fievre-mr-mrs-smith-the-regime-cinq-series-a-suivre-en-2024-20240108_C6YPL3G3SFD4HFLK5KK5L5LBQY/"
    },
    {
        "title": "Défilé néofasciste à Rome : derrière les bras tendus, des membres de la «GUD Connection»",
        "summary": "De jeunes Français, certains liés à l’écosystème du Rassemblement national, ont pris part au rassemblement qui a vu des centaines de militants tendre le bras, dimanche dans la capitale italienne.",
        "link": "https://www.liberation.fr/politique/defile-neofasciste-a-rome-derriere-les-bras-tendus-des-membres-de-la-gud-connection-20240108_IPD5EYLE6JBHFIQWRQ27RSDAY4/"
    },
    {
        "title": "Philippe Caubère : le comédien visé par une enquête pour «atteinte sexuelle sur mineure»",
        "summary": "Signataire de la tribune de soutien à Gérard Depardieu, l’acteur et metteur en scène est accusé par une jeune femme pour des faits remontant à 2012. Il avait déjà été accusé de viol en 2018, avant que la plainte ne soit classée sans suite, faute d’éléments.",
        "link": "https://www.liberation.fr/societe/police-justice/philippe-caubere-le-comedien-vise-par-une-enquete-pour-atteinte-sexuelle-sur-mineure-20240108_3TETOQROHVGGROAUPTQNVFTTTM/"
    },
    {
        "title": "Golden Globes : «Anatomie d’une chute», héraut malgré lui",
        "summary": "Le film de Justine Triet a reçu deux trophées à Los Angeles ce dimanche. Il continue ainsi son parcours météorique, accompagné d’une aura d’objet honni de la macronie qui tend parfois à éclipser ses qualités artistiques.",
        "link": "https://www.liberation.fr/culture/cinema/golden-globes-anatomie-dune-chute-heraut-malgre-lui-20240108_KTSMOW7AN5CMLFRPY25XAEG5JU/"
    },
    {
        "title": "A Antibes, inquiétude pour les orques du Marineland, menacées d’être envoyées au Japon",
        "summary": "Les trois cétacés du parc marin pourraient être déplacés au cours des prochaines semaines. Si les autorités et la direction ne font aucun commentaire, une association de protection animale redoute que leur vie demeure «un spectacle».",
        "link": "https://www.liberation.fr/societe/a-antibes-inquietude-pour-les-orques-du-marineland-menacees-detre-envoyees-au-japon-20240108_C7NFUGRF2FFILOEGHYLBQCL32Y/"
    },
    {
        "title": "Bruno Le Maire prêt à rempiler à Bercy",
        "summary": "En pleine effervescence liée au remaniement, le ministre de l’Economie et des Finances a joué ce lundi 8 janvier, la carte de la loyauté envers le président de la République et mis en avant son bilan personnel lors de ses vœux devant le gratin économique français.",
        "link": "https://www.liberation.fr/economie/bruno-le-maire-pret-a-rempiler-a-bercy-20240108_6X3ZIARISVFE5HPKCUHHDNALFU/"
    },
    {
        "title": "Heureux comme Bernard Arnault et un actionnaire du CAC 40",
        "summary": "En 2023, les plus grandes entreprises françaises ont reversé près de 100 milliards d’euros à leurs actionnaires, un record absolu. Et le PDG de LVMH a été élevé par Macron à la plus haute dignité de la Légion d’honneur. Pas de quoi réjouir les Français dont les salaires peinent à suivre l’inflation.",
        "link": "https://www.liberation.fr/economie/heureux-comme-bernard-arnault-et-un-actionnaire-du-cac-40-20240108_P7CFHPPKRZCUZL7AQ4FDYZ4UGU/"
    },
    {
        "title": "Contrairement à Macron, Bayrou juge Depardieu «indéfendable»",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/contrairement-a-macron-bayrou-juge-depardieu-indefendable-20240108_RL525VWEXJDJHIGT4P6MQ3Q2SM/"
    },
    {
        "title": "L’ouverture du procès des policiers de l’affaire Théo Luhaka, un cas emblématique de violences policières",
        "summary": "Trois policiers sont jugés à partir de ce mardi 8 janvier devant la cour d’assises de Seine-Saint-Denis pour l’interpellation violente en 2017 à Aulnay-sous-Bois du jeune homme, gravement blessé lors de l’intervention.",
        "link": "https://www.liberation.fr/societe/police-justice/louverture-du-proces-des-policiers-de-laffaire-theo-luhaka-un-cas-emblematique-de-violences-policieres-20240109_F5RUNH5MA5ABZNHXOLSYPP6ZGU/"
    },
    {
        "title": "Liens entre professionnels de santé et industriels : une hypocrisie à la française",
        "summary": "En ce début d’année, tout professionnel de santé doit déclarer ses liens financiers avec les industriels, y compris les ministres. Mais manifestement cette transparence ne suffit pas pour rendre plus sain les rapports.",
        "link": "https://www.liberation.fr/societe/sante/liens-entre-professionnels-de-sante-et-industriels-une-hypocrisie-a-la-francaise-20240109_SI773RW37NFQDLPAOEZVRCKT6E/"
    },
    {
        "title": "La mort de Franz Beckenbauer vue de Berlin·: «Il a fait plus pour l’image des Allemands que la diplomatie en 50 ans»",
        "summary": "«Lumière du foot allemand», l’homme grandi au milieu des ruines de Munich était plus qu’un footballeur : il a permis à son pays de présenter une image légère et ouverte sur le monde.",
        "link": "https://www.liberation.fr/sports/football/la-mort-de-franz-beckenbauer-vue-de-berlin-il-a-fait-plus-pour-limage-des-allemands-que-la-diplomatie-en-50-ans-20240109_GUH7ROXJURF5FNCSOX54SU2IMU/"
    },
    {
        "title": "Etats-Unis : en campagne, Joe Biden et Donald Trump se rendent coup pour coup",
        "summary": "Alors que la saison des primaires est sur le point de commencer, les favoris des deux partis s’affrontent à distance par discours interposés. Bien que chahuté par des manifestants pro-Gaza, l’actuel président a, lui, livré un discours très habité ce lundi 8 janvier.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-en-campagne-joe-biden-et-donald-trump-se-rendent-coup-pour-coup-20240109_GN6QA2BXBBD3LBVAC65CW2MWDE/"
    },
    {
        "title": "Charles Michel : président du Conseil européen, une fonction inutile et coûteuse",
        "summary": "En annonçant sa candidature aux élections européennes de juin, l’actuel chef du Conseil européen s’est attiré les critiques acerbes des Vingt-Sept. Mais son choix devrait être l’occasion d’ouvrir un débat sur ce poste aux pouvoirs trop limités par les traités pour s’imposer et être efficace.",
        "link": "https://www.liberation.fr/international/europe/charles-michel-president-du-conseil-europeen-une-fonction-inutile-et-couteuse-20240109_XMJ3WE2B6JBVRKGYM3DGLJCGRU/"
    }
]