[
    {
        "title": "EN DIRECT - Conflit Iran-Israël : Téhéran veut déclarer «l’affaire close», après le tir de plus de 200 tirs de drones et missiles",
        "summary": "Au soir du samedi 13 avril au soir, l’Iran a lancé une offensive inédite à base de drones et de missiles contre Israël en réplique à un raid de l’Etat hébreu contre son consulat à Damas. La majorité des tirs auraient été interceptés avant d’atteindre le territoire israélien. Suivez en direct les dernières évolutions.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-iran-israel-teheran-a-tire-plus-dune-centaine-de-drones-et-de-missiles-sur-letat-hebreu-20240413_CE3YMWNBCZBHJE6XCNGQSECCF4/"
    },
    {
        "title": "Conflit Iran-Israël : Téhéran confirme avoir lancé «des dizaines de drones et de missiles»",
        "summary": "L’Etat hébreu affirme œuvrer ce samedi 13 avril au soir avec les Etats-Unis pour «intercepter» les drones avant leur arrivée. Les cibles, qui ne pourront être atteintes avant plusieurs heures, sont encore inconnues.",
        "link": "https://www.liberation.fr/international/moyen-orient/tensions-avec-liran-israel-ferme-ses-ecoles-et-limite-les-rassemblements-20240413_O5PTD3ZHFRHWNOCETI5JQX42TI/"
    },
    {
        "title": "Européennes 2024: à Nantes, Glucksmann mobilise et réveille les espoirs du camp socialiste",
        "summary": "La tête de liste PS-Place Publique aux élections européennes a attiré 3 000 sympathisants, selon les organisateurs. Fort de sa montée dans les sondages, il espère perturber le duel annoncé entre le RN et le camp macroniste.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-a-nantes-glucksmann-mobilise-et-reveille-les-espoirs-du-camp-socialiste-20240413_VZNHMXFFFVEF5MHGNFLEGJ6W3U/"
    },
    {
        "title": "Motards mobilisés contre le contrôle technique : «on se sent infantilisés»",
        "summary": "Des milliers de deux roues se sont rassemblés ce samedi pour appeler au boycott du contrôle technique obligatoire qui entre en vigueur lundi en France. Ils étaient plus de 1500 à Saint-Herblain, en Loire-Atlantique.",
        "link": "https://www.liberation.fr/societe/motards-mobilises-contre-le-controle-technique-on-se-sent-infantilises-20240413_LAWT7XNDLFCRDNM3INHNRYTWYI/"
    },
    {
        "title": "Saisie par l’Iran d’un navire «lié» à Israël : pourquoi le détroit d’Ormuz est au centre des tensions",
        "summary": "La zone du Golfe où les soldats iraniens ont arraisonné ce samedi 13 avril un porte-conteneurs qu’ils accusaient d’être «lié» à l’Etat hébreu est, de longue date, aussi stratégique qu’instable.",
        "link": "https://www.liberation.fr/international/moyen-orient/saisie-par-liran-dun-navire-lie-a-israel-pourquoi-le-detroit-dormuz-est-au-centre-des-tensions-20240413_6MSY7UP2ERCC7JT25ZA3LWWIGE/"
    },
    {
        "title": "Tensions Iran-Israël : ce que l’on sait de la saisie d’un porte-conteneurs «lié» à l’Etat hébreu",
        "summary": "Téhéran a annoncé ce samedi 13 avril transférer dans ses eaux territoriales le «MSC Aries», saisi dans le détroit d’Ormuz et qui appartiendrait à un homme d’affaires israélien. L’Etat hébreu se dit «prêt à réagir» face à la République islamique.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-israel-teheran-saisit-un-porte-conteneurs-lie-a-letat-hebreu-dans-le-golfe-20240413_DLAQCSRWVBFXTE63EX43JH6QFI/"
    },
    {
        "title": "Bombardements intensifs de centrales en Ukraine : «Sans électricité, on revient à l’âge de pierre»",
        "summary": "En trois semaines, la Russie a bombardé 80 % des centrales thermiques du pays. Plusieurs sont irrémédiablement détruites, laissant planer la menace d’un effondrement du réseau. «Libération» s’est rendu dans l’une d’elle.",
        "link": "https://www.liberation.fr/international/europe/bombardement-intensif-de-centrales-en-ukraine-sans-electricite-on-revient-a-lage-de-pierre-20240413_O2DYLY6LJRHE5OSR373EALGJ6U/"
    },
    {
        "title": "Guerre en Ukraine : une situation «considérablement détériorée» sur le front est",
        "summary": "Le commandant en chef ukrainien, Oleksandr Syrsky, a évoqué ce samedi 13 avril «l’intensification significative de l’offensive» russe depuis la mi-mars.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-une-situation-considerablement-deterioree-sur-le-front-est-20240413_DE4HNRHBPNHPXKY4WKNSYYKC24/"
    },
    {
        "title": "«La Grande Barrière de corail n’a jamais connu de vagues de chaleur marine aussi longues» : en Australie, les scientifiques toujours en alerte",
        "summary": "Alors que de nouvelles images du récif ont été dévoilées par une ONG australienne, les biologistes marins ne cessent d’alarmer sur le «pire blanchissement» des coraux jusqu’alors.",
        "link": "https://www.liberation.fr/environnement/biodiversite/la-grande-barriere-de-corail-na-jamais-connu-de-vagues-de-chaleur-marine-aussi-longues-en-australie-les-scientifiques-toujours-en-alerte-20240413_DIPLNSWFRZH7HGRV6F6IXJVJRE/"
    },
    {
        "title": "80 ans après le convoi 71 vers Auschwitz, celui de Simone Veil et des enfants d’Izieu : une commémoration empreinte d’inquiétude",
        "summary": "Ce samedi 13 avril se tient au Mémorial de la Shoah à Paris la lecture des 1 500 noms des déportés du convoi 71, parti vers Auschwitz il y a 80 ans. Mais que peuvent la mémoire et l’enseignement de cette tragédie française face au retour de l’antisémitisme sur fond de guerre à Gaza ?",
        "link": "https://www.liberation.fr/idees-et-debats/80-ans-apres-le-depart-du-convoi-71-celui-de-simone-veil-et-des-enfants-dizieu-une-commemoration-empreinte-dinquietude-20240411_TZC2HMUE4BFF3P2OYUTEDFKYJ4/"
    },
    {
        "title": "A la rencontre des déçus d’Emmanuel Macron : «La Bretagne a beaucoup voté pour lui, mais là, on ne se reconnaît plus»",
        "summary": "«Libération» est allé à la rencontre des déçus de la politique d’Emmanuel Macron. Deuxième épisode sur un terrain historiquement propice au chef de l’Etat, où le virage à droite du gouvernement déboussole une partie des cadres et des électeurs.",
        "link": "https://www.liberation.fr/politique/en-bretagne-une-partie-de-la-social-democratie-a-du-mal-a-se-reconnaitre-dans-le-macronisme-20240413_NU6YLTWTQFDNVKNJ2EFIJPFPGU/"
    },
    {
        "title": "Victor Wembanyama, la NBA à pas de géant",
        "summary": "Le jeune Français a terminé samedi sa première saison en ligue américaine. Pour ses grands débuts, le pivot de 2 m 22 a impressionné, confirmant largement toutes les attentes qui pesaient sur ses épaules.",
        "link": "https://www.liberation.fr/sports/victor-wembanyama-la-nba-a-pas-de-geant-20240413_XJ4FXKFUJBCPXDNVJ4LEATECXA/"
    },
    {
        "title": "«Vu d’Hawaï, ces poke bowls exportés, c’est juste de balancer un peu n’importe quoi dans un bol»",
        "summary": "Pour le chef hawaïen Mark Noguchi, à la tête d’un organisme de défense des fermiers et pêcheurs locaux, le plat servit en France ou aux Etats-Unis n’a pas grand-chose à voir avec le poke hawaïen et l’idée de «lien» qu’il véhicule.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/vu-dhawai-ces-poke-bowls-exportes-cest-juste-de-balancer-un-peu-nimporte-quoi-dans-un-bol-20240413_LLEIKDZCTFDHLMPJWNLQ33Z5Z4/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Le Mal n’existe pas», «Curb Your Enthusiasm», Tiepolo...",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/cinema/le-top-10-de-la-semaine-du-service-culture-le-mal-nexiste-pas-curb-your-enthusiasm-tiepolo-20240413_KBIW4IIKERCQPLOUU42JG7RYQM/"
    },
    {
        "title": "Documentaire «Knit’s Island» : «Si le jeu vidéo n’est pas la vraie vie, alors c’est quoi ?»",
        "summary": "Les réalisateurs du film, Ekiem Barbier, Guilhem Causse et Quentin L’helgoualc’h, détaillent l’adaptation du langage du cinéma aux techniques du jeu vidéo, nécessaire pour permettre au spectateur l’empathie pour le virtuel.",
        "link": "https://www.liberation.fr/culture/cinema/documentaire-knits-island-si-le-jeu-video-nest-pas-la-vraie-vie-alors-cest-quoi-20240412_KGY3TNSWJZH6JH27I3XESO5FTQ/"
    },
    {
        "title": "Modifications corporelles : tatouages et piercings dans tous les sens du derme",
        "summary": "Les modifications corporelles sont une pratique millénaire, en atteste la découverte récente de piercings datant de 11  000 ans. ­Si elles étaient surtout des rites culturels pour nos ancêtres, elles évoluent vers une plus grande affirmation de soi.",
        "link": "https://www.liberation.fr/lifestyle/beaute/modifications-corporelles-tatouages-et-piercings-dans-tous-les-sens-du-derme-20240413_2S5BVQVCHZDAJIIBF7M5RPNFAI/"
    },
    {
        "title": "Rencontre avec le romancier autrichien Reinhard  Kaiser-Mühlecker: «Chez nous à la ferme, on ne parlait jamais du passé»",
        "summary": "Avec «Braconnages», et après «Lilas rouge» et «Lilas noir», l’écrivain, qui partage sa vie entre l’écriture et l’agriculture, continue de sonder un pays hanté par les crimes nazis.",
        "link": "https://www.liberation.fr/culture/livres/rencontre-avec-le-romancier-autrichien-reinhard-kaiser-muhlecker-chez-nous-a-la-ferme-on-ne-parlait-jamais-du-passe-20240412_HNUIZLNVRJAWXCD6LQQ7YHFKIQ/"
    },
    {
        "title": "Les 6 000 km de «Libération» en train : un «rail-trip» européen qui efface les frontières",
        "summary": "A deux mois des élections européennes, nous partons sur les voies ferrées pour raconter cette Europe ferroviaire du quotidien qui lie les nations et les peuples, entre retour en grâce du rail et concurrence de la route ou de l’aérien. Au menu : fret, industrie, histoire, trains de nuit et tourisme.",
        "link": "https://www.liberation.fr/international/europe/les-6-000-km-de-liberation-en-train-un-rail-trip-europeen-qui-efface-les-frontieres-20240413_XGDNIV4TFJATHCSFJEISFXURHE/"
    },
    {
        "title": "Violences en Cisjordanie : un adolescent israélien retrouvé mort, des dizaines de blessés palestiniens",
        "summary": "Retrouvé «assassiné» selon l’armée israélienne ce samedi 13 avril, un berger de 14 ans était activement recherché depuis sa disparition la veille en Cisjordanie occupée, où des colons ont attaqué des villages palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/cisjordanie-un-adolescent-israelien-porte-disparu-des-dizaines-de-blesses-palestiniens-20240413_7N4QHSX4NNEE7FVM5QGTQYLRLE/"
    },
    {
        "title": "Taylor Swift à la rescousse : Biden en rêve, nous aussi",
        "summary": "Devenue en quinze ans de carrière une mastodonte incontestée de l’industrie musicale, la pop star consensuelle et prolifique a aussi acquis un poids politique démesuré. Au point de faire pencher la balance en faveur des démocrates ?",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/taylor-swift-a-la-rescousse-biden-en-reve-nous-aussi-20240412_C7JVX5SIQRFWLKISWJDAEYA55Q/"
    },
    {
        "title": "Iran-Israël : «Inquiétude», «appel à la retenue», risque «d’escalade»… Les réactions après l’attaque sans précédent",
        "summary": "Craignant un embrasement du Proche-Orient, la communauté internationale condamne les centaines de drones et de missiles lancés par Téhéran sur le territoire israélien samedi 13 avril dans la soirée.",
        "link": "https://www.liberation.fr/international/iran-israel-inquietude-appel-a-la-retenue-risque-descalade-les-reactions-apres-lattaque-sans-precedent-20240414_7MTRX6H7JZCAJNKJUPQQVMQ7KE/"
    },
    {
        "title": "Le bouclier du ciel européen, «un Frankenstein technologique»",
        "summary": "Alors que l’Iran a montré sa capacité à envoyer une salve de missiles et de drones sur Israël, la Suisse s’apprête à rejoindre le projet allemand de défense antimissiles qui s’appuie sur le système israélien Arrow 3 et les Patriot américains. Une initiative onéreuse et complexe critiquée par la France, qui préfère s’appuyer sur la dissuasion nucléaire.",
        "link": "https://www.liberation.fr/international/europe/le-bouclier-du-ciel-europeen-un-frankenstein-technologique-20240412_GNLJM2OPZFACBGO6P2GKJ6CEMY/"
    },
    {
        "title": "En Israël, une attaque iranienne vécue entre insouciance et impuissance",
        "summary": "Si une seule frappe iranienne semble avoir atteint son but dans la nuit de samedi 13 à dimanche 14 avril, la guerre a définitivement changé de visage pour les Israéliens.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-une-attaque-iranienne-vecue-entre-insouciance-et-impuissance-20240414_NYZVP6IDUBAPHMU574PFW36E44/"
    },
    {
        "title": "Iran-Israël : quatre questions pour comprendre l’attaque",
        "summary": "Redoutée depuis plusieurs jours, l’attaque de Téhéran sur l’Etat hébreu a finalement eu lieu samedi 13 avril dans la soirée. Bien qu’inédite et vaste, cette opération a toutefois causé des dégâts limités, engendrant nombre d’interrogations et d’interprétations.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-israel-quatre-questions-pour-comprendre-lattaque-20240414_HBPV2WKDURBEXL4MZSKEFTYR34/"
    },
    {
        "title": "Attaque de l’Iran: qu’est-ce que le «Dôme de fer» qui protège le territoire israélien ?",
        "summary": "Ce système de défense anti-aérien réputé parmi les meilleurs au monde a montré son efficacité dans la nuit du 13 au 14 avril lors de l’attaque lancée par Téhéran sur l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-quest-ce-que-le-dome-de-fer-cense-proteger-le-territoire-israelien-20231010_2TVM7DGSO5HKRAPM6J5WRYSUAI/"
    },
    {
        "title": "Attaque contre Israël : pour l’Iran et ses alliés, l’heure est au triomphalisme",
        "summary": "L’attaque opérée par l’Iran et ses alliés dans la nuit du 13 au 14 avril, la première de la république islamique contre le territoire israélien, a réveillé la ferveur des représentants de «l’axe de la résistance» contre l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/attaque-contre-israel-pour-liran-et-ses-allies-lheure-est-au-triomphalisme-20240414_HDZJSPRZJJHMFNKLHJFTHRISSI/"
    },
    {
        "title": "Waly Dia, humoriste, et Olivia Gazalé, philosophe : «Pour faire rire, il faut transgresser. Mais c’est aussi ce qui peut offenser»",
        "summary": "Rencontre entre l’humoriste et la philosophe, qui publie «le Paradoxe du rire» : alors que les chroniques et les dessins de presse ont récemment valu à leurs auteurs «shit storms» et menaces de mort, ils esquissent de nouvelles pistes pour répondre à la sempiternelle question : peut-on oui ou non rire de tout ?",
        "link": "https://www.liberation.fr/idees-et-debats/waly-dia-humoriste-et-olivia-gazale-philosophe-pour-faire-rire-il-faut-transgresser-mais-cest-aussi-ce-qui-peut-offenser-20240414_HQSG2JNPVJCKPJWSPVZ226TGXI/"
    },
    {
        "title": "Paris 2024 : «Issues des forces patriarcales», «pas faites pour la performance»… Les tenues des athlètes américaines critiquées",
        "summary": "Les maillots  récemment dévoilés par la marque américaine sont jugés sexistes et peu adaptées à la pratique sportive. L’entreprise se défend en expliquant que les athlètes américaines pourront choisir parmi une cinquantaine de pièces qui ne sont pas toutes des bodys moulants.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-issues-des-forces-patriarcales-pas-faites-pour-la-performance-les-tenues-des-athletes-americaines-critiquees-20240414_M25CIAZPHFFZTHR2Z54QXROJ2A/"
    },
    {
        "title": "Attaque iranienne contre Israël : la classe politique condamne la frappe, avec ses nuances habituelles",
        "summary": "Au-delà d’une condamnation unanime de la vaste attaque de drones et de missile de l’Iran contre Israël samedi, les réactions des responsables politiques français reflètent les positions de chacun sur le conflit israélo-palestinien.",
        "link": "https://www.liberation.fr/politique/attaque-iranienne-contre-israel-la-classe-politique-condamne-la-frappe-avec-ses-nuances-habituelles-20240414_5QP46YO25JHYRLTLDWBF7DO2VM/"
    },
    {
        "title": "Anthony Delon, hors père",
        "summary": "Le «fils de» se livre dans un roman sur la toxicité du couple. Et tente d’éluder ses problèmes familiaux.",
        "link": "https://www.liberation.fr/portraits/anthony-delon-hors-pere-20240414_IYS6ZFNEPRFI7P6TNMPQTRI4FY/"
    }
]