[
    {
        "title": "En Ukraine, Kyiv débranché dans la chaleur et le noir de l’été : «Je ne sais pas comment on va tenir»",
        "summary": "Au milieu d’une canicule d’une rare intensité, Kyiv, comme les autres grandes villes ukrainiennes, connaît des coupures électriques massives, causées par les bombardements russes, qui ont détruit les centrales thermiques du pays.",
        "link": "https://www.liberation.fr/international/europe/kyiv-debranche-dans-la-chaleur-et-le-noir-de-lete-je-ne-sais-pas-comment-on-va-tenir-20240718_LHX2BOGXCNDKVPECAUOHUURLPA/"
    },
    {
        "title": "A l’hôpital pédiatrique de Kyiv, les soignants bombardés toujours sur le pont",
        "summary": "Le chirurgien Oleh Holubchenko opérait un nourrisson à l’hôpital pédatrique le jour où il a été frappé par un missile russe. Lui-même blessé, il a déblayé les décombres, et, avec ses équipes, il soigne à nouveau des enfants.",
        "link": "https://www.liberation.fr/international/europe/a-lhopital-pediatrique-de-kyiv-les-soignants-bombardes-toujours-sur-le-pont-20240719_HAVKGAM2LNCMXD3IYIINB6EWG4/"
    },
    {
        "title": "Commissions de l’Assemblée nationale : l’insoumis Eric Coquerel rempile aux Finances, les macronistes font le plein",
        "summary": "Les députés élisaient ce samedi 20 juillet les présidents des huit commissions, des postes clés dans le fonctionnement de la chambre basse. Les votes ont une nouvelle fois été riches en négociations et en rebondissements, à l’image d’un hémicycle plus fracturé que jamais.",
        "link": "https://www.liberation.fr/politique/assemblee-linsoumis-eric-coquerel-reelu-a-la-commission-des-finances-la-macronie-obtient-six-des-huit-presidences-20240720_TUVTPSRCC5ETJDLZY4D2B2STSQ/"
    },
    {
        "title": "Bureau de l’Assemblée nationale : la gauche majoritaire, le RN totalement recalé",
        "summary": "Après l’élection du Perchoir, jeudi, les députés ont continué vendredi 19 juillet de garnir les instances de l’Assemblée. A la surprise générale, la gauche domine son organe directeur, tandis que le parti d’extrême droite s’en voit évincé.",
        "link": "https://www.liberation.fr/politique/vice-presidences-de-lassemblee-la-droite-et-les-macronistes-continuent-de-dealer-le-rn-recale-20240719_4CWQVW33VNCD7I2LQMWOD6YFVI/"
    },
    {
        "title": "Entre réhabilitation du PS et contestation interne, le «chemin étroit» d’Olivier Faure",
        "summary": "En poste depuis 2018, le Premier secrétaire du PS reconstruit petit à petit l’assise du parti et conteste la prééminence insoumise à gauche. Mais une partie de l’appareil socialiste réfléchit désormais à ouvrir une nouvelle page.",
        "link": "https://www.liberation.fr/politique/entre-rehabilitation-du-ps-et-contestation-interne-le-chemin-etroit-dolivier-faure-20240720_6UGA3FXARFHLZHOHJ7362RIEPA/"
    },
    {
        "title": "L’abbé Pierre accusé d’agression sexuelle par une huitième femme, la Ciase était déjà au courant de certains cas",
        "summary": "Une infirmière qui avait soigné le religieux en 2006 dans un hôpital militaire d’Ile-de-France témoigne contre lui ce samedi 20 juillet, s’ajoutant à sept autres femmes. En outre, des membres de la Commission indépendante sur les abus sexuels dans l’Eglise admettent avoir eu connaissance de trois cas depuis plusieurs années.",
        "link": "https://www.liberation.fr/societe/religions/il-ma-agrippe-les-deux-seins-labbe-pierre-vise-par-des-accusations-dagression-sexuelle-par-une-huitieme-femme-20240720_4I3FZUPOQRAWTLMJJTTDIP64DY/"
    },
    {
        "title": "Négociations de cessez-le-feu proches de la «ligne d’arrivée», tensions au sud Liban… L’actu du conflit au Proche-Orient ce samedi 20 juillet",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce samedi 20 juillet.",
        "link": "https://www.liberation.fr/international/moyen-orient/negociations-de-cessez-le-feu-proches-de-la-ligne-darrivee-lattaque-de-drone-a-tel-aviv-condamnee-lactu-du-conflit-au-proche-orient-ce-samedi-20-juillet-20240720_BLVY2Y6JDNA67GTTLD32WD4RJ4/"
    },
    {
        "title": "A la mobilisation contre les mégabassines à La Rochelle, «on n’a pas peur de manifester pour un combat légitime»",
        "summary": "Des cortèges de militants et d’agriculteurs ont ciblé ce samedi 20 juillet le port industriel de la ville de Charente-Maritime, afin de dénoncer les réserves d’eau géantes symboles de «l’accaparement» de l’eau par l’agro-industrie. Quelques heurts ont eu lieu avec les forces de l’ordre.",
        "link": "https://www.liberation.fr/environnement/agriculture/la-mobilisation-contre-les-megabassines-se-poursuit-ce-samedi-a-la-rochelle-20240720_SNE3CXQGFBHITPFWVVFOFRCFSA/"
    },
    {
        "title": "Au lendemain du bug mondial, CrowdStrike entre excuses, «analyse approfondie» et tentative d’explication",
        "summary": "L’entreprise américaine de cybersécurité a rendu publics ce samedi 20 juillet de nouveaux éléments techniques sur le bug qui a provoqué une épidémie de pannes informatiques partout dans le monde la veille. Sans épuiser les interrogations sur ses causes premières.",
        "link": "https://www.liberation.fr/international/au-lendemain-du-bug-mondial-crowdstrike-entre-excuses-analyse-approfondie-et-tentative-dexplication-20240720_W3ZWU2QOCVEEPD7OBZGEKBA7FY/"
    },
    {
        "title": "Des castors formidables, du théâtre engagé, des photos de vacances… 10 articles qui nous ont réconfortés cette semaine",
        "summary": "L’actualité est sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec ces articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/societe/des-castors-formidables-du-theatre-engage-des-photos-de-vacances-10-articles-qui-nous-ont-reconfortes-cette-semaine-20240720_3VBQMFRKJZCE5EJGM5B5IJ6QUI/"
    },
    {
        "title": "«On ne serre pas la main de l’extrême droite» : à l’Assemblée nationale, le coup du vent ne date pas d’hier",
        "summary": "Plusieurs députés, de gauche mais pas seulement, ont refusé de serrer la main de l’élu RN Flavien Termet lors du vote pour le perchoir jeudi. S’ils ont été la cible de vives critiques, d’autres, y compris de droite, ont déjà agi de la sorte par le passé.",
        "link": "https://www.liberation.fr/politique/on-ne-serre-pas-la-main-de-lextreme-droite-a-lassemblee-nationale-le-coup-du-vent-ne-date-pas-dhier-20240720_AQ6RLUJDXRGKHE6WDSBI5QXTPM/"
    },
    {
        "title": "Tour de France 2024 : «Les produits dopants sous contrôle médical ne représentent pas un risque très important»",
        "summary": "Pour le médecin et philosophe Jean-Noël Missa, la politique «prohibitionniste» à l’égard du dopage est en échec, entraînant une ère de «suspicion généralisée». Faudrait-il alors au contraire légaliser certains produits aujourd’hui interdits ?",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-les-produits-dopants-sous-controle-medical-ne-representent-pas-un-risque-tres-important-20240720_WKR7LZGOU5AJBNLQV3BV2NVUL4/"
    },
    {
        "title": "Entre Barbara et son public, l’effet Bobino",
        "summary": "Quand elle se lance dans la chanson, la future «dame en noir» affronte longtemps l’indifférence et les salles clairsemées. Avant de nouer, en une soirée de 1965, un lien indéfectible avec les spectateurs, sa «plus belle histoire d’amour».",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/entre-barbara-et-son-public-leffet-bobino-20240719_472PDTOFZFER5JAZHIKK5CMPZQ/"
    },
    {
        "title": "Dans le Cochabamba, bastion radical de l’ancien président bolivien Evo Morales : «Avec lui, tout allait bien, il y avait du travail»",
        "summary": "Dans le centre de la Bolivie, le soutien à l’ex-président (2006-2019) est indéfectible. Beaucoup attendent que le leader du Mouvement vers le socialisme redevienne chef de l’Etat pour mettre fin au marasme économique.",
        "link": "https://www.liberation.fr/international/amerique/dans-le-cochabamba-bastion-radical-de-lancien-president-bolivien-evo-morales-avec-lui-tout-allait-bien-il-y-avait-du-travail-20240720_ZWKXEHFIXRGV5FY3IUEGRGDUIQ/"
    },
    {
        "title": "Trois semaines après la mort de Amar Slimani, sa famille toujours en quête de réponses",
        "summary": "L’homme algérien a été tué le 29 juin par un policier hors service, qui lui a tiré six balles dans le corps à Bobigny (Seine-Saint-Denis). «Libération» a rencontré Rachid Slimani, son frère aîné.",
        "link": "https://www.liberation.fr/societe/police-justice/trois-semaines-apres-la-mort-de-amar-slimani-sa-famille-toujours-en-quete-de-reponses-20240720_QAZTWZ4AJBAELKP7AZPTPX4AOQ/"
    },
    {
        "title": "La revanche d’une ville : La Ciotat reboutique son centre",
        "summary": "Longtemps délaissées, ces villes françaises ont réussi à changer d’image. Aujourd’hui, la ville de la côte méditerranéenne, qui a su rendre de nouveau attractif son centre-ville.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/la-revanche-dune-ville-la-ciotat-reboutique-son-centre-20240720_5WVXGRTRRJEMRH2V27ACOG4OYE/"
    },
    {
        "title": "Assemblée nationale : après l’élection de la présidence, Macron avance avec prudence",
        "summary": "Pas pressé de prendre une initiative, le chef de l’Etat observe la décantation du bouillon parlementaire, misant sur les divisions de la gauche et un rapprochement avec la droite. L’incertitude pourrait durer jusqu’à la rentrée.",
        "link": "https://www.liberation.fr/politique/assemblee-nationale-apres-lelection-de-la-presidence-macron-avance-avec-prudence-20240719_W2PW75LVDJG6NETRC4VKAHDQCI/"
    },
    {
        "title": "Présidentielle américaine : Trump miraculé, Biden poussé vers la sortie",
        "summary": "Le contraste est apparu saisissant cette semaine entre un ancien président nimbé d’une aura quasi mystique devant ses partisans fanatisés et l’actuel chef de l’Etat affaibli par le Covid et aux prises avec la pression des démocrates. La question de son retrait se pose chaque jour avec davantage d’insistance.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-trump-miracule-biden-pousse-vers-la-sortie-20240719_LWNWNKHUCVDQTPNQZ6Y6KZC5TI/"
    },
    {
        "title": "Eric Coquerel : «A gauche, il n’y a plus tant d’urgence à s’accorder sur un nom pour Matignon»",
        "summary": "Le député insoumis tentera samedi 20 juillet de conserver la présidence de la commission des finances de l’Assemblée nationale. Face aux blocages des discussions à gauche sur un candidat commun au poste de Premier ministre, il estime que le sujet peut être tranché à la rentrée.",
        "link": "https://www.liberation.fr/economie/eric-coquerel-a-gauche-il-ny-a-plus-tant-durgence-a-saccorder-sur-un-nom-pour-matignon-20240719_RX4VOO3XAREX3G5RWU5CWKB5GQ/"
    },
    {
        "title": "Emotions, hommages et prises de position : dans les coulisses de la finale politique et euphorique de «Drag Race France»",
        "summary": "«Libération» a assisté au Grand Rex à l’enregistrement de l’ultime épisode de l’émission, diffusé vendredi soir sur France 2, épilogue d’une troisième saison qui a été plus que jamais un espace de revendications, en pleine menace de l’arrivée de l’extrême droite au pouvoir. Au bout de la nuit, Le Filip s’est imposée.",
        "link": "https://www.liberation.fr/culture/emotions-hommages-et-prises-de-position-dans-les-coulisses-de-la-finale-politique-et-euphorique-de-drag-race-france-20240720_KH5OYFNUTNGPLKMHAHWCS6D3CM/"
    },
    {
        "title": "Festival d’Avignon : le rideau se baisse sur un renouveau du théâtre engagé",
        "summary": "Cette édition 2024 signe dans les rues avignonnaises le retour de l’engagement, mais avec une qualité et une fraîcheur qui tranchent avec les spectacles cours de bien-pensance qui nous tapaient sur le système il y a quelques années.",
        "link": "https://www.liberation.fr/culture/festival-davignon-le-rideau-se-baisse-sur-un-renouveau-du-theatre-engage-20240720_T6HJ2KCIWFE47MLPH3PWRFUBBQ/"
    }
]