[
    {
        "title": "Présidentielle en Russie : Poutine «réélu» dans un scrutin sans enjeu ni observateur extérieur",
        "summary": "Sans surprise, Vladimir Poutine a remporté un simulacre d’élection ce dimanche 17 mars, au terme de trois jours de vote, d’incidents de dégradation et d’une mobilisation de l’opposition dans les urnes, même à l’étranger.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-en-russie-poutine-reelu-dans-un-scrutin-sans-enjeu-ni-observateur-exterieur-20240317_VOWVTZXNIFDSPIWOFD7VIPBTH4/"
    },
    {
        "title": "Vladimir Poutine «réélu» avec 87 % des voix : Occidentaux et opposants dénoncent un scrutin sans «aucune légitimité»",
        "summary": "Ukraine, Pologne, Etats-Unis… Passage en revue des critiques de la communauté internationale après l’annonce de la réélection du maître du Kremlin, ce dimanche 17 mars au soir.",
        "link": "https://www.liberation.fr/international/europe/vladimir-poutine-reelu-avec-87-des-voix-occidentaux-et-opposants-denoncent-un-scrutin-sans-aucune-legitimite-20240317_GVSRFKBVMJHMRKS3KN72PATCVU/"
    },
    {
        "title": "Près de Dijon, le collégien qui a menacé sa principale d’un couteau mis en examen et placé en détention provisoire",
        "summary": "En garde à vue depuis vendredi après-midi pour avoir menacé la principale de son collège, l’élève de 15 ans a été présenté ce dimanche 17 mars à un juge d’instruction.",
        "link": "https://www.liberation.fr/societe/education/pres-de-dijon-un-collegien-interpelle-apres-avoir-menace-la-principale-avec-un-couteau-20240315_TB6R2BMD2JFQ7PNUANLAE46MZE/"
    },
    {
        "title": "«Tout ça pour ça ?» : des syndicats déçus après l’arrêté sur les groupes de niveau au collège",
        "summary": "Loin de répondre aux doutes de la profession, l’arrêté publié ce dimanche 17 mars n’enlève en rien le côté «usine à gaz» du dispositif dénoncé par les organisations syndicales et les fédérations de parents d’élèves.",
        "link": "https://www.liberation.fr/societe/education/tout-ca-pour-ca-des-syndicats-decus-apres-larrete-sur-les-groupes-de-niveau-au-college-20240317_LN37QAI46RGRJPBHZSA6EZHIEY/"
    },
    {
        "title": "Les attaques de drones ukrainiens sur les raffineries russes, des bâtons dans les troupes de Poutine",
        "summary": "Alors que plusieurs attaques ont, ces derniers jours, visé des infrastructures énergétiques russes, Moscou affirme avoir abattu, dans la nuit de samedi 16 à dimanche 17 mars, 35 drones ukrainiens volant au-dessus de plusieurs régions du pays en pleine élection présidentielle.",
        "link": "https://www.liberation.fr/international/europe/les-attaques-de-drones-ukrainiens-sur-les-raffineries-russes-des-batons-dans-les-troupes-de-poutine-20240317_2GARFT4KTFFT5MFDOUVUFCDHD4/"
    },
    {
        "title": "Mort du primatologue Frans de Waal, le saint des singes",
        "summary": "Le biologiste américano-néerlandais, qui a notamment abordé les rapports entre les sexes, la hiérarchie sociale, la violence, l’inné ou l’acquis et rapporté d’incroyables marques d’intelligence technique ou sociale sur les chimpanzés, est mort jeudi 14 mars à 75 ans.",
        "link": "https://www.liberation.fr/sciences/biologie/mort-du-primatologue-frans-de-waal-le-saint-des-singes-20240317_NRS4IVC7BJCKHM7DGIZNIWZIBY/"
    },
    {
        "title": "«Si on ne résiste pas collectivement, on sera tous à la rue» : à Madrid, des habitants mobilisés contre la spéculation immobilière",
        "summary": "Dans le quartier populaire de Lavapiés, un immeuble est menacé de rachat par Elix Rental Housing, fonds vautour, faisant craindre l’expulsion aux locataires. Leur mobilisation, qui ratisse au-delà de l’édifice, est symbolique de la gentrification de la capitale espagnole.",
        "link": "https://www.liberation.fr/international/europe/si-on-ne-resiste-pas-collectivement-on-sera-tous-a-la-rue-a-madrid-des-habitants-mobilises-contre-la-speculation-immobiliere-20240317_2FBKWNGREZCXHFMIUHUQTY6QQA/"
    },
    {
        "title": "Kim Gordon, ex-chanteuse de Sonic Youth : «Je supporte assez peu l’idée d’être une marque»",
        "summary": "Rencontre avec l’iconique ex-chanteuse de Sonic Youth à l’occasion de la sortie de son deuxième album solo. Toujours introvertie mais inspirée, elle multiplie dans «The Collective» les hommages et emprunts aux artistes qui l’ont façonnée.",
        "link": "https://www.liberation.fr/culture/musique/kim-gordon-ex-chanteuse-de-sonic-youth-je-supporte-assez-peu-lidee-detre-une-marque-20240317_KWYBVFIBSNCMJAQ2Z5S2YG6XOY/"
    },
    {
        "title": "Pour ou contre les prix planchers des produits agricoles ? «Jamais en France les prix n’ont été autant dérégulés»",
        "summary": "La volonté de Macron d’instaurer des prix minimum garantis pour protéger les revenus des agriculteurs a enflammé la FNSEA et ravi la Confédération paysanne et le Modef. L’ingénieure agronome et députée LFI Aurélie Trouvé et l’économiste Christian Gollier débattent d’une mesure dont les contours sont encore flous.",
        "link": "https://www.liberation.fr/economie/pour-ou-contre-les-prix-planchers-des-produits-agricoles-jamais-en-france-les-prix-nont-ete-autant-deregules-20240317_2FZCHE5Y5ZFDHPFXJBKIQVBMEM/"
    },
    {
        "title": "Lutte contre le narcotrafic à Marseille : derrière les rodomontades, une politique publique tenue en échec",
        "summary": "Après une année 2023 marquée par un nombre record de narchomicides, quatre magistrats marseillais interrogés la semaine dernière par les sénateurs de la commission d’enquête sur l’impact du narcotrafic ont fait part de leur inquiétude face à l’expansion des réseaux criminels.",
        "link": "https://www.liberation.fr/societe/lutte-contre-le-narcotrafic-a-marseille-derriere-les-rodomontades-une-politique-publique-tenue-en-echec-20240317_ZZIFSANKOJCMBJN3IQIJZJHKKM/"
    },
    {
        "title": "Présidentielle russe : à Paris, un rassemblement «thérapeutique» de votants opposés à Vladimir Poutine",
        "summary": "Une foule de citoyens russes a convergé vers l’ambassade de leur pays ce dimanche 17 mars à Paris, ultime jour d’un vote sans suspense. Conscients de leur impuissance, ils se sont malgré tout déplacés en masse, à la fois pour manifester contre le Kremlin et pour rendre hommage à Alexeï Navalny, mort en détention.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-russe-a-paris-un-rassemblement-therapeutique-de-votants-opposes-a-vladimir-poutine-20240317_KB6GJL2TZNB7RBPR6FYP4BOMKE/"
    },
    {
        "title": "Gabriel Attal, dormir quatre heures par nuit est néfaste pour votre santé et celle des Français",
        "summary": "Selon son entourage, notre Premier ministre ne dormirait que quatre heures par nuit. Benoît Mauvieux, spécialiste des rythmes biologiques dans l’organisme à l’université de Caen, explique pourquoi il ne faut pas suivre son exemple.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/gabriel-attal-dormir-quatre-heures-par-nuit-est-nefaste-pour-votre-sante-et-celle-des-francais-20240317_ZPNM2VWVTFA6BFOD4ICQYERY7U/"
    },
    {
        "title": "Mathieu Kassovitz, haine perdue",
        "summary": "Six mois après son grave accident de moto, l’acteur provoc et brut de décoffrage est à l’affiche des «Rois de la piste» et sort un documentaire sur le cannabis.",
        "link": "https://www.liberation.fr/portraits/mathieu-kassovitz-haine-perdue-20240317_N3YPL7CTMFC3LIAESF7ZNQAHIU/"
    },
    {
        "title": "«Final Fantasy VII», «Zelda», «Last of Us»... L’écologie en tête de console des studios de jeux vidéo",
        "summary": "A l’heure où la mythique création de Square Enix, au fort sous-texte écologiste, se relance avec un remake, de plus en plus de développeurs verdissent leurs scénarios, souvent dans une logique hypocrite de consumérisme. Leurs héros se confrontent à la crise énergétique, aux polluants ou à l’extinction des espèces.",
        "link": "https://www.liberation.fr/environnement/final-fantasy-vii-zelda-last-of-us-lecologie-en-tete-de-console-des-studios-de-jeux-video-20240317_7K35ZOFELJHHHKEN4WKP3UIVKA/"
    },
    {
        "title": "Aya Nakamura, Sciences-Po et Dupont de Ligonnès, par Daniel Schneidermann",
        "summary": "Deux micro-emballements aux forts relents racistes sur les chaînes Bolloré et un feuilleton complotiste chez Léa Salamé sur France 2. Au nom de l’audience tout est bon, la logique du privé contamine le service public.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/aya-nakamura-sciences-po-et-dupont-de-ligonnes-par-daniel-schneidermann-20240316_HEHY2CA3EJGW7FMJDML4ESYO2M/"
    },
    {
        "title": "Européennes : les insoumis lancent leur campagne avec 2027 en ligne de mire",
        "summary": "La France insoumise a lancé sa campagne européenne ce samedi 16 mars à Villepinte en mettant en avant «l’union populaire» qu’elle dit avoir créée en ouvrant sa liste à des «candidatures d’élargissement», et ce malgré le refus des autres partis de bâtir une liste unique.",
        "link": "https://www.liberation.fr/politique/europeennes-les-insoumis-lancent-leur-campagne-avec-2027-en-ligne-de-mire-20240316_DGMCWVZGXBEGLAAVR4PG3O2HJE/"
    },
    {
        "title": "Mort de Frank Darcel, so Sade",
        "summary": "Le corps sans vie du guitariste de l’emblématique groupe Marquis de Sade a été retrouvé jeudi sur une plage de Galice. Avec son comparse Philippe Pascal, mort en 2019, ils avaient posé au début des années 80 les jalons d’un rock français anglophile et lettré.",
        "link": "https://www.liberation.fr/culture/musique/frank-darcel-le-guitariste-du-groupe-marquis-de-sade-retrouve-mort-en-espagne-20240316_DOEFXUXALREDVJ4AJUSXIZNJHY/"
    },
    {
        "title": "Au Maroc, Ghizlane Mamouni en lutte contre les injustices du code de la famille",
        "summary": "L’avocate et figure du féminisme marocain milite pour réformer la très inégalitaire «Moudawana», que le roi Mohammed VI entend amender dans les semaines à venir.",
        "link": "https://www.liberation.fr/international/afrique/au-maroc-ghizlane-mamouni-en-lutte-contre-les-injustices-du-code-de-la-famille-20240317_U72KFSL2D5GLHAP6M2HDBGXOLU/"
    },
    {
        "title": "Donald Trump a-t-il vraiment promis un «bain de sang» en cas de non-élection ?",
        "summary": "Les propos du candidat républicain à l’élection présidentielle américaine, tenus samedi 16 mars lors de son meeting dans l’Ohio, ont suscité de nombreuses réactions. Il est nécessaire de les remettre dans leur contexte, plus large.",
        "link": "https://www.liberation.fr/checknews/donald-trump-a-t-il-vraiment-promis-un-bain-de-sang-en-cas-de-non-election-20240317_ZF7IPFH5UVBI5IAW45MHMVS7B4/"
    },
    {
        "title": "La solidarité, pilier du ramadan",
        "summary": "Le mois du jeûne est un moment de partage, avec sa famille, mais aussi avec des inconnus dans le besoin.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/la-solidarite-pilier-du-ramadan-20240317_SVFTTRHRYZBKRAC2JT6OU2WMO4/"
    },
    {
        "title": "Européennes : Manon Aubry, Marie Toussaint et Raphaël Glucksmann, trio à discordes",
        "summary": "Les têtes de liste insoumise, écologiste et socialiste font partie de la même génération et défendent à peu près les mêmes idées à Bruxelles, malgré des désaccords notamment sur l’Ukraine. N’ayant pas réussi à s’entendre sur une liste commune, ils s’apprêtent à s’affronter.",
        "link": "https://www.liberation.fr/politique/europeennes-manon-aubry-marie-toussaint-et-raphael-glucksmann-trio-a-discordes-20240317_YNFUSLQERJD4FKS5GYRJL2GGZY/"
    },
    {
        "title": "Yannick Jadot : «Remplacer le plombier polonais par les poulets ukrainiens, c’est en contradiction avec nos valeurs»",
        "summary": "Le sénateur écologiste de Paris explique pourquoi son parti se revendique fédéraliste, tandis qu’une partie de la gauche préfère désormais parler de souveraineté.",
        "link": "https://www.liberation.fr/politique/yannick-jadot-remplacer-le-plombier-polonais-par-les-poulets-ukrainiens-cest-en-contradiction-avec-nos-valeurs-20240317_TMBIUVYUU5EZXN5266QJPKNANM/"
    },
    {
        "title": "Gaza : l’armée israélienne mène une opération sur l’hôpital Al-Shifa, le plus grand de l’enclave",
        "summary": "Affirmant qu’il abriterait des «terroristes haut gradés du Hamas», les militaires de l’Etat hébreu ciblent ce lundi 18 mars au matin l’établissement hospitalier, dans lequel se trouveraient aussi des «dizaines de milliers» de personnes.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-larmee-israelienne-mene-une-operation-sur-lhopital-al-shifa-le-plus-grand-de-lenclave-20240318_7CFZQHMAMBA4ZERIOQ7KBBGSR4/"
    },
    {
        "title": "Ecrans : vite, un contrôle parental pour Emmanuel Macron et Gabriel Attal",
        "summary": "En réagissant dans la précipitation à l’information non vérifiée et relayée par les chaînes d’infos en continu selon laquelle une étudiante de Sciences-Po aurait été interdite de débat lors d’une AG de soutien à la Palestine, les deux têtes de l’exécutif ont, encore une fois, participé à l’hystérisation et la polarisation du débat public.",
        "link": "https://www.liberation.fr/politique/ecrans-vite-un-controle-parental-pour-emmanuel-macron-et-gabriel-attal-20240318_VYZN3AP4NBDFLH3YI22HTHDQWQ/"
    },
    {
        "title": "Réforme de l’enseignement moral et civique : apprendre à s’informer à l’école, toujours pas d’actualité ?",
        "summary": "Malgré la réforme de l’enseignement moral et civique, qui prévoit de doubler les heures de cours afin, notamment, d’y intégrer l’éducation aux médias, l’absence de moyens supplémentaires fait craindre des inégalités entre les établissements.",
        "link": "https://www.liberation.fr/societe/education/reforme-de-lenseignement-moral-et-civique-apprendre-a-sinformer-a-lecole-toujours-pas-dactualite-20240318_EBTVRSOITVFMLDGD2PIMIMJGVE/"
    },
    {
        "title": "Education aux médias : «Ces séances sont cruciales pour lutter contre la défiance envers les journalistes»",
        "summary": "A l’occasion de la Semaine de la presse à l’école qui démarre ce lundi, «Libé» a participé à l’intervention du dessinateur Xavier Lacombe dans une classe de quatrième dans l’Ain. Au programme : caricaturer l’actualité et initier aux enjeux de la liberté d’informer.",
        "link": "https://www.liberation.fr/societe/education/education-aux-medias-ces-seances-sont-cruciales-pour-lutter-contre-la-defiance-envers-les-journalistes-20240318_3BVZN6CTFRC63GSFKXENP2HA24/"
    },
    {
        "title": "«Ce devrait être une mission de service public» : à Bagnolet, un lieu d’accueil pour jeunes femmes victimes de violences menacé",
        "summary": "En Seine-Saint-Denis, le lieu d’accueil et d’orientation Pow’Her, dédié aux 15-25 ans, pourrait fermer ses portes faute de trésorerie. Encadrantes et personnels de santé se mobilisent pour défendre cette structure unique en France.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/ce-devrait-etre-une-mission-de-service-public-a-bagnolet-un-lieu-daccueil-pour-jeunes-femmes-victimes-de-violences-menace-20240318_N7UIEOZRU5GZDJZ3XKVHDJI4AY/"
    },
    {
        "title": "2024 année zéro du journalisme : quand «le Monde» devient algorithme",
        "summary": "Avec le deal passé entre le journal et OpenAI, l’œuvre journalistique est dépecée en données statistiques et autres schémas syntaxiques par les moteurs de réponse. Les grands médias peuvent encore dire non et se doter de protections, alerte Marius Bertolucci, chercheur en science de gestion et auteur «l’Homme diminué par l’IA» (éditions Hermann, octobre 2023).",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/2024-annee-zero-du-journalisme-quand-le-monde-devient-algorithme-20240318_UYDM7UCILRBM7FDDRQRVWIVLDA/"
    },
    {
        "title": "Rémunération des médecins : le «management toxique» de l’Assurance maladie sur le dos des patients",
        "summary": "Christian Lehmann est médecin et écrivain. Il revient sur la manière dont l’Assurance maladie négocie avec les tarifs des consultations avec les syndicats médicaux, entre surcharge de travail et intéressement individuel.",
        "link": "https://www.liberation.fr/societe/sante/remuneration-des-medecins-le-management-toxique-de-lassurance-maladie-sur-le-dos-des-patients-20240318_7TC6K72SRNAVRCCZNIRUEAHVOA/"
    },
    {
        "title": "Haïti : une situation proche de «Mad Max» selon l’Unicef, les Etats-Unis évacuent leurs ressortissants",
        "summary": "La directrice exécutive du Fonds des Nations unies pour l’enfance a alerté sur les souffrances de la population haïtienne. La capitale Port-au-Prince sous la coupe des gangs, les Etats-Unis se rabattent sur l’aéroport de la deuxième ville du pays.",
        "link": "https://www.liberation.fr/international/amerique/haiti-une-situation-proche-de-mad-max-selon-lunicef-les-etats-unis-evacuent-leurs-ressortissants-20240318_2DSXYWL6NJG5ZN2VN5VYEWYVPQ/"
    },
    {
        "title": "Première évocation de Navalny, «confiance du pays»… Après sa réélection, Vladimir Poutine donne sa vision du monde",
        "summary": "Dans son discours célébrant sa reconduction à la tête de la Russie dimanche 17 mars dans la soirée, le maître du Kremlin a aligné les phrases menaçantes et les réécritures de l’histoire.",
        "link": "https://www.liberation.fr/international/europe/premiere-evocation-de-navalny-confiance-du-pays-apres-sa-reelection-vladimir-poutine-donne-sa-vision-du-monde-20240318_IBFYCVW6FBHZJHJEEEZLDBXYDA/"
    },
    {
        "title": "Michelin 2024 : Tours sur la piste aux étoiles",
        "summary": "Le gratin de la gastronomie française se retrouve lundi 18 mars en Touraine pour la cérémonie 2024 des étoiles du guide rouge. Les noms de plusieurs adresses rétrogradées ont déjà fuité.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/michelin-2024-tours-sur-la-piste-aux-etoiles-20240316_G4KXOACCHZBTJJHQTUASKYT3DU/"
    },
    {
        "title": "A Paris, les terrasses éphémères ont la permission de minuit grâce aux Jeux olympiques",
        "summary": "La mairie a annoncé une prolongation de deux heures pour les terrasses éphémères cet été. Les bars pourront aussi rester ouverts toute la nuit lors des cérémonies d’ouverture et de fermeture.",
        "link": "https://www.liberation.fr/lifestyle/a-paris-les-terrasses-ephemeres-ont-la-permission-de-minuit-grace-aux-jeux-olympiques-20240318_BXNEDAEDLNDQZNROAHSBSTFGRU/"
    },
    {
        "title": "Fast fashion victimes : «Je ne suis pas dupe sur l’empreinte écologique»",
        "summary": "Ils sont jeunes et adorent acheter des vêtements par dizaines sur les sites de fast fashion, même s’ils sont conscients des impacts environnementaux  et sociaux. Dans le quatrième épisode de notre série, Jennifer, 29 ans, coach numérique à Paris, cherche à compenser son empreinte carbone.",
        "link": "https://www.liberation.fr/lifestyle/mode/fast-fashion-victimes-je-ne-suis-pas-dupe-sur-lempreinte-ecologique-20240318_G2KU7R6KDZER7KQDL6JUYASL7U/"
    }
]