[
    {
        "title": "Mayotte : «Où sont les secours ?» demandent les habitants de Kaweni, plus grand bidonville de France",
        "summary": "Le quartier qui comptait quelque 20 000 personnes vivant dans des «bangas» a été dévasté par le cyclone Chido. Et depuis cinq jours, elles sont livrées à elles-mêmes.",
        "link": "https://www.liberation.fr/societe/mayotte-ou-sont-les-secours-demandent-les-habitants-de-kaweni-plus-grand-bidonville-de-france-20241219_IOYREA77WBFI3CNL6J3KFZVYPY/"
    },
    {
        "title": "Nouveau gouvernement : François Bayrou se prend des vents divers",
        "summary": "Le Premier ministre a poursuivi ce jeudi 19 décembre les consultations à Matignon avec les partis pour former une équipe gouvernementale «avant Noël». Sans vraiment convaincre, notamment à gauche.",
        "link": "https://www.liberation.fr/politique/nouveau-gouvernement-francois-bayrou-se-prend-des-vents-divers-20241219_VV2GXDUPRBHNLE56FDRT52V56A/"
    },
    {
        "title": "Gouvernement, retraites, 49.3, Sarkozy… Ce qu’il faut retenir de l’interview de François Bayrou sur France 2",
        "summary": "Le Premier ministre a tenté de convaincre ce jeudi qu’il avançait pour former un gouvernement qui ne se ferait pas censurer, tout en reconnaissant la difficulté de la tâche.",
        "link": "https://www.liberation.fr/politique/gouvernement-retraites-493-sarkozy-ce-quil-faut-retenir-de-linterview-de-francois-bayrou-sur-france-2-20241219_IZXYOA67X5A57AELDMM6R6PFYQ/"
    },
    {
        "title": "Viols de Mazan : malgré des peines inférieures aux réquisitions, un procès qui fera date",
        "summary": "Allant d’un an ferme, pour «atteintes sexuelles», à vingt ans de réclusion criminelle à l’encontre de Dominique Pelicot pour des faits de «viols aggravés», les peines prononcées ce jeudi 19 décembre par la cour criminelle du Vaucluse sont majoritairement en deçà de celles réclamées par les avocats généraux.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-des-peines-largement-inferieures-aux-requisitions-20241219_QLRMZSUHZNAMZGYS5CGVKRFO2Q/"
    },
    {
        "title": "Verdict du procès des viols de Mazan : pouvait-on espérer qu’il en soit autrement ?",
        "summary": "A l’issue de près de quatre mois d’audiences historiques, beaucoup jugent les peines prononcées ce jeudi 19 décembre trop indulgentes par rapport aux réquisitions du ministère public. Mais cette décision réaffirme l’importance de juger chaque crime individuellement.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/verdict-du-proces-des-viols-de-mazan-pouvait-on-esperer-quil-en-soit-autrement-20241219_KI55EIYVHFCJ5MBEPR4JQAV3Q4/"
    },
    {
        "title": "Syrie : après quinze ans d’exil, retour à «Daraya la révolutionnaire»",
        "summary": "Dans la ville de la banlieue sud de Damas qui a vu les premières manifestations de 2011, «Libération» a rencontré une famille enfin réunie après l’expatriation des uns, la prison et les tortures des autres. De joyeuses retrouvailles permises par la chute du régime de Bachar al-Assad.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-apres-quinze-ans-dexil-retour-a-daraya-la-revolutionnaire-20241219_2QP7ZE5MDBGIJO4X726TG75UU4/"
    },
    {
        "title": "La chute d’Assad vu d’Iran : «Tout le monde dans les rues parlait de la Syrie, c’était comme si un rêve avait repris vie»",
        "summary": "L’effondrement du régime de Bachar al-Assad ravive l’espoir que le pouvoir des mollahs, affaibli, vacille à son tour, même si le souvenir de la révolution volée de 1979 hante toujours les esprits.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-chute-dassad-vu-diran-tout-le-monde-dans-les-rues-parlait-de-la-syrie-cetait-comme-si-un-reve-avait-repris-vie-20241219_6EPGZB6S6NBTLMQMUVP7HNSBI4/"
    },
    {
        "title": "L’Europe peut-elle éviter l’effondrement de l’Ukraine si les Etats-Unis sortent du jeu ?",
        "summary": "A un mois du retour à la Maison Blanche de Donald Trump, la perspective d’une baisse de l’aide militaire américaine à l’Ukraine pousse les Vingt-Sept à réfléchir à la suite. Et pose trois questions en vue d’un éventuel cessez-le-feu.",
        "link": "https://www.liberation.fr/international/europe/leurope-peut-elle-eviter-leffondrement-de-lukraine-si-les-etats-unis-sortent-du-jeu-20241219_RSGLV6GCJZFWDKPGX6GFZMJKBU/"
    },
    {
        "title": "Ciné, séries, musique : chers lecteurs, faites vos tops !",
        "summary": "Pour la première fois, le service Culture vous donne la parole : jusqu’au 22 décembre minuit, dites nous ce qui vous a scotché, ému ou obsédé cette année.",
        "link": "https://www.liberation.fr/culture/musique/cine-series-musique-chers-lecteurs-faites-vos-tops-20241219_H63NVA52P5CGTG6RJ5ZB6MNOAE/"
    },
    {
        "title": "Vitrines de Noël décorées à la main : «C’est mieux que des stickers fabriqués en Chine»",
        "summary": "Pour changer des impressions numériques, de plus en plus de commerçants font appel à des artisans, un retour à la peinture plus écolo et pas forcément plus cher. Reportage sur la Côte d’Azur.",
        "link": "https://www.liberation.fr/lifestyle/design/vitrines-de-noel-decorees-a-la-main-cest-mieux-que-des-stickers-fabriques-en-chine-20241219_SASBNIZWFNAP3BCQGM5DOZAUTA/"
    },
    {
        "title": "Verdict du procès des viols de Mazan : Avignon, théâtre à ciel ouvert d’une journée sous haute tension",
        "summary": "Du petit matin à la tombée de la nuit, récit des dernières heures électriques d’un procès hors norme dans le tribunal et ses alentours.",
        "link": "https://www.liberation.fr/societe/police-justice/verdict-du-proces-des-viols-de-mazan-avignon-theatre-a-ciel-ouvert-dune-journee-sous-haute-tension-20241219_PGJADHHQC5DQHAPSLC5L7LGGZY/"
    },
    {
        "title": "Nouveau gouvernement : «si on ne réussit pas, c’est la dernière station avant la falaise», assure François Bayrou",
        "summary": "Après une journée d’entretiens et une nouvelle entrevue avec Emmanuel Macron, François Bayrou a reçu les chefs de parti hors RN et LFI et les présidents des deux chambres à Matignon avant sa première interview à la télévision comme Premier ministre.",
        "link": "https://www.liberation.fr/politique/nouveau-gouvernement-les-ecologistes-se-rendront-a-matignon-ce-jeudi-pour-dire-leur-opposition-a-bayrou-20241219_BJHTC6BLKRAKBKV6VNZIBL2LQY/"
    },
    {
        "title": "Partage genré des tâches ménagères chez les enfants : «Quand les parents nous demandent de faire quelque chose, je le fais et mon frère râle»",
        "summary": "Tout comme les femmes font plus à la maison que les hommes, les filles font plus que les garçons, révèle une récente étude de l’Ined. «Libération» a reccueilli des témoignages illustrant cette inégale répartition du travail domestique.",
        "link": "https://www.liberation.fr/societe/familles/partage-genre-des-taches-menageres-chez-les-enfants-quand-les-parents-nous-demandent-de-faire-quelque-chose-je-le-fais-et-mon-frere-rale-20241219_53NGJWSSMNBUFDXZWP4QN3F2B4/"
    },
    {
        "title": "Verdict du procès des viols de Mazan : quelle peine pour chacun des 51 accusés ?",
        "summary": "Après plus de trois mois de procès, la cour criminelle départementale du Vaucluse a déclaré coupables ce jeudi 19 décembre Dominique Pelicot et les 50 hommes accusés d’avoir violé son ex-épouse sous soumission chimique.",
        "link": "https://www.liberation.fr/societe/police-justice/verdict-du-proces-des-viols-de-mazan-quelle-peine-pour-chacun-des-51-accuses-20241219_X6IB4Q7RHJEYDDYJX62VPLYP7U/"
    },
    {
        "title": "Mayotte : Emmanuel Macron Macron juge «vraisemblable» qu’il y ait «beaucoup plus de victimes» que le bilan actuel",
        "summary": "Cinq jours après le passage dévastateur du Cyclone Chido, le président de la République est arrivé sur l’île ce jeudi 19 décembre au matin. Censé repartir dans la journée, il a annoncé rester jusqu’à vendredi, pour aller dans les «bangas».",
        "link": "https://www.liberation.fr/societe/cyclone-chido-a-mayotte-emmanuel-macron-prolonge-son-sejour-pour-se-rendre-dans-des-zones-sinistrees-20241219_2ZR4S3CMCNBHZG4MUUBKG4652A/"
    },
    {
        "title": "Gisèle Pelicot après le verdict du procès Mazan : «J’ai confiance en notre capacité à saisir collectivement un avenir»",
        "summary": "Après l’énoncé des peines, la septuagénaire a pris une dernière fois la parole, ce jeudi 19 décembre à Avignon, pour dire qu’elle «respectait» le verdict et a appelé à ce que ce procès serve à faire progresser le «respect» et la «compréhension mutuelle» entre femmes et hommes.",
        "link": "https://www.liberation.fr/societe/police-justice/gisele-pelicot-apres-le-verdict-du-proces-mazan-jai-confiance-en-notre-capacite-a-saisir-collectivement-un-avenir-20241219_IRRQEPKAUVFWFMWEGIH3KFCJGQ/"
    },
    {
        "title": "Procès des viols de Mazan : les familles des accusés face au fracas du verdict et d’une foule en colère",
        "summary": "Cinquante et un hommes ont été déclarés coupables, jeudi, au palais de justice d’Avignon, devant lequel une manifestation se tenait. Une salle de retransmission était dédiée aux proches : une seule personne par accusé pouvait y pénétrer.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-les-familles-des-accuses-face-au-fracas-du-verdict-et-dune-foule-en-colere-20241219_5FCWTLRZCRHMVO7G54JUVTL22A/"
    },
    {
        "title": "Procès des viols de Mazan : revivez le jour du verdict d’un procès historique",
        "summary": "Après plus de trois mois d’un procès historique qui a mis en lumière, selon les mots de Gisèle Pelicot, «la banalité du viol», la cour criminelle du Vaucluse a condamné ce jeudi 19 décembre Dominique Pelicot à 20 ans de réclusion criminelle et ses coaccusés à des peines allant de 3 à 15 ans de prison ferme.",
        "link": "https://www.liberation.fr/societe/police-justice/en-direct-proces-des-viols-de-mazan-suivez-lannonce-du-verdict-20241219_IBAFAH3T5BDBBJEBWCDQATA6OM/"
    },
    {
        "title": "Interpellée par la Gaîté lyrique, la mairie de Paris en appelle à des moyens garantis par l’Etat",
        "summary": "Les adjointes à la marie de Paris Carine Rolland (PS) et Léa Filoche (Génération∙s) répondent à la lettre ouverte de la Gaîté lyrique qui demandait à municipalité de prendre en charge le relogement des 250 jeunes, installés dans ses locaux depuis le 10 décembre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/interpellee-par-la-gaite-lyrique-la-mairie-de-paris-en-appelle-a-des-moyens-garantis-par-letat-20241219_C53KVAKKYJGNBLFB6V2D6QZDK4/"
    },
    {
        "title": "Patrick Brion du «Cinéma de minuit» : «Il suffit de montrer les bons films au public pour lui montrer qu’il peut aimer ça»",
        "summary": "Ce vendredi 20 décembre signera la fin de la carrière de l’animateur à la tête de l’émission culte, après quarante-huit ans de militantisme cinéphile. Entretien avec le passeur de films.",
        "link": "https://www.liberation.fr/culture/cinema/patrick-brion-du-cinema-de-minuit-il-suffit-de-montrer-les-bons-films-au-public-pour-lui-montrer-quil-peut-aimer-ca-20241219_5XXQ4WSRTFDJBLUS5LDSQEEP6E/"
    },
    {
        "title": "En Birmanie, mission périlleuse face à la «dissémination inquiétante des mines»",
        "summary": "Zaw Wai Soe, le ministre de la Santé du gouvernement d’unité nationale d’opposition, tente d’alerter sur le nombre grandissant de victimes, en appelant au déminage, à la formation de soignants et à la fabrication de prothèses.",
        "link": "https://www.liberation.fr/international/asie-pacifique/birmanie-mission-perilleuse-face-a-la-dissemination-inquietante-des-mines-20241220_UKX76ZA2MBAV3J2EUQOIBDI4ZQ/"
    },
    {
        "title": "Quartiers populaires : la CNCDH appelle à une convention citoyenne pour intégrer les jeunes dans les politiques publiques",
        "summary": "Dans un avis révélé par «Libération», la Commission nationale consultative des droits de l’homme plaide pour un meilleur accès aux droits de ces jeunes, solution selon elle pour éviter que n’éclatent de nouvelles émeutes.",
        "link": "https://www.liberation.fr/societe/quartiers-populaires-la-cncdh-appelle-a-une-convention-citoyenne-pour-integrer-les-jeunes-dans-les-politiques-publiques-20241220_26XOIX5D5NA2LEU33HBDYQVBLM/"
    },
    {
        "title": "A Locmiquélic, la résistance des habitants à un dispositif de surveillance tourne à l’affrontement avec le maire",
        "summary": "Un collectif opposé à une convention de «participation citoyenne» signée entre la ville du Morbihan et la gendarmerie a lancé une pétition et organisé un rassemblement. Une habitante mobilisée, récemment auditionnée par la gendarmerie à la suite d’une plainte de l’édile, dénonce une «intimidation».",
        "link": "https://www.liberation.fr/societe/police-justice/a-locmiquelic-la-resistance-des-habitants-a-un-dispositif-de-surveillance-tourne-a-laffrontement-avec-le-maire-20241220_5YGPWO7NMVGA7KLFQZDYZ4Y6LM/"
    },
    {
        "title": "Critiques à gauche après des propos racistes sur l’hôpital attribués à Emmanuel Macron",
        "summary": "Plusieurs élus issus de la gauche ont épinglé jeudi des paroles attribuées dans le journal «le Monde» à Emmanuel Macron sur la situation de l’hôpital, les taxant de «racistes».",
        "link": "https://www.liberation.fr/politique/critiques-a-gauche-apres-des-propos-racistes-attribues-a-emmanuel-macron-20241219_4CDR7X5KE5FQLFG4ZLFDWHMXTU/"
    },
    {
        "title": "EN DIRECT - Nouveau gouvernement : François Bayrou promet une annonce «avant Noël», la gauche pas convaincue par une participation",
        "summary": "Au lendemain d’une journée marquée par une réunion avec les forces politiques hors LFI et extrême droite et une interview sur France 2, le Premier ministre poursuit son travail de composition de la nouvelle équipe gouvernementale, vendredi 20 octobre. Cette dernière doit être annoncée dans les jours à venir.",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-gouvernement-francois-bayrou-promet-une-annonce-avant-noel-la-gauche-pas-convaincue-par-une-participation-20241220_CLIBDSCGMZDXZMIV4EC62BM4OU/"
    },
    {
        "title": "Des pédiatres alertent sur la résurgence du scorbut : «Ce n’est pas négligeable pour une maladie qu’on pensait disparue»",
        "summary": "Une étude publiée dans le «Lancet» dénombre une augmentation en France des cas de cette vieille «maladie des marins» causée par une carence profonde et prolongée en vitamine C. Les soignants pointent la précarité accrue des familles depuis la pandémie et des habitudes alimentaires déséquilibrées.",
        "link": "https://www.liberation.fr/societe/sante/des-pediatres-alertent-sur-la-resurgence-du-scorbut-ce-nest-pas-negligeable-pour-une-maladie-quon-pensait-disparue-20241220_XBYGNTK6TRG7TEEBTK6KHYDCVE/"
    },
    {
        "title": "L’EPR de Flamanville enfin en service, mais ce n’est pas encore la fête du «nouveau nucléaire»",
        "summary": "Mieux vaut tard que jamais, le nouveau réacteur d’EDF produira de l’électricité pour le réseau à compter de ce vendredi 20 décembre. Mais ce jour historique ne lève pas tous les doutes sur les nouveaux EPR voulus par Emmanuel Macron et la relance de l’atome.",
        "link": "https://www.liberation.fr/economie/lepr-de-flamanville-enfin-en-service-mais-ce-nest-pas-encore-la-fete-du-nouveau-nucleaire-20241219_QMXOQMXLXFDEJOYSEBIDB2BT5Y/"
    },
    {
        "title": "Emilien des «Douze Coups de midi», pudeur de grande écoute",
        "summary": "A 22 ans, le discret étudiant toulousain est le plus grand gagnant d’un jeu télévisé en France et tutoie les 2 millions d’euros de gain.",
        "link": "https://www.liberation.fr/portraits/emilien-pudeur-de-grande-ecoute-20241219_QL7EU3MZYFEAPNW7CLGXUOZBH4/"
    },
    {
        "title": "Gaba et Ngayap Hambou, révélations de l’été doré du judo français : «Désormais, nous aurons une cible dans le dos»",
        "summary": "Ils ont brillé sur les tatamis parisiens lors des Jeux olympiques de Paris, médaillés en individuel et sacrés par équipes au bout d’une finale suffocante. «Libération» a réuni Joan-Benjamin Gaba et Maxime-Gaël Ngayap Hambou, 23 ans, pour un entretien avant le retour du second en compétition ce week-end.",
        "link": "https://www.liberation.fr/sports/gaba-et-ngayap-hambou-revelations-de-lete-dore-du-judo-francais-desormais-nous-aurons-une-cible-dans-le-dos-20241220_4RM5TU2VWRBNJHY2APPUZGPUSI/"
    },
    {
        "title": "EN DIRECT - Cyclone Chido à Mayotte : Emmanuel Macron poursuit sa visite après une première journée tendue",
        "summary": "Après une première journée agitée, le chef de l’Etat continue sa visite dans l’archipel de l’océan Indien vendredi 20 décembre. A son programme, après son passage à Mamoudzou, une visite dans les localités les plus isolées.",
        "link": "https://www.liberation.fr/societe/en-direct-cyclone-chido-a-mayotte-emmanuel-macron-poursuit-sa-visite-apres-une-premiere-journee-tendue-20241220_JJHFP2OHSVEAFKBQJET47BK32A/"
    },
    {
        "title": "Joyeux Noël, joyeux bordel : «La pile de son pacemaker s’est arrêtée le 24 décembre au matin»",
        "summary": "Disputes, train bloqué, grosse gastro… Ils ou elles racontent à «Libé» des fêtes qui ne se sont pas passées comme prévu. Dans le cinquième épisode de notre série, Diane raconte cette journée de réveillon, où pendant les préparatifs, elle a appris le décès d’un membre de sa famille.",
        "link": "https://www.liberation.fr/lifestyle/intimites/joyeux-noel-joyeux-bordel-la-pile-de-son-pacemaker-sest-arretee-le-24-decembre-au-matin-20241220_M4JNJ46NFVEN7IS5OLZ2L4KDSQ/"
    },
    {
        "title": "Syrie : à Tabqa, les déplacés de guerre kurdes entre crainte et dénuement",
        "summary": "Soutenue par la Turquie, l’offensive des rebelles de l’Armée nationale syrienne sur les cantons kurdes de Shehba et Tall Rifaat a poussé plus de 100 000 personnes à fuir, dont 3000 ont disparu, vers la ville au nord d’Alep, dans des camps précaires où les vivres manquent.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-a-tabqa-les-deplaces-de-guerre-kurdes-entre-crainte-et-denuement-20241220_ZS7GQUDVYBEKJE64JRYGBHK6DU/"
    },
    {
        "title": "«Affrication», mot de l’année pour Wikipédia qui rend hommage à Libé",
        "summary": "Pour la première fois, le Wiktionnaire, dictionnaire de la fondation Wikimédia, a élu son mot de l’année. C’est l’affrication, phénomène linguistique popularisé par «Libération» en début d’année, qui tient le haut du pavé.",
        "link": "https://www.liberation.fr/lifestyle/affrication-mot-de-lannee-pour-wikipedia-qui-rend-hommage-a-libe-20241220_UA5SEQDE7VENHP2K27G3HPX4HM/"
    },
    {
        "title": "Emmanuel Macron remercie Gisèle Pelicot, fortes explosions à Kyiv… L’actu de ce vendredi 20 décembre matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce vendredi 20 décembre",
        "link": "https://www.liberation.fr/international/europe/emmanuel-macron-remercie-gisele-pelicot-fortes-explosions-a-kyiv-lactu-de-ce-vendredi-20-decembre-matin-20241220_MTXWOKR2Y5EJPBMG5ZXDQH75QM/"
    },
    {
        "title": "Procès des viols de Mazan : un verdict historique mais décevant ? Nos journalistes vous répondent",
        "summary": "A l’exception des vingt ans de réclusion criminelle à l’encontre de Dominique Pelicot pour des faits de «viols aggravés», les peines prononcées sont majoritairement en deçà de celles réclamées par les avocats généraux. Pouvait-on s’attendre à mieux ? Nos journalistes Juliette Delage, Marlène Thomas et Stéphanie Harounyan répondent à vos questions sur le verdict de ce procès, en direct à 10h45 sur notre chaîne Twitch.",
        "link": "https://www.liberation.fr/societe/proces-des-viols-de-mazan-un-verdict-historique-mais-decevant-nos-journalistes-vous-repondent-20241220_4MHASUVENJHVFGYVSWFOHAFFKI/"
    },
    {
        "title": "Le gouvernement valide l’accord sur l’assurance chômage",
        "summary": "Un arrêté publié au Journal officiel vendredi 20 décembre assure que le gouvernement a agréé l’accord trouvé mi-novembre entre le patronat et plusieurs syndicats sur l’assurance chômage.",
        "link": "https://www.liberation.fr/economie/social/le-gouvernement-valide-laccord-sur-lassurance-chomage-20241220_23MSY2IMBREHHHW3HAVMA4FO7M/"
    },
    {
        "title": "Violences d’extrême droite à Nantes : les assaillants du café Hopopop condamnés",
        "summary": "Pour une série d’agressions violentes, dont deux descentes contre le même bar à Nantes à l’été 2019, sept militants d’extrême droite étaient jugés par le tribunal correctionnel mercredi 18 et jeudi 19 décembre. Tous ont été condamnés.",
        "link": "https://www.liberation.fr/politique/violences-dextreme-droite-a-nantes-les-assaillants-du-cafe-hopopop-condamnes-20241220_JFAIG6EGUVGDBGBWUO7UU2QVG4/"
    },
    {
        "title": "Emmanuel Macron, petit maître colon à Mayotte",
        "summary": "Face à des Mahorais meurtris par le passage dévastateur du cyclone Chido, le Président est apparu, non pas en porteur de consolation et réparation dans ce département de la République mais en chef arrogant, criant sur une population qu’il était censé soutenir, dénoncent le président du Conseil représentatif des associations noires et une élue marseillaise.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/emmanuel-macron-petit-maitre-colon-a-mayotte-20241220_TM4B4PZ4LNAVTNPNJJNYXCPAGY/"
    }
]