[
    {
        "title": "Ukraine : pour l’émissaire de Trump, une visite à Kyiv pleine de non-dits",
        "summary": "L’envoyé spécial des Etats-Unis, Keith Kellogg, est à Kyiv depuis deux jours, mais rien ne filtre de ses discussions, tandis que le président américain se déchaîne sur les réseaux sociaux et que l’administration américaine distille des signaux très inquiétants.",
        "link": "https://www.liberation.fr/international/europe/ukraine-pour-lemissaire-de-trump-une-visite-pleine-de-non-dits-20250220_IIZ3R4CSYFHYBG2R6B5ND6CUSU/"
    },
    {
        "title": "Guerre en Ukraine : de l’Elysée aux réseaux sociaux, Emmanuel Macron en opération mobilisation",
        "summary": "Prise de parole réseaux sociaux, échange avec les chefs de partis et de groupes parlementaires… Le chef de l’Etat multiplie les initiatives pour exposer ses priorités dans le conflit entre Ukraine et Russie.",
        "link": "https://www.liberation.fr/politique/guerre-en-ukraine-emmanuel-macron-en-operation-mobilisation-20250220_BBQH2TWK3VAVBDOXOBBQIIINAE/"
    },
    {
        "title": "RDC : à Bukavu pris par le M23, «ce qu’ils ne pouvaient pas voler, ils l’ont brûlé»",
        "summary": "Après Goma, c’est la capitale provinciale du Sud-Kivu qui est tombée entre les mains du M23, soutenu par le Rwanda. Malgré le calme retrouvé, les habitants tentent de nettoyer les magasins pillés et l’hôpital de soigner les dizaines de blessés.",
        "link": "https://www.liberation.fr/international/afrique/rdc-a-bukavu-pris-par-le-m23-ce-quils-ne-pouvaient-pas-voler-ils-lont-brule-20250220_5QBXROJEJJAAZGXYY3E3SORULI/"
    },
    {
        "title": "Procès du financement libyen : l’ombre du régime Kadhafi sur les tableaux de Claude Guéant",
        "summary": "L’ancien homme à tout faire de Nicolas Sarkozy est sur la sellette pour sa revente surpayée de deux tableaux, qui pourrait avoir été indirectement financée par la Libye.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-lombre-du-regime-kadhafi-sur-les-tableaux-de-claude-gueant-20250220_G6SEIVQCZNAGLBHG3MHQAYXZRE/"
    },
    {
        "title": "Gérald Darmanin détaille les contours de sa prison bunker pour narcotrafiquants",
        "summary": "Dans une interview au «Figaro», le ministre de la Justice annonce que sa «prison de haute sécurité» pour les trafiquants de drogue condamnés ou en détention provisoire jugés les plus dangereux devrait être opérationnelle en juillet. Les détenus y seront soumis à un «nouveau régime carcéral d’isolement» visant à les «couper du monde».",
        "link": "https://www.liberation.fr/societe/police-justice/gerald-darmanin-detaille-les-contours-de-sa-prison-bunker-pour-narcotrafiquants-20250220_NMCE7O62NRCUTL7RCYNH7FFNXE/"
    },
    {
        "title": "Attaque au couteau à Paris : six néonazis mis en examen, l’un d’eux incarcéré",
        "summary": "Six militants d’extrême droite ont été mis en examen ce mercredi 19 février à Paris après l’attaque contre une conférence antifasciste dimanche, au cours de laquelle un membre de la CGT a reçu des coups de couteau. L’un d’eux a été placé en détention provisoire, a confirmé le parquet à «Libération». Ils devront notamment répondre de «violences volontaires en réunion, avec armes et préméditation».",
        "link": "https://www.liberation.fr/politique/attaque-au-couteau-a-paris-six-neonazis-mis-en-examen-lun-deux-incarcere-20250220_X4QWJBXPIZDGBI5OWOF5XU6UXU/"
    },
    {
        "title": "Julien Bayou accusé de violences psychologiques par son ex-compagne : les plaintes classées sans suite",
        "summary": "Les enquêtes judiciaires visant l’ex-député écologiste, ouvertes en mars 2024 après des plaintes pour «harcèlement moral» et «abus de faiblesse» de son ex-compagne, ont été clôturées pour «absence d’infraction», a annoncé jeudi 20 février son avocate.",
        "link": "https://www.liberation.fr/societe/police-justice/julien-bayou-accuse-de-violences-psychologiques-par-son-ex-compagne-les-plaintes-classees-sans-suite-20250220_PZHTDX7RANFQFCJHADDUHABZTU/"
    },
    {
        "title": "Affaire Bétharram : les enfants sont-ils des citoyens de seconde zone pour que leurs alertes n’alarment jamais assez ? par Lola Lafon",
        "summary": "L’indifférence à la souffrance des autres est érigée en politique et la place des mineurs dans notre société en est une bonne illustration : ultra-sollicités comme consommateurs et totalement ignorés dès lors qu’ils agissent, s’expriment, dénoncent.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/affaire-betharram-les-enfants-sont-ils-des-citoyens-de-seconde-zone-pour-que-leurs-alertes-nalarment-jamais-assez-par-lola-lafon-20250220_IO4KQ3VZIBD5DC4NVJYQ6P32EA/"
    },
    {
        "title": "«Une héroïne pour les survivantes du monde entier» : Gisèle Pelicot nommée parmi les femmes de l’année de «Time magazine»",
        "summary": "L’hebdomadaire américain a dévoilé sa liste annuelle des femmes qui ont marqué l’année. Parmi les treize nommées, le magazine a désigné la Française qui été victime des viols organisés par son ex-mari.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/une-heroine-pour-les-survivantes-du-monde-entier-gisele-pelicot-nommee-parmi-les-femmes-de-lannee-de-time-magazine-20250220_HW3MX2T4G5E67D2E5JTU7GJRXI/"
    },
    {
        "title": "Jeff Bezos s’empare définitivement de James Bond",
        "summary": "Le duo Broccoli-Wilson qui gère depuis des décennies le patrimoine et les créations autour de l’agent 007 vient de perdre le contrôle de la franchise, désormais entre les mains du studio Amazon MGM. Un changement d’ère pour ce qui reste l’une des séries les plus rentables du cinéma.",
        "link": "https://www.liberation.fr/culture/jeff-bezos-sempare-definitivement-de-james-bond-20250220_FC74MTXTYNDTBGBF2RERYJPNHI/"
    },
    {
        "title": "Cannabis médical : la Haute Autorité de santé chargée de décider du sort de l’expérimentation",
        "summary": "Le ministre de la Santé a chargé ce jeudi 20 février la Haute Autorité de santé de donner un avis autour de l’expérimentation du cannabis médical en France. Après plusieurs années de phase de test, les patients espèrent un accès facilité à ces médicaments.",
        "link": "https://www.liberation.fr/societe/sante/cannabis-medical-la-haute-autorite-de-sante-chargee-de-decider-du-sort-de-lexperimentation-20250220_JCFKS24NPVCSFHMYYE4SUAZUUA/"
    },
    {
        "title": "En Israël, l’émotion à l’arrivée des premiers corps d’otages",
        "summary": "Le Hamas a pour la première fois restitué des dépouilles d’otages morts en captivité, dans une nouvelle mise en scène sordide. Les membres de la famille Bibas, symbole d’une violence sans frein contre les plus faibles, ont été ramenés en Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-lemotion-a-larrivee-des-premiers-corps-dotages-20250220_WQWA2YHZ45BGLM2W36ML2EOL7I/"
    },
    {
        "title": "Immigration, Musk, taxes… Les premières mesures de Trump rejetées par les Américains, d’après un sondage",
        "summary": "La série de décrets pris par Donald Trump lors du premier mois de son nouveau mandat n’a pas vraiment convaincu les Américains, selon un sondage Ipsos pour le «Washington Post». Si 43 % le soutiennent, 48 % s’opposent à sa politique.",
        "link": "https://www.liberation.fr/international/amerique/immigration-musk-taxes-les-premieres-mesures-de-trump-rejetees-par-les-americains-dapres-un-sondage-20250220_TKQ3KHZH3BEN5N6D325ZDEABJI/"
    },
    {
        "title": "Pfas : la loi visant à restreindre l’usage des «polluants éternels» définitivement adoptée par le Parlement",
        "summary": "Les députés ont approuvé à une large majorité, ce jeudi 20 février, un texte porté par les écologistes qui prévoit notamment d’interdire la fabrication et la vente de certains produits contenant des Pfas. C’est la première fois que la France se dote d’une loi pour protéger la population de ces molécules chimiques.",
        "link": "https://www.liberation.fr/environnement/pollution/pfas-la-loi-visant-a-restreindre-lusage-des-polluants-eternels-definitivement-adoptee-par-le-parlement-20250220_4VHGMING6NCSZDPGSTDVT77J5E/"
    },
    {
        "title": "Aéronautique : Airbus frime, Boeing déprime",
        "summary": "Avec des bénéfices annoncés ce jeudi 20 février en forte hausse pour l’exercice 2024, l’avionneur européen creuse l’écart avec son grand concurrent américain qui, lui, enchaîne les problèmes de sécurité et accuse des pertes abyssales.",
        "link": "https://www.liberation.fr/economie/aeronautique-airbus-frime-boeing-deprime-20250220_PWZ2DQM235GZBLFH6HXGAETJDU/"
    },
    {
        "title": "Insanités de Trump sur Zelensky : où est le Macron des paroles fortes ?",
        "summary": "Après le déluge d’insultes et de fausses affirmations du président américain sur l’Ukraine, l’Elysée s’est gardé de toute déclaration solennelle. Une stratégie un peu courte quand les valeurs de l’Europe sont en jeu.",
        "link": "https://www.liberation.fr/international/amerique/insanites-de-trump-sur-zelensky-ou-est-le-macron-des-paroles-fortes-20250220_Y54LJXZSGBGL3OS3XJJEGRKA3A/"
    },
    {
        "title": "Lily Phillips, Bonnie Blue et la course aux 1 000 bites : la quête sans fin de l’extrême dans le porno",
        "summary": "Alors que Lily Phillips, créatrice de contenu X, annonçait vouloir coucher avec un millier d’hommes en un jour, Bonnie Blue a assuré l’avoir fait en douze heures. Une surenchère qui interroge sur l’évolution de l’industrie pornographique.",
        "link": "https://www.liberation.fr/lifestyle/intimites/lily-phillips-bonnie-blue-et-la-course-aux-1-000-bites-la-quete-sans-fin-de-lextreme-dans-le-porno-20250220_GJIQGQNO65GJVLBNUG5WLXXQD4/"
    },
    {
        "title": "Oklou : «Mon rêve dans la vie c’est pas d’avoir un méga hit sur Spotify»",
        "summary": "Après le succès international de sa mixtape «Galore», la Française sort un premier album de pop électronique audacieux et formidable, à contre-courant des tendances et de l’industrie.",
        "link": "https://www.liberation.fr/culture/musique/oklou-mon-reve-dans-la-vie-cest-pas-davoir-un-mega-hit-sur-spotify-20250220_NOWE7ZMGHRDJRIRSXHMPOST2NI/"
    },
    {
        "title": "Défense européenne : les Etats-Unis peuvent-ils clouer les avions militaires au sol ?",
        "summary": "L’omniprésence du matériel américain dans l’équipement des armées du Vieux Continent, notamment dans le domaine aérien et le renseignement, rendrait les missions de combat très compliquées, voire impossibles, si Washington décidait de s’y opposer activement.",
        "link": "https://www.liberation.fr/international/europe/defense-europeenne-les-etats-unis-peuvent-ils-clouer-les-avions-au-sol-20250220_CZJ4PQ6CCFDSHIHMTHVOIHJI3U/"
    },
    {
        "title": "Gaza : face au plan Trump, les pays arabes forcés de trouver leur solution",
        "summary": "Pour discuter de la reconstruction de l’enclave et de sa future gouvernance, neuf dirigeants arabes se retrouvent vendredi 21 février à Ryad, en Arabie Saoudite, lors d’un sommet à huis clos.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-face-au-plan-trump-les-pays-arabes-forces-de-trouver-leur-solution-20250220_ZXPRSLCSUVEZBKRN2UYYM2BZFE/"
    },
    {
        "title": "Israël affirme que le corps restitué n’est pas celui de Shiri Bibas et accuse le Hamas d’avoir tué les deux enfants, Ariel et Kfir",
        "summary": "Les travaux d’identification menés par l’Institut légal de Tel Aviv sur les dépouilles remises jeudi 20 février par le Hamas, ont permis d’identifier formellement Ariel et Kfir Bibas, mais pas celui de leur mère Shiri.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-affirme-que-le-corps-restitue-nest-pas-celui-de-shiri-bibas-et-accuse-le-hamas-davoir-tue-les-deux-enfants-ariel-et-kfir-20250221_52MHRDB5LNBR5EBKRT5DN2JUBU/"
    },
    {
        "title": "Les députés votent la «taxe Zucman», un impôt plancher sur le patrimoine des ultra-riches",
        "summary": "Cette contribution concernerait 1 800 personnes et pourrait rapporter, selon les députés écologistes à l’origine de cette proposition de loi, entre 15 et 25 milliards d’euros dans les caisses de l’Etat.",
        "link": "https://www.liberation.fr/economie/les-deputes-votent-la-taxe-zucman-un-impot-plancher-sur-le-patrimoine-des-ultra-riches-20250221_N6FYCT62HJC3FMIAOXTSMWGWZE/"
    },
    {
        "title": "L’institutrice filmée en train de frapper une enfant de 3 ans jugée ce vendredi à Paris",
        "summary": "Une professeure d’une école du XVe arrondissement de la capitale comparaît devant le tribunal correctionnel vendredi 21 février pour avoir violenté une enfant de 3 ans, scène dont les images avaient suscité une vague d’indignation.",
        "link": "https://www.liberation.fr/societe/police-justice/linstitutrice-filmee-en-train-de-frapper-une-enfant-de-3-ans-jugee-ce-vendredi-a-paris-20250221_FZAFS4ERNBA4JM3U5Y2NYQKTCY/"
    },
    {
        "title": "Au centre Pompidou, salut les copistes",
        "summary": "«Le Musée recopié», orchestré par le metteur en scène Simon Gauchet, invite 500 amateurs ou artistes confirmés à reproduire, du vendredi 21 au dimanche 23 février, les 1 300 œuvres de la collection permanente de Beaubourg. Celle-ci sera décrochée le 10 mars avant la fermeture du centre pour cinq ans.",
        "link": "https://www.liberation.fr/culture/arts/au-centre-pompidou-salut-les-copistes-20250221_RXCLIYFUDRD6LP7RSO7M7SALHE/"
    },
    {
        "title": "NBA : Victor Wembanyama devrait manquer toute la fin de la saison à cause d’une thrombose à l’épaule",
        "summary": "Les San Antonio Spurs ont annoncé ce jeudi 20 février que le basketteur français sera absent jusqu’au mois d’avril. Il pourrait revenir pour les playoffs, si son équipe s’y qualifie.",
        "link": "https://www.liberation.fr/sports/nba-victor-wembanyama-devrait-manquer-toute-la-fin-de-la-saison-a-cause-dune-thrombose-a-lepaule-20250220_NZS7SYEJB5DBPDDVO6QKR3TSDA/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Nétanyahou accuse le Hamas de ne pas avoir rendu le corps de Shiri Bibas et menace de lui faire «payer»",
        "summary": "Israël a annoncé ce vendredi 21 février qu’un des quatre corps rendus par le Hamas la veille n’était pas celui d’un des otages, contrairement à ce que le mouvement palestinien avait promis. La trêve qui a démarré il y a un mois est menacée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-netanyahou-accuse-le-hamas-de-ne-pas-avoir-rendu-le-corps-de-shiri-bibas-et-menace-de-lui-faire-payer-20250221_INIWL6LIYRH3ZJCSL3BH74HXAU/"
    },
    {
        "title": "Israël : des explosions de bus dans le centre du pays, la police soupçonne des attentats terroristes",
        "summary": "Si aucune victime n’était à déplorer selon les premiers rapports en provenance de la ville de Bat Yam, le ministre de la Défense israélien n’en a pas moins ordonné à l’armée d’intensifier ses interventions en Cisjordanie.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-des-explosions-de-bus-dans-le-centre-du-pays-la-police-soupconne-des-attentats-terroristes-20250220_TNWJTAOAORBJTO6QEEFQZHAHFU/"
    },
    {
        "title": "Etats-Unis : Trump écourte la durée d’un statut protégeant 520 000 Haïtiens",
        "summary": "L’administration américaine a annoncé jeudi 20 février que le statut de protection temporaire, dont bénéficient les Haïtiens, sera levé début août. Il devait courir jusqu’en février 2026.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-trump-ecourte-la-duree-dun-statut-protegeant-520-000-haitiens-20250221_ZGBTGMXD2ZDPBJYLQGQTDRCFP4/"
    },
    {
        "title": "Elisabeth Borne annonce que des fouilles inopinées pourront être réalisées dans les sacs des élèves à partir du printemps",
        "summary": "La ministre de l’Education nationale a annoncé ce vendredi 21 février une nouvelle mesure pour tenter de lutter contre les violences à l’école.",
        "link": "https://www.liberation.fr/societe/education/elisabeth-borne-annonce-que-des-fouilles-inopinees-pourront-etre-realisees-dans-les-sacs-des-eleves-a-partir-du-printemps-20250221_LCLT47MN3NAXRP7YWA7G7AATOY/"
    },
    {
        "title": "Intelligence artificielle : «Certains dirigeants de médias s’interrogent sur l’intérêt de mentionner son usage dans leurs contenus»",
        "summary": "A l’origine d’un groupe de discussion confidentiel regroupant des dirigeants de divers médias français, Max Leroy, spécialiste du numérique passé par le «New York Times» et «Politico», témoigne des préoccupations et des envies vis-à-vis de l’IA générative.",
        "link": "https://www.liberation.fr/economie/medias/intelligence-artificielle-certains-dirigeants-de-medias-sinterrogent-sur-linteret-de-mentionner-son-usage-dans-leurs-contenus-20250221_7LDVCKWCJFGC7FB3AS7PYIFBQA/"
    },
    {
        "title": "Angers : forcés à faire le salut nazi, ils refusent et sont tabassés",
        "summary": "Cinq hommes ont été interpellés mercredi 19 février après une agression perpétrée mi-janvier dans le centre-ville de la ville. Ils avaient tenté d’imposer des saluts nazis à leurs victimes sous peine de les rouer de coups.",
        "link": "https://www.liberation.fr/politique/angers-forces-a-faire-le-salut-nazi-ils-refusent-et-sont-tabasses-20250221_IY6ZHESQPJAVHCHECDIWYTW5BI/"
    },
    {
        "title": "Propos misogynes de Moix et Depardieu : l’écrivain défend une «fiction» au prix de contradictions avec ses déclarations passées",
        "summary": "Après la diffusion de «Complément d’enquête» fin 2023, Yann Moix dénonçait les «propos ignobles» de Gérard Depardieu. Depuis les révélations de «Libé», il défend une «œuvre de fiction» dont il serait réalisateur, mais aussi acteur.",
        "link": "https://www.liberation.fr/checknews/propos-misogynes-de-moix-et-depardieu-lecrivain-defend-une-fiction-au-prix-de-contradictions-avec-ses-declarations-passees-20250221_CB4C7G5RBZG2LJJW4OIOWOM5Z4/"
    },
    {
        "title": "Ingérence : la désinformation russe à l’assaut des élections allemandes",
        "summary": "Fake news, deepfakes et manipulations sur les réseaux sociaux : une campagne massive tente d’influencer le scrutin du 23 février. Mais l’exemple du reste de l’Europe montre que ces importants efforts de Moscou ne sont pas toujours couronnés de succès.",
        "link": "https://www.liberation.fr/international/europe/ingerence-la-desinformation-russe-a-lassaut-des-elections-allemandes-20250221_V4INOIODQZDEFCV5MNSZT6VS5E/"
    },
    {
        "title": "Elections législatives en Allemagne : pour l’extrême droite, un succès qui monte d’un écran",
        "summary": "Omniprésent dans les médias et sur les réseaux notamment grâce à l’ingérence d’Elon Musk et du vice-président américain, l’AfD pourrait devenir la deuxième force politique du pays selon les sondages.",
        "link": "https://www.liberation.fr/international/europe/elections-legislatives-en-allemagne-pour-lextreme-droite-un-succes-qui-monte-dun-ecran-20250220_LYGMR5UXBRGLZPLCYXNWOLVJOU/"
    },
    {
        "title": "Wembanyama sur la touche : trois questions sur la thrombose veineuse",
        "summary": "Alors que le basketteur Français de 21 ans risque d’être forfait pour le reste de la saison, Jean-François Renucci, médecin vasculaire, revient pour «Libération» sur ce qu’implique la présence d’un caillot sanguin dans une veine de son épaule.",
        "link": "https://www.liberation.fr/societe/sante/wembanyama-sur-la-touche-trois-questions-sur-la-thrombose-veineuse-20250221_RQFHMPEY45GLXIKNXEBV7MD3OE/"
    },
    {
        "title": "«Zero Day» sur Netflix avec Robert De Niro: le festival de panne",
        "summary": "Exploitant le scénario un peu usé de la faille informatique qui dégénère, la série américaine révèle son véritable propos : celui du pourrissement de la vie politique dans une société aux profondes divisions.",
        "link": "https://www.liberation.fr/culture/series/zero-day-avec-robert-de-niro-le-festival-de-panne-20250221_O6TKZTCK75EULHIXDSWVL7B5CE/"
    },
    {
        "title": "Airbags défectueux : à La Réunion, une campagne de sensibilisation de type «alerte enlèvement»",
        "summary": "Alors que le groupe Stellantis a rappelé 235 000 voitures en métropole, à La Réunion, 35 000 conducteurs ont été sommés mi-février d’arrêter «immédiatement» d’utiliser leur véhicule. La majorité des automobilistes victimes d’airbags défectueux de la marque Takata vivaient en outre-mer.",
        "link": "https://www.liberation.fr/economie/airbags-defectueux-a-la-reunion-une-campagne-de-sensibilisation-de-type-alerte-enlevement-20250221_CRUJREJLRBGK7PRABT2SDYEOGY/"
    },
    {
        "title": "L’organisme la Famille adoptive française, soupçonné de trafic d’enfants dans les années 1960, annonce sa fermeture",
        "summary": "L’un des plus anciens organismes privés habilités pour l’adoption, en France et à l’étranger, s’apprête à fermer en catimini. L’annonce, glissée sur leur site internet le 24 janvier, inquiète les personnes adoptées, dont beaucoup nées sous X, sur le devenir des dossiers d’archives.",
        "link": "https://www.liberation.fr/societe/familles/lorganisme-la-famille-adoptive-francaise-soupconne-de-trafic-denfants-dans-les-annees-1960-annonce-sa-fermeture-20250221_KENJRHQ7E5FXJJPUB7OXQM6SSM/"
    },
    {
        "title": "Le pape François hospitalisé, un moment «délicat» et une voix affaiblie face aux populismes",
        "summary": "Si le bulletin de santé de François est désormais rassurant, le pape reste momentanément affaibli par la maladie. Face à un monde sur le point de passer aux mains des ultrariches, sa parole manque.",
        "link": "https://www.liberation.fr/societe/religions/le-pape-francois-hospitalise-un-moment-delicat-et-une-voix-affaiblie-face-aux-populismes-20250221_MWG3GR2GT5E45JP27EWOIX25PA/"
    },
    {
        "title": "Jihadisme : dans l’est du Burkina Faso, «le Jnim est chez lui»",
        "summary": "Zones rurales, périphéries urbaines et axes routiers sont aux mains des insurgés jihadistes dans la région, alors que le régime d’Ibrahim Traoré affirme contrôler désormais 71% du territoire.",
        "link": "https://www.liberation.fr/international/afrique/jihadisme-dans-lest-du-burkina-faso-le-jnim-est-chez-lui-20250221_H4XCWF5GDZHK3MSDR45RP3T2QY/"
    },
    {
        "title": "«Face à la menace de la guerre, partager nos histoires pourrait nous sauver» par Colum McCann",
        "summary": "Qui peut nier l’humanité d’une personne quand on vient d’entendre son histoire ? En Ukraine, à Gaza, au Soudan et même au fond de nos cœurs, la proximité et l’existence des autres sont anéanties. Il y a urgence à échanger nos récits, plaide l’écrivain irlandais.",
        "link": "https://www.liberation.fr/idees-et-debats/face-a-la-menace-de-la-guerre-partager-nos-histoires-pourrait-nous-sauver-par-colum-mccann-20250221_AJQIM67C2ZBCPLJQHASFXIAH3Q/"
    },
    {
        "title": "«Nous n’allons pas laisser cela continuer» : Trump affirme que l’Ukraine «n’a aucune carte en main» dans les négociations",
        "summary": "Le président américain, qui invective Volodymyr Zelensky depuis quelques jours, a également estimé ce vendredi 21 février que la présence de son homologue ukrainien aux pourparlers pour mettre fin à la guerre n’était pas «très importante».",
        "link": "https://www.liberation.fr/international/europe/nous-nallons-pas-laisser-cela-continuer-trump-affirme-que-lukraine-na-aucune-carte-en-main-dans-les-negociations-20250221_Q53QEREUINBHZAPEGMNKXF6DBQ/"
    },
    {
        "title": "Aluminium, polystyrène, propres ou sales… Tous les pots de yaourts désormais jetables dans la poubelle jaune",
        "summary": "Fini d’hésiter devant ses poubelles. Dès le 22 février, des messages clairs sur les opercules résolvent le dilemme des consommateurs : le pot de yaourt, sale ou non, ça part au recyclage. Une nouveauté permise par l’ouverture d’une usine de recyclage courant 2025.",
        "link": "https://www.liberation.fr/environnement/alimentation/aluminium-polystyrene-propres-ou-sales-tous-les-pots-de-yaourts-desormais-jetables-dans-la-poubelle-jaune-20250221_ZHEWA4ZJSJDPRMQON4AOVKVPVY/"
    }
]