[
    {
        "title": "Loi immigration : Gérald Darmanin, vert après son revers",
        "summary": "La motion de rejet contre le projet de loi du gouvernement adoptée lundi à l’Assemblée nationale constitue un coup d’arrêt pour l’ambitieux ministre de l’Intérieur. Maintenu en poste par Emmanuel Macron, il est chargé avec Elisabeth Borne de trouver une issue pour faire passer ce texte.",
        "link": "https://www.liberation.fr/politique/loi-immigration-gerald-darmanin-vert-apres-son-revers-20231211_3XNY5BWGQNGTPK6NBSRV7GH2SY/"
    },
    {
        "title": "Rejet de la loi immigration : à l’Assemblée nationale, les oppositions unies sur leur désaccord",
        "summary": "Après le vote de la motion de rejet préalable portée par les écologistes lundi, gauche, droite et extrême droite se sont félicitées du camouflet infligé au ministre de l’Intérieur.",
        "link": "https://www.liberation.fr/politique/rejet-de-la-loi-immigration-a-lassemblee-nationale-les-oppositions-unies-sur-leur-desaccord-20231211_CTPVIY6NZFGWNIO5X7RCKANLZY/"
    },
    {
        "title": "Loi immigration : le rejet du texte à l’Assemblée, un revers à double tranchant",
        "summary": "Si l’adoption de la motion de rejet, ce lundi 11 décembre, est un obstacle de taille dans le parcours parlementaire du texte porté par Gérald Darmanin, ce dernier pourrait abandonner la partie «good cop» de son projet de loi afin de rallier les voix de la droite et de l’extrême droite, et ainsi parvenir à ses fins.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/loi-immigration-le-rejet-du-texte-a-lassemblee-un-revers-a-double-tranchant-20231211_6SKCJYCMIVFLLADUYCMHR7MQYA/"
    },
    {
        "title": "Alice Grunenwald, présidente de l’Association des magistrats de la jeunesse : «Punir les parents va-t-il calmer la colère des enfants ?»",
        "summary": "La juge des enfants au tribunal judiciaire de Saint-Etienne réagit à l’annonce ce week-end de la ministre des Solidarités et des Familles d’imposer des travaux d’intérêt général aux «parents défaillants». Une mesure qui a déjà provoqué le départ de membres de la commission sur la parentalité mise en place lundi.",
        "link": "https://www.liberation.fr/societe/police-justice/alice-grunenwald-presidente-de-lassociation-des-magistrats-de-la-jeunesse-punir-les-parents-va-t-il-calmer-la-colere-des-enfants-20231211_5DP7CFLEZFH6BENW4B4C6SZI2M/"
    },
    {
        "title": "Trois membres de la «commission parentalité» d’Aurore Bergé, même pas installée, démissionnent",
        "summary": "La proposition de la ministre des Familles de créer des travaux d’intérêt général pour les parents défaillants fait réagir. Au moins trois chercheurs de la «commission parentalité» ont annoncé leur démission ce lundi 11 décembre. L’entourage d’Aurore Bergé minimise.",
        "link": "https://www.liberation.fr/societe/education/trois-membres-de-la-commission-parentalite-daurore-berge-meme-pas-installee-demissionnent-20231211_H67366DJTRD4RAUW4UYESS4MCU/"
    },
    {
        "title": "Gérard Depardieu : au-delà de «l’abject», une mise au ban «pragmatique» du cinéma français",
        "summary": "Depuis la diffusion du «Complément d’enquête» révélant les propos à connotation sexuelle tenus par l’acteur, notamment à propos d’une fillette, de nombreux producteurs affirment ne plus vouloir travailler avec un comédien déjà en bout de course.",
        "link": "https://www.liberation.fr/culture/cinema/gerard-depardieu-au-dela-de-labject-une-mise-au-ban-pragmatique-du-cinema-francais-20231211_3MWN3EME2ZBAHOCESBW7FS5HME/"
    },
    {
        "title": "Le programme «la Relève» du ministère de la Culture visé par les fake news de l’extrême droite",
        "summary": "Des figures de Reconquête et du RN comme Marion Maréchal et Marine Le Pen affirment, à tort, qu’un programme de diversification des institutions culturelles a pour critère la couleur de peau et hurlent au «racisme anti-blanc».",
        "link": "https://www.liberation.fr/culture/arts/le-programme-la-releve-du-ministere-de-la-culture-vise-par-les-fake-news-de-lextreme-droite-20231211_RAB57JMAANB7NF27YUTGAGWW4A/"
    },
    {
        "title": "A la COP 28 de Dubaï, les fossiles ne lâchent pas la rampe",
        "summary": "La présidence émiratie a proposé lundi un projet d’accord flou, qui mécontente les Etats et ONG plaidant pour l’abandon des hydrocarbures, et semble marqué par le lobbying des puissances pétrolières.",
        "link": "https://www.liberation.fr/environnement/climat/a-la-cop-28-de-dubai-les-fossiles-ne-lachent-pas-la-rampe-20231211_IMYAJV5XIFGJNIKDXG3UAXUOFQ/"
    },
    {
        "title": "Israël, 7 octobre : un massacre et des mystifications",
        "summary": "Deux mois après l’attaque terroriste du Hamas, le bilan presque définitif confirme que certaines horreurs alléguées, parfois relayées hâtivement au plus haut niveau pour obtenir le soutien international, n’ont pas eu lieu.",
        "link": "https://www.liberation.fr/checknews/israel-7-octobre-un-massacre-et-des-mystifications-20231211_A7QBBETYDRDERFAQINGA66ZAR4/"
    },
    {
        "title": "En Inde, la Cour suprême valide la mainmise de Modi sur le Cachemire, qui perd son statut d’autonomie",
        "summary": "La plus haute juridiction du pays a confirmé ce lundi la décision de l’exécutif indien de mettre fin au statut semi-autonome du Cachemire. Un verdict acclamé par le parti au pouvoir, et dénoncé par Islamabad.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-inde-la-cour-supreme-valide-la-mainmise-de-modi-sur-le-cachemire-qui-perd-son-statut-dautonomie-20231211_4GEUF2Q5P5BELMYNHPDOS4B6MI/"
    },
    {
        "title": "Espèces animales menacées : tortues vertes et saumons en danger, du mieux pour les antilopes",
        "summary": "L’Union internationale pour la conservation de la nature a mis à jour ce lundi 11 décembre, à la veille de la fermeture de la COP28, sa «liste rouge» des espèces menacées dans le monde.",
        "link": "https://www.liberation.fr/environnement/biodiversite/especes-animales-menacees-tortues-vertes-et-saumons-en-danger-du-mieux-pour-les-antilopes-20231211_GNR4CFCE4ZF2VCTADEVGOAISK4/"
    },
    {
        "title": "L’Union européenne donne son feu vert pour un traitement contre le cancer de l’endomètre",
        "summary": "Le Jemperli, commercialisé par GSK, est indiqué en association avec une chimiothérapie, pour les femmes présentant un cancer de l’endomètre avancé ou récidivant. Les résultats publiés par le laboratoire montrent une amélioration de la survie des patientes.",
        "link": "https://www.liberation.fr/societe/sante/lunion-europeenne-donne-son-feu-vert-pour-un-traitement-contre-le-cancer-de-lendometre-20231211_QWBFXQUZONCPZCZRSRLUI4WP4E/"
    },
    {
        "title": "Teinture rose, faits divers et invention de la tronçonneuse : les recherches des Français sur Google en 2023",
        "summary": "Si l’actualité internationale et certaines stars mondiales trustent de bonnes places dans les recherches Google en France, des passions bien françaises comme les faits divers ou le 49-3 ont largement fait cliquer dans l’Hexagone en 2023.",
        "link": "https://www.liberation.fr/economie/economie-numerique/teinture-rose-faits-divers-et-invention-de-la-tronconneuse-les-recherches-des-francais-sur-google-en-2023-20231211_NCHT3H5HC5ASJIU4VU2RXDZUUA/"
    },
    {
        "title": "«Shrinkflation», contenants à moitié vides, packaging trompeurs… Quand le panier de Noël fait le plein d’arnaques",
        "summary": "Entre un jus de citron composé à 70% d’eau et une terrine aux noix de Saint-Jacques sans Saint-Jacques, l’ONG Foodwatch a publié ce lundi 11 décembre sa traditionnelle liste des pires arnaques parmi les produits «spécial Noël» vendus depuis quelques semaines en supermarchés.",
        "link": "https://www.liberation.fr/lifestyle/shrinkflation-contenants-a-moitie-vides-packaging-trompeurs-quand-le-panier-de-noel-fait-le-plein-darnaques-20231211_WEKVN6FB55AI3DFDYQBIHJVEZE/"
    },
    {
        "title": "A Sciences-Po Bordeaux, des étudiants en roue libre échangeant des messages «racistes», «antisémites» et «négrophobes»",
        "summary": "Selon une enquête du journal «Sud Ouest», certains élèves de Sciences-Po Bordeaux ont laissé libre cours à des propos répréhensibles dans un groupe de discussion sur Instagram. Le directeur de l’IEP en a informé le procureur de la République le 5 décembre.",
        "link": "https://www.liberation.fr/societe/education/a-sciences-po-bordeaux-des-etudiants-en-roue-libre-echangeant-des-messages-racistes-antisemites-et-negrophobes-20231211_LTPMLW7UHFEDTGWSYJ5GXIVUFA/"
    },
    {
        "title": "Diffusion d’un tableau de femmes nues dans un collège des Yvelines… Ce que l’on sait de la polémique",
        "summary": "Les enseignants du collège Jacques Cartier à Issou s’alarment en raison des réactions d’élèves et de parents, après qu’une professeure a monté une peinture représentant cinq femmes dénudées lors d’un cours en fin de semaine dernière.",
        "link": "https://www.liberation.fr/societe/education/diffusion-dun-tableau-de-femmes-nues-dans-un-college-des-yvelines-ce-que-lon-sait-de-la-polemique-20231211_H3QHRQRUF5AOVFDC2O3QSJYSKU/"
    },
    {
        "title": "Frappes meurtrières dans le sud de Gaza, sommation de Nétanyahou aux hommes du Hamas, appel au calme de la France en mer Rouge… Ce qu’il faut retenir de la guerre Hamas-Israël ce 11 décembre",
        "summary": "Le récap des faits du jour dans le conflit au Proche-Orient.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-benyamin-netanyahou-appelle-les-combattants-du-hamas-a-se-rendre-20231211_JRQXBKIDOZG4NBH7O3TIWCQSCY/"
    },
    {
        "title": "COP28 à Dubaï : le charbon, un sujet centrales",
        "summary": "Le combustible constitue encore une part majoritaire des émissions de CO2, notamment en Chine et en Inde. Si aucun sommet de l’ONU n’a abouti à son élimination, cette édition pourrait enfin l’inscrire dans un accord.",
        "link": "https://www.liberation.fr/international/cop28-a-dubai-le-charbon-un-sujet-centrales-20231210_YKYRPVA3QRE7FBJYNDXFTQ3QDA/"
    },
    {
        "title": "Polo, pantalon : à quoi devrait ressembler l’uniforme scolaire du XXIe siècle version Attal",
        "summary": "Les premières pistes envisagées par le gouvernement pour expérimenter l’uniforme dans les écoles, collèges et lycées de quelques communes, départements et régions volontaires ont été dévoilées ce lundi 11 décembre par France Info.",
        "link": "https://www.liberation.fr/societe/education/polo-pantalon-a-quoi-devrait-ressembler-luniforme-du-xxie-siecle-version-attal-20231211_SUXKM6N3T5CIHCKZCAQ6PXNZOQ/"
    },
    {
        "title": "Lille : Averroès, principal lycée musulman de France, perd son contrat avec l’Etat",
        "summary": "L’établissement musulman sous contrat, l’un des cinq seuls en France, à qui il est reproché des sources de financement floues et un contenu de cours d’éthique, avait fait savoir dès la fin novembre qu’il saisirait la justice administrative si la décision était actée.",
        "link": "https://www.liberation.fr/societe/religions/a-lille-le-principal-lycee-musulman-de-france-perd-son-contrat-avec-letat-20231211_NDLK7SHEMNFMTHFUMYMXYCVB6A/"
    },
    {
        "title": "Préparer l’après-«toutisme» macronien",
        "summary": "Depuis 2007, les Français semblent choisir leur président en sélectionnant celui qui représente le mieux le contraire du sortant. Pour succéder au macronisme et à sa prétention de tout incarner, le futur élu devra à l’inverse porter une proposition claire et monothématique capable de rassembler.",
        "link": "https://www.liberation.fr/politique/preparer-lapres-toutisme-macronien-20231212_2SATDZHOPRD23NPKN7WJKCEC4E/"
    },
    {
        "title": "Extrême droite en Serbie : «Ces jeunes ont peur du monde, ils pensent que les ennemis sont partout»",
        "summary": "Quasi assuré de remporter les élections législatives du 17 décembre, le parti du président Vucic est concurrencé par une coalition d’extrême droite, dont les diatribes identitaires séduisent une partie grandissante de la jeunesse, échaudée par un climat de vives tensions autour du Kosovo.",
        "link": "https://www.liberation.fr/international/europe/extreme-droite-en-serbie-ces-jeunes-ont-peur-du-monde-ils-pensent-que-les-ennemis-sont-partout-20231212_GXFKVRJIAJETBGDUJIVFAAOO5I/"
    },
    {
        "title": "Benoît Hamon : «Il était important de donner un coup d’arrêt au projet de loi immigration»",
        "summary": "Pour le directeur général de l’ONG Singa et ancien député, l’adoption de la motion de rejet à l’Assemblée ce lundi 11 décembre est une «victoire». Il appelle le chef de l’Etat à «éteindre l’incendie».",
        "link": "https://www.liberation.fr/societe/immigration/benoit-hamon-il-etait-important-de-donner-un-coup-darret-au-projet-de-loi-immigration-20231211_FMCWHWRGQJDXRME6FBM32M6ZEE/"
    },
    {
        "title": "A Londres, Philip Guston fait tourner la Tate",
        "summary": "Reportée après des controverses, la rétrospective du peintre est enfin visible à Londres. Une exposition pleine d’intelligence, guidant habilement les visiteurs entre les toiles engagées d’un artiste en proie à ses démons.",
        "link": "https://www.liberation.fr/culture/arts/a-londres-philip-guston-fait-tourner-la-tate-20231211_WZJUIIWCGNGH7IP5BDQLSTXO34/"
    },
    {
        "title": "Les lignes Paris-Berlin et Paris-Aurillac, symboles du renouveau des trains de nuit en France et en Europe",
        "summary": "Le retour de la liaison entre les capitales française et allemande, lundi 11 décembre, s’inscrit dans un vaste projet de relance du réseau ferroviaire nocturne, porté par le gouvernement français et ses partenaires européens.",
        "link": "https://www.liberation.fr/international/europe/les-lignes-paris-berlin-et-paris-aurillac-symboles-du-renouveau-des-trains-de-nuit-en-france-et-en-europe-20231212_6RKN4YB6YNEMNOUTWGY2GWMX7A/"
    },
    {
        "title": "EN DIRECT - COP 28 : pari perdu pour Sultan al-Jaber, pas d’accord à l’heure fixée",
        "summary": "Dernière ligne droite pour la COP 28 de Dubaï. Les négociations internationales pour tenter de limiter le réchauffement climatique sont censées s’achever ce mardi 12 décembre, alors que le projet d’accord final proposé est loin de faire l’unanimité.",
        "link": "https://www.liberation.fr/environnement/en-direct-cop-28-accord-ou-pas-accord-sort-des-energies-fossiles-reactions-des-ong-suivez-la-derniere-journee-du-sommet-mondial-pour-le-climat-a-dubai-20231212_7M73OT26UFABHGGRIVQ7AHOAQI/"
    },
    {
        "title": "Réforme du lycée pro : «C’est mettre un doigt dans la privatisation réelle de l’école»",
        "summary": "Les principaux syndicats de la voie professionnelle ont appelé à une mobilisation ce mardi 12 décembre pour exiger le retrait de la réforme et protester contre des mesures prévues pour la classe de terminale. Pascal Vivier, secrétaire général du principal syndicat de l’enseignement professionnel, témoigne.",
        "link": "https://www.liberation.fr/societe/education/reforme-du-lycee-pro-cest-mettre-un-doigt-dans-la-privatisation-reelle-de-lecole-20231212_ZVRSA6L6XVD3NLMMBYZ63HMFKU/"
    },
    {
        "title": "La Serbie, prétendante dérangeante de l’Union européenne",
        "summary": "Candidat à l’adhésion depuis onze ans, le pays a fait peu d’efforts pour s’aligner sur les standards européens. La situation démocratique, surtout, risque de rester fragile après les législatives dimanche, dont l’actuel président, proche de Moscou, devrait sortir gagnant.",
        "link": "https://www.liberation.fr/international/europe/la-serbie-pretendante-derangeante-de-lunion-europeenne-20231211_4YNFXBJ3SNGSFP55JQPO72DINI/"
    },
    {
        "title": "Les droits des patients existent, mais ils restent bien difficiles d’accès",
        "summary": "Dans une déclaration inédite, la Haute Autorité de santé appelle à un renforcement des droits des patients et à l’exercice d’un droit d’accompagnement plus effectif. Sera-t-elle entendue ?",
        "link": "https://www.liberation.fr/societe/sante/les-droits-des-patients-existent-mais-ils-restent-bien-difficiles-dacces-20231212_6XKUUNEMNZGIHFPROMYKUEXFBU/"
    },
    {
        "title": "EN IMAGES - Maraboutage, Rahill, Kabeaushé… Les mille et une faces des Trans musicales de Rennes 2023",
        "summary": "Le plus grand festival de découvertes de France qui s’est tenu ce weekend en Bretagne nous a offert l’occasion de nouvelles rencontres musicales, amicales, culturelles, rap, trap, disco, métal, chimurenga, jazz… Tour d’horizon.",
        "link": "https://www.liberation.fr/culture/en-images-maraboutage-rahill-kabeaushe-les-mille-et-une-faces-des-trans-musicales-de-rennes-2023-20231211_VU2KBXQPCFGU7BWLJQW7FP2F7U/"
    },
    {
        "title": "De l’indifférence à la dissolution, 5 scénarios sur la table d’Emmanuel Macron après le rejet de la loi immigration",
        "summary": "Après le rejet du projet de loi sur l’immigration lundi soir, Emmanuel Macron a chargé Gérald Darmanin et Elisabeth Borne de «faire des propositions» pour surmonter le blocage. Il sera le dernier à trancher les différentes options qui s’offrent désormais à l’exécutif.",
        "link": "https://www.liberation.fr/politique/de-lindifference-a-la-dissolution-cinq-scenarios-sur-la-table-demmanuel-macron-apres-le-rejet-de-la-loi-immigration-20231212_2USEAKE3Y5C5LFJPWKJG4QUX5I/"
    },
    {
        "title": "Motion de rejet : pourquoi neuf députés de la majorité manquaient à l’appel",
        "summary": "Une dizaine de députés macronistes étaient absents lors du vote sur la motion de rejet préalable à l’examen du projet de loi immigration. Leurs excuses : problèmes de transports, déplacement avec le Président ou encore… erreur de délégation.",
        "link": "https://www.liberation.fr/politique/motion-de-rejet-pourquoi-neuf-deputes-de-la-majorite-manquaient-a-lappel-20231212_EEAS6AGBYBE3LARYBS6NPRGPZI/"
    },
    {
        "title": "Les tarifs d’assurance devraient fortement augmenter en 2024",
        "summary": "Les assurances de dommages habitation devraient augmenter de 5 à 6 % l’an prochain, de 3,5 à 4 % pour les dommages automobile. Des hausses plus fortes que l’inflation.",
        "link": "https://www.liberation.fr/economie/les-tarifs-dassurance-devraient-fortement-augmenter-en-2024-20231212_54ZPHYYLUBBFXO3KRO656LQJ3E/"
    },
    {
        "title": "Dans un lycée de Libourne visé par des menaces racistes : «C’est terrifiant et très dur psychologiquement»",
        "summary": "Après avoir fait valoir leur droit de retrait en raison d’une lettre menaçant de mort une professeure et les élèves d’origine arabe, les professeurs du lycée Jean-Monnet ont repris le chemin des salles de classe, lundi 11 décembre. Selon eux, l’affaire n’a pas été prise au sérieux par l’administration.",
        "link": "https://www.liberation.fr/societe/education/dans-un-lycee-de-libourne-vise-par-des-menaces-racistes-cest-terrifiant-et-tres-dur-psychologiquement-20231212_YVOIJAY6XZBJPPWYDXYP4YQ2BI/"
    },
    {
        "title": "Après le rejet de la loi immigration, le gouvernement va convoquer une Commission mixte paritaire",
        "summary": "Le  gouvernement va convoquer «au plus vite» une Commission mixte paritaire, composée de députés et de sénateurs, pour tenter de trouver une issue à la crise politique ouverte par le rejet du projet de loi immigration porté par Gérald Darmanin.",
        "link": "https://www.liberation.fr/politique/apres-le-rejet-de-la-loi-immigration-le-gouvernement-va-convoquer-une-commission-mixte-paritaire-20231212_SIPXH2OHORFHXHEHSYVXGAXOI4/"
    },
    {
        "title": "Turquie : un arbitre lynché en plein match de foot, le championnat suspendu",
        "summary": "Un arbitre d’une rencontre de Süper Lig, la première division turque, a été roué de coups lundi par plusieurs hommes, dont le président du club d’Ankaragücü. Un incident «inacceptable», a dénoncé ce mardi la Fifa.",
        "link": "https://www.liberation.fr/sports/football/turquie-un-arbitre-lynche-en-plein-match-de-foot-le-championnat-suspendu-20231212_XKA6WUJQMNBLXOJDPWPERY35OQ/"
    }
]