[
    {
        "title": "COP29 : faute d’accord au dernier jour, les négociations entrent dans des prolongations chaotiques",
        "summary": "Le projet de texte publié ce vendredi 22 novembre au sommet climat de l’ONU propose que les pays développés participent à hauteur de 250 milliards de dollars annuels à l’aide des pays plus pauvres face au changement climatique. Beaucoup moins que ce que réclament ces derniers.",
        "link": "https://www.liberation.fr/environnement/cop29-faute-daccord-au-dernier-jour-les-negociations-entrent-dans-des-prolongations-chaotiques-20241122_PWJJETZR2JFPJGBLJZUESJR6YM/"
    },
    {
        "title": "Face à la menace d’un conflit mondial et nucléaire agitée par Poutine, l’Occident l’appelle à cesser les agressions",
        "summary": "Alors que les tirs inédits de missiles balistiques par la Russie sur Dnipro représentent sans conteste un seuil supplémentaire dans l’escalade, les pays occidentaux affirment qu’ils ne se laisseront pas intimider et poursuivront leur soutien à l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/face-a-la-menace-dun-conflit-mondial-et-nucleaire-agitee-par-poutine-loccident-lappelle-a-cesser-les-agressions-20241122_JDPAGIZOIBC7PMEPUVVNUIXHOI/"
    },
    {
        "title": "En Ukraine, des combats incessants pour des gains minimes",
        "summary": "En sous-effectifs et en manque de munitions, l’armée ukrainienne limite la progression des forces russes dans l’est et le nord-est du pays et les empêche pour l’instant de s’emparer de villes importantes.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-des-combats-incessants-pour-des-gains-minimes-20241122_6WROOP2JURAZTMXN3CXG7JYATU/"
    },
    {
        "title": "Face à l’irrattrapable Donald Trump, la justice pénale mise en déroute",
        "summary": "Avec l’inévitable report du prononcé de sa peine après sa condamnation criminelle à New York dans l’affaire «Stormy Daniels», l’ex-président réélu voit se desserrer un peu plus l’étau d’un système judiciaire qu’il aura redoutablement su déjouer.",
        "link": "https://www.liberation.fr/international/amerique/face-a-lirrattrapable-donald-trump-la-justice-penale-mise-en-deroute-20241119_V7O55LW46ZHSTFYXIQILMVAWP4/"
    },
    {
        "title": "Algérie : ce que l’on sait de l’arrestation de l’écrivain franco-algérien Boualem Sansal",
        "summary": "Le romancier de 75 ans a été arrêté samedi 16 novembre à son arrivée à l’aéroport d’Alger. Emmanuel Macron s’est dit «très préoccupé» par la disparition de l’écrivain, connu pour ses positions très critiques envers le pouvoir algérien.",
        "link": "https://www.liberation.fr/international/afrique/algerie-ce-que-lon-sait-de-la-disparition-de-lecrivain-franco-algerien-boualem-sansal-20241122_STUEBXNLZZC7NJVPLYCAZ2JOLU/"
    },
    {
        "title": "Europe décarbonée : la transition en ordre dispersé de l’énergie et de l’industrie",
        "summary": "Malgré une volonté commune d’accélérer le mouvement, les Vingt-Sept avancent à des rythmes différents, tant sur la relocalisation de l’industrie verte que sur la décarbonation des usines et de l’énergie.",
        "link": "https://www.liberation.fr/economie/europe-decarbonee-la-transition-en-ordre-disperse-de-lenergie-et-de-lindustrie-20241122_MTE6OB4TONBXVOY3B5JM2LX4ZU/"
    },
    {
        "title": "Au procès des militants des Soulèvements de la Terre, de dures réquisitions et un débat juridique inédit",
        "summary": "Poursuivis pour ne pas s’être présentés à une commission d’enquête parlementaire, une première dans le droit français, les écologistes Léna Lazare et Basile Dutertre risquent une peine d’emprisonnement et une privation des droits civiques. Le délibéré sera rendu en janvier.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-des-militants-des-soulevements-de-la-terre-de-dures-requisitions-et-un-debat-juridique-inedit-20241122_72NLX4SSXZC4NFU7Z7GB3HZHFE/"
    },
    {
        "title": "Justice : François Ruffin au bal des barbouzes",
        "summary": "Accusé d’avoir espionné le député, qui était alors journaliste, ainsi que son association Fakir, Bernard Squarcini, l’ancien patron du renseignement intérieur, a assuré ne pas avoir commis d’illégalité au profit de LVMH.",
        "link": "https://www.liberation.fr/societe/police-justice/justice-francois-ruffin-au-bal-des-barbouzes-20241122_TYYX34CLJNHGHGXTP4Z2EYMITY/"
    },
    {
        "title": "Comment un tableau volé de Suzanne Valadon a atterri aux enchères chez Aguttes",
        "summary": "Proposée à la vente de la prestigieuse maison la semaine prochaine, une nature morte signée Valadon, issue d’un vol cet été à Paris, a finalement été retirée jeudi 21 novembre du catalogue.",
        "link": "https://www.liberation.fr/culture/arts/comment-un-tableau-vole-de-suzanne-valadon-a-atterri-aux-encheres-chez-aguttes-20241122_Y7ZCN4FBAJCWLF5KALDDYQTCBM/"
    },
    {
        "title": "Thomas Frank : «Les guerres culturelles sont toujours une forme de conflit de classes»",
        "summary": "L’essayiste américain revient sur le réalignement politique des classes sociales dans leur rapport aux partis, que l’élection de Donald Trump a parachevé et clarifié.",
        "link": "https://www.liberation.fr/idees-et-debats/thomas-frank-les-guerres-culturelles-sont-toujours-une-forme-de-conflit-de-classes-20241122_JZ3IDY6FQNBW5E24GWNPVQWEH4/"
    },
    {
        "title": "«Nail art» et auto-entreprenariat : la revanche des ouvrières de la beauté",
        "summary": "Depuis la pandémie, les métiers de l’esthétique commencent à être mieux considérés, en raison du lien social et du bien-être qui en découlent. Sur Instagram, l’essor du métier de styliste ongulaire et son image d’empouvoirement n’y est pas pour rien.",
        "link": "https://www.liberation.fr/lifestyle/beaute/nail-art-et-auto-entreprenariat-la-revanche-des-ouvrieres-de-la-beaute-20241123_CVLKGZV62BC6BFO44Y3YDPIN4U/"
    },
    {
        "title": "La défense mégalomane du gourou tantrique Gregorian Bivolaru accusé de viols : «Jésus a eu des ennemis, moi aussi»",
        "summary": "Arrêté il y a un an, le leader yogi doit répondre notamment de «traite d’êtres humains» pour avoir séquestré des femmes munies de pots d’urine et censées attendre la «consécration» : une relation sexuelle avec le maître. «Libération» révèle les auditions du gourou, muet jusqu’à présent.",
        "link": "https://www.liberation.fr/societe/religions/la-defense-megalomane-du-gourou-tantrique-gregorian-bivolaru-accuse-de-viols-jesus-a-eu-des-ennemis-moi-aussi-20241122_4JJ3RQQVTBDB5CPVLH447JSAZ4/"
    },
    {
        "title": "Guerre au Proche-Orient : Biden et Macron ont discuté d’un cessez-le-feu au Liban",
        "summary": "Les réactions continuent ce vendredi 22 novembre, au lendemain de l’annonce de la Cour pénale internationale, qui a signifié avoir lancé deux mandats d’arrêt contre le Premier ministre israélien et son ex-ministre de la Défense, pour «crimes contre l’humanité et crimes de guerre», ainsi que contre le chef de la branche armée du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-joe-biden-juge-scandaleux-les-mandats-darret-de-la-cpi-contre-netanyahou-et-gallant-20241122_FPAZUYMMHVBIBFGX77TQIVOLCM/"
    },
    {
        "title": "Non, le mandat d’arrêt de la CPI contre Benyamin Nétanyahou n’est pas un acte antisémite",
        "summary": "Discuter du bien-fondé de l’arrêt de Cour pénale internationale est tout à fait compréhensible mais le qualifier comme tel est un argument qui n’aidera pas ceux qui, dans nos pays où l’on déplore une augmentation dramatique de l’antisémitisme, luttent contre la haine des juifs.",
        "link": "https://www.liberation.fr/politique/non-le-mandat-darret-de-la-cpi-contre-benyamin-netanyahou-nest-pas-un-acte-antisemite-20241122_2QO3P5XWMJHNRCZMZK7YBFQSNQ/"
    },
    {
        "title": "Missile balistique russe : l’Ukraine demande de nouveaux systèmes de défense aérienne à ses alliés occidentaux",
        "summary": "Après un tir de missile sur la ville ukrainienne de Dnipro jeudi, Vladimir Poutine a estimé que le conflit avait désormais tout d’une guerre «mondiale» et a prévenu qu’il n’excluait pas de frapper les pays occidentaux.",
        "link": "https://www.liberation.fr/international/europe/en-direct-guerre-en-ukraine-le-nouveau-missile-russe-ne-changera-pas-le-cours-de-la-guerre-affirme-lotan-20241122_Z5JN6L2GDBD7VEBW2G5L6S36LI/"
    },
    {
        "title": "Les séries de la semaine : «Dune Prophecy» et «Landman»",
        "summary": "«Libé» vous guide dans la jungle des sorties séries, d’où émergent cette semaine un blockbuster de science-fiction inerte et un show réac sur les cowboys de l’industrie pétrolière. Pas grave: il y a plein de choses à rattraper ce mois-ci.",
        "link": "https://www.liberation.fr/culture/les-series-de-la-semaine-dune-prophecy-et-landman-20241122_COXM64IXUZAERJ2GK22DYEBTJI/"
    },
    {
        "title": "Disparition de Boualem Sansal : Jean-Christophe Rufin appelle l’Académie française à élire d’urgence l’écrivain",
        "summary": "Alors que l’auteur franco-algérien Boualem Sansal, connu pour ses positions très critiques envers le pouvoir, aurait été arrêté samedi 16 novembre à son arrivée à Alger, Jean-Christophe Rufin exprime le vœu de le rendre au plus vite Immortel.",
        "link": "https://www.liberation.fr/idees-et-debats/disparition-de-boualem-sansal-jean-christophe-rufin-appelle-lacademie-francaise-a-elire-durgence-lecrivain-20241122_IU4OXZRUORFYXLPTEW4AAYXU7E/"
    },
    {
        "title": "Avec les tirs sur Dnipro, Vladimir Poutine le «voisin fou» fait-il des essais de missiles sur l’Ukraine ?",
        "summary": "Au moins un missile balistique a touché la ville ukrainienne, jeudi 21 novembre, faisant craindre une escalade dans la grammaire stratégique nucléaire. Mais la nature des projectiles et le message que souhaite faire passer Moscou interrogent.",
        "link": "https://www.liberation.fr/international/europe/avec-les-tirs-sur-dnipro-vladimir-poutine-le-voisin-fou-fait-il-des-essais-de-missiles-sur-lukraine-20241121_THCKQHHLDJEWRPRLMS5BQ4JBSU/"
    },
    {
        "title": "Premier pari perdant de la nouvelle ère Trump : Matt Gaetz forcé de renoncer à diriger la Justice américaine, et déjà remplacé",
        "summary": "Soupçonné d’orgies impliquant une mineure, le choix très controversé du président élu a dû renoncer jeudi 21 novembre à sa nomination. Il a été presque aussitôt remplacé par l’ex-patronne de la justice floridienne Pam Bondi, qui avait défendu Trump lors de son premier procès en destitution.",
        "link": "https://www.liberation.fr/international/amerique/premier-pari-perdant-de-la-nouvelle-ere-trump-matt-gaetz-force-de-renoncer-a-diriger-la-justice-americaine-et-deja-remplace-20241122_A2FFCA6OVNFVDFM5DPNDYRNA5Q/"
    },
    {
        "title": "Braquage digne d’un film à Paray-le-Monial: un trésor national d’orfèvrerie volé",
        "summary": "Une pièce de joaillerie, «Via Vitae» de l’orfèvre parisien Joseph Chaumet, estimée à plusieurs millions d’euros, a été volée jeudi 21 novembre lors d’une attaque à main armée dans un musée d’art sacré de Saône-et-Loire. L’œuvre est classée trésor national par le ministère de la Culture et est estimée à plusieurs millions d’euros.",
        "link": "https://www.liberation.fr/societe/police-justice/a-paray-le-monial-des-braqueurs-semparent-dun-tresor-national-dorfevrerie-20241122_2TUH7NNMKZBFFO62WZ7UINUBIM/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : Beyrouth secoué par d’intenses frappes, un immeuble complètement détruit",
        "summary": "La capitale libanaise a été visée par de nombreuses frappes israéliennes dans la nuit de vendredi à ce samedi 23 novembre. Un immeuble de huit étages a été entièrement détruit.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-beyrouth-secoue-par-dintenses-frappes-un-immeuble-completement-detruit-20241123_PJPAFR2BGRCHVMIV3NSU24IEEM/"
    },
    {
        "title": "Seul candidat à la tête de Renaissance, Gabriel Attal leader annoncé et héritier contrarié",
        "summary": "Avant l’intronisation de l’ancien Premier ministre, le 8 décembre, à la tête du parti présidentiel, les militants se prononcent ce week-end sur une liste unique pour leur conseil national. Après avoir pris ses distances avec Emmanuel Macron, le patron des députés Ensemble pour la République redonne quelques signes de fidélité.",
        "link": "https://www.liberation.fr/politique/seul-candidat-a-la-tete-de-renaissance-gabriel-attal-leader-annonce-et-heritier-contrarie-20241123_7LN3IE764NAKRI6JJ5BXVSMUNA/"
    },
    {
        "title": "L’écologie doit devenir un jeu entre espèces vivantes, par Emanuele Coccia",
        "summary": "Il faut sortir du paradigme que les relations entre les espèces se focalisent sur un calcul coûts-bénéfices. Les êtres vivants ne sont plus des présences extérieures : animaux, plantes, champignons, bactéries sont là, et ils ne demandent qu’à jouer ensemble et avec nous.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lecologie-doit-devenir-un-jeu-entre-especes-vivantes-par-emanuele-coccia-20241123_EBEBXAG6OBBQ3NBWTIRBXOAZX4/"
    },
    {
        "title": "Guerre au Proche-Orient : la société libanaise hantée par le spectre de la division",
        "summary": "Si la solidarité a fonctionné entre les différentes communautés lors des premières frappes israéliennes, de plus en plus d’habitants expriment désormais leur peur de voir des déplacés chiites s’installer près de chez eux, par crainte d’être ciblés à leur tour.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-la-societe-libanaise-hantee-par-le-spectre-de-la-division-20241123_DHOY7D6NJJBQPBDLF74BOPHEHM/"
    },
    {
        "title": "Face aux Pumas argentins, le XV de France reçu trois sur trois",
        "summary": "En battant facilement l’Argentine, 37-23, vendredi au Stade de France, les Bleus terminent l’année sur une note positive en restant invaincus sur les test-matches de l’automne.",
        "link": "https://www.liberation.fr/sports/rugby/face-aux-pumas-argentins-le-xv-de-france-recu-trois-sur-trois-20241123_7BVZWTXD5VDSBBT3VG3XRBV5UE/"
    },
    {
        "title": "Boris Johnson, passage en farce",
        "summary": "L’excentrique ancien Premier ministre britannique, héraut du Brexit, tente de justifier ses échecs politiques dans ses mémoires.",
        "link": "https://www.liberation.fr/portraits/boris-johnson-passage-en-farce-20241122_RSC3V4WX2JBVRL2DBQQWQQI62I/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : Lucrecia Martel à Beaubourg, les «Figures du fou» au Louvre, «Edène» d’Alice Zeniter à Marseille…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-20241123_COLUTNIQ3VDVBFZSAARORHYZ7Y/"
    },
    {
        "title": "VIH : toucher les plus éloignés du système de soins est une clé pour en finir avec l’épidémie",
        "summary": "Plusieurs études à paraître mardi 26 novembre dans le bulletin hebdomadaire de Santé publique France analysent l’impact des dispositifs de dépistage en place et le profil des nouveaux contaminés. Les résultats plaident pour le maintien de l’aide médicale d’Etat.",
        "link": "https://www.liberation.fr/societe/sante/vih-toucher-les-plus-eloignes-du-systeme-de-soins-est-une-cle-pour-en-finir-avec-lepidemie-20241123_O665QCVTJVBNBJQWTLKCFLC4J4/"
    },
    {
        "title": "Hors des églises, le vitrail se domestique : «Il apporte beaucoup de joie dans les intérieurs»",
        "summary": "Alors qu’une querelle de clochers a récemment fait trembler Notre-Dame de Paris, une nouvelle génération d’artistes et d’artisans, parfois en reconversion, s’empare de la pratique du vitrail contemporain pour l’extraire de sa dimension cultuelle et l’amener dans les intérieurs des particuliers.",
        "link": "https://www.liberation.fr/lifestyle/design/hors-des-eglises-le-vitrail-debarque-a-domicile-il-apporte-beaucoup-de-joie-dans-les-interieurs-20241122_MFK3B5VHHVDTDHEZSVRYQ5QUDQ/"
    },
    {
        "title": "Pourquoi le pape François a choisi de se rendre en Corse et de bouder la réouverture de Notre-Dame",
        "summary": "Le pape effectuera bien une visite à Ajaccio le dimanche 15 décembre, a confirmé le Vatican ce samedi 23 novembre. Un déplacement en adéquation avec l’intérêt papal pour «les périphéries», mais qui crispe les autorités françaises.",
        "link": "https://www.liberation.fr/societe/religions/pourquoi-le-pape-francois-a-choisi-de-se-rendre-en-corse-et-de-bouder-la-reouverture-de-notre-dame-20241123_GCYBO5GFJ5HZHECCXLGMPQ4N3E/"
    },
    {
        "title": "Visite du pape en Corse : «La grande énigme de François, c’est son refus d’aller dans le cœur de l’Europe chrétienne»",
        "summary": "Le journaliste italien spécialiste des affaires vaticanes Marco Politi analyse les choix géopolitiques du pape, à l’aune de son refus de se rendre à Paris pour la réouverture de Notre-Dame, François ayant préféré se rendre quelques jours plus tard en Corse.",
        "link": "https://www.liberation.fr/international/visite-du-pape-en-corse-la-grande-enigme-de-francois-cest-son-refus-daller-dans-le-coeur-de-leurope-chretienne-20241123_WZNFKLXYEBARXF2XRNJJWBJZIU/"
    },
    {
        "title": "Ces femmes victimes de violences pour qui le dépôt de plainte est un danger",
        "summary": "Femmes migrantes, travailleuses du sexe… «Libération» a enquêté sur ces femmes surexposées aux violences, qui préfèrent subir en silence plutôt que d’accéder à la justice.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/ces-femmes-victimes-de-violences-pour-qui-le-depot-de-plainte-est-un-danger-20241123_3HH5VMYEZZF2PCEFF5B5JSOLTQ/"
    },
    {
        "title": "«Le camp du Struthof approvisionnait l’université de Strasbourg en être humains pour des expériences»",
        "summary": "Emmanuel Macron se rend ce samedi 23 novembre au Struthof, à l’occasion des 80 ans de la libération de ce camp de concentration, le seul ouvert en France pendant la Seconde Guerre mondiale. L’occasion, pour le médecin et historien Christian Bonah, de revenir sur les expériences scientifiques qui y furent menées.",
        "link": "https://www.liberation.fr/societe/le-camp-du-struthof-approvisionnait-luniversite-de-strasbourg-en-etre-humains-pour-des-experiences-20241123_QSVTGTMX5BESPEFYU6DAFNSRXY/"
    },
    {
        "title": "Boycotter X, un dilemme plus complexe que prévu",
        "summary": "La question de quitter le réseau social X (ex-Twitter), propriété du milliardaire Musk qui a contribué à la victoire de Trump, crée un vif débat dans les professions intellectuelles. Révélateur de la place prépondérante prise par la plateforme dans la vie et la carrière de ses usagers.",
        "link": "https://www.liberation.fr/idees-et-debats/boycotter-x-un-dilemme-plus-complexe-que-prevu-20241123_L2M6ZAIURZFVJMBFPDIYI376NE/"
    },
    {
        "title": "La semaine de Coco : Le Pen-Bardella, ça craque; les agriculteurs et le gouvernement, ça clashe",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-le-pen-bardella-ca-craque-les-agriculteurs-et-le-gouvernement-ca-clashe-20241123_ZFUJBMWM4RB27MMN6ZWTP5RRHU/"
    },
    {
        "title": "Choux farcis : «Les nouvelles versions sont dynamiques, beaucoup plus modernes»",
        "summary": "«Libé» s’est rendu lundi 18 novembre au premier championnat du monde de chou farci. Entre le pochage et la garniture, les candidats et jurés ultra concentrés ont évoqué leur tendresse pour cette «madeleine de Proust» qui s’adapte aux goûts du moment, plus tournés vers le végétal.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/choux-farcis-les-nouvelles-versions-sont-dynamiques-beaucoup-plus-modernes-20241123_LZJSMTDLLZAKZCFSDIC5BHCQPQ/"
    },
    {
        "title": "L’historien et résistant Marc Bloch va entrer au Panthéon",
        "summary": "Emmanuel Macron a annoncé ce samedi 23 novembre, à l’occasion d’un déplacement commémoratif à Strasbourg, que la nation allait rendre hommage à l’auteur de «L’étrange défaite», fusillé par l’occupant allemand en 1944 après avoir été torturé.",
        "link": "https://www.liberation.fr/sciences/histoire/lhistorien-et-resistant-marc-bloch-va-entrer-au-pantheon-20241123_KCRQ7MHQIBATXJQN6LVJUMPFAU/"
    },
    {
        "title": "Bluesky : fan de «Robin des Bois», prophétie, bitcoins… Tout savoir sur Jay Graber, la patronne du réseau social",
        "summary": "Agée de 33 ans, Jay Graber est à la tête du réseau social Bluesky, l’alternative à X qui a passé la barre des 20 millions d’utilisateurs cette semaine. Portrait de la Sino-Américaine, fascinée par la décentralisation du web.",
        "link": "https://www.liberation.fr/economie/economie-numerique/bluesky-fan-de-robin-des-bois-prophetie-bitcoins-tout-savoir-sur-jay-graber-la-patronne-du-reseau-social-20241123_JZOBKA4XCJEQHCHTGNWM5ZSYOY/"
    },
    {
        "title": "Il y a un siècle, les sardinières de Douarnenez entamaient leur grève victorieuse",
        "summary": "En novembre 1924, une grève débute dans les sardineries de la ville du Finistère, où travaillent une majorité de femmes. Sept semaines plus tard, le mouvement fait céder le patronat et obtient les augmentations salariales demandées.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/il-y-a-un-siecle-les-sardinieres-de-douarnenez-entamaient-leur-greve-victorieuse-20241123_L7KVP3NAJFAMFEQU43Q4LV4UPE/"
    },
    {
        "title": "Subventions en péril pour la culture dans les Pays de la Loire : «Si la région se retire, je ne vois pas comment continuer»",
        "summary": "Désireuse d’aller plus loin que les demandes d’économie du gouvernement, la présidente de la région, Christelle Morançais, souhaite des coupes sévères. Le secteur culturel s’alarme de mesures qui anéantiraient son activité.",
        "link": "https://www.liberation.fr/politique/subventions-en-peril-pour-la-culture-dans-les-pays-de-la-loire-si-la-region-se-retire-je-ne-vois-pas-comment-continuer-20241123_A37K63SIEJBJBP5BJSYZPTV35E/"
    },
    {
        "title": "Congé menstruel à l’université Rennes-II : «Ça enlève une pression énorme, au-delà du soulagement physique»",
        "summary": "Depuis la rentrée, les étudiantes de l’université bretonne peuvent être dispensées de cours en cas de règles douloureuses, et sous réserve de présenter un certificat médical. Un dispositif déjà mis en place dans une quinzaine de facs françaises.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/conge-menstruel-a-luniversite-de-rennes-ii-ca-enleve-une-pression-enorme-au-dela-du-soulagement-physique-20241123_U6HKEZGNFBHLPNNWEEVDGSDOWM/"
    },
    {
        "title": "Festival : OVNi survole Nice et la Côte d’Azur",
        "summary": "Mosaïque d’écrans, projection immersive… Exclusivement dédié à l’art vidéo, l’événement azuréen célèbre dans une trentaine de lieux dix ans d’activité défricheuse.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/a-nice-le-festival-ovni-plonge-dans-lirrealite-virtuelle-20241123_GIQBYSJ3HZEYNL65ZWFP5K7A5A/"
    },
    {
        "title": "10 articles qui ont nous ont réconfortés cette semaine : le jubé de Notre-Dame, une réserve marine protégée, des idées pour la démocratie...",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-ont-nous-ont-reconfortes-cette-semaine-le-jube-de-notre-dame-une-reserve-marine-protegee-des-idees-pour-la-democratie-20241123_36VZOBKLFVHA7N4TS4WEM2WFC4/"
    },
    {
        "title": "COP 29 : les pays les plus vulnérables quittent avec fracas une négociation pour tenter de se faire entendre",
        "summary": "Les pays pauvres et insulaires ont quitté avec fracas, ce samedi 23 novembre, des consultations avec la présidence azerbaïdjanaise de la conférence de l’ONU à Bakou pour protester contre un projet d’accord bien en dessous de leur demande d’aide financière. Bouleversant un peu plus le calendrier de fin de la COP.",
        "link": "https://www.liberation.fr/environnement/climat/cop-29-les-pays-les-plus-vulnerables-quittent-avec-fracas-une-negociation-pour-tenter-de-se-faire-entendre-20241123_WPEVXQACTFEBTJAIOETHJIRHTE/"
    },
    {
        "title": "«Ce n’est pas de l’inconstance, c’est un doute sain» : entre Matignon et l’Elysée, Cazeneuve laisse planer les rumeurs",
        "summary": "Depuis la nomination de Michel Barnier au poste de Premier ministre, le socialiste poursuit ses rencontres à travers le pays. Ses proches voient en lui un recours en cas de chute du gouvernement, mais n’oublient pas 2027.",
        "link": "https://www.liberation.fr/politique/ce-nest-pas-de-linconstance-cest-un-doute-sain-entre-matignon-et-lelysee-cazeneuve-laisse-planer-les-rumeurs-20241123_XRRCRYIFMBC3FM2PGD5K4JE4RY/"
    },
    {
        "title": "La prostitution n’est pas un job d’étudiant, c’est une violence",
        "summary": "Poussés par la précarité, nombre de jeunes rejoignent des plateformes prostituantes. Il est impératif de lancer une étude nationale afin de rendre compte de l’ampleur de la situation et d’accompagner au mieux les jeunes victimes, préconise l’Union des étudiants communist·es, soutenus par des élus et des organisations.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-prostitution-nest-pas-un-job-detudiant-cest-une-violence-20241123_64HHOXMCX5CNPHVAWBO542TS6M/"
    },
    {
        "title": "Sur le littoral de la Manche, l’aide aux exilés à bout de souffle : «Ce qu’on vit, ce n’est rien comparé à eux»",
        "summary": "Jamais autant de personnes tentant la traversée vers l’Angleterre ne sont mortes qu’en 2024. Sur la côte de Dunkerque et Calais, les associations qui les soutiennent sont exténuées mais continuent d’œuvrer.",
        "link": "https://www.liberation.fr/societe/immigration/sur-le-littoral-de-la-manche-laide-aux-exiles-a-bout-de-souffle-ce-quon-vit-ce-nest-rien-compare-a-eux-20241122_A7EC27AX7ZC2LPVWRZ4YKVAFYY/"
    }
]