[
    {
        "title": "Guerre en Ukraine : entre Poutine et Trump, la ligne est officiellement rétablie",
        "summary": "Mercredi, les présidents américain et russe se sont longuement entretenus pour lancer des négociations de paix avec l’Ukraine dans un contexte favorable à Poutine. Kyiv a réagi prudemment.",
        "link": "https://www.liberation.fr/international/europe/jour-de-fete-pour-poutine-a-washington-apres-lappel-de-trump-la-confirmation-de-sa-propagandiste-gabbard-et-les-propos-du-chef-du-pentagone-20250212_U5NHRNZGQJDIDHQPTQOKV3UFQQ/"
    },
    {
        "title": "Désengagement des Etats-Unis, abandon de la Crimée, pas d’adhésion de Kyiv à l’Otan : le nouveau chef du Pentagone expose sa vision sur l’Ukraine",
        "summary": "Lors d’un déjeuner à Bruxelles avec ses homologues de l’Otan mercredi 12 janvier, Pete Hegseth, secrétaire américain de la Défense, a multiplié les déclarations sur l’Ukraine, réaffirmant notamment la volonté de Donald Trump de voir l’Europe s’engager plus grandement sur le plan financier et humain, contrairement aux Etats-Unis.",
        "link": "https://www.liberation.fr/international/europe/desengagement-des-etats-unis-abandon-de-la-crimee-pas-dadhesion-de-kyiv-a-lotan-le-nouveau-chef-du-pentagone-expose-sa-vision-sur-lukraine-20250212_GQCR2SL6TFGCDFWV4PXYRWWQAU/"
    },
    {
        "title": "Destruction des programmes humanitaires des Etats-Unis : «Des milliards de dollars ont déjà été gaspillés, des millions de vies mises en danger»",
        "summary": "Du gel des fonds à la résiliation massive des programmes, une cadre récemment évincée de l’Agence américaine pour le développement international (USaid) décrit l’entreprise de démantèlement institutionnel en cours et ses conséquences.",
        "link": "https://www.liberation.fr/international/amerique/destruction-des-programmes-humanitaires-des-etats-unis-des-milliards-de-dollars-ont-deja-ete-gaspilles-des-millions-de-vies-mises-en-danger-20250212_JYN44ON6LVFZJNMKWPZI54EU7M/"
    },
    {
        "title": "En Syrie, deux mois après la chute de Bachar al-Assad, la transition se dessine doucement",
        "summary": "A peine nommé président de la transition, Ahmed al-Charaa a dissous toutes les institutions de l’ancien régime et prépare la suite. Il promet un pays réunifié, mais dont l’avenir reste encore flou.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-deux-mois-apres-la-chute-de-bachar-al-assad-la-transition-se-dessine-doucement-20250212_7ZBRAAZW5RDGBBMGDJWCIROEYY/"
    },
    {
        "title": "Au procès de Nicolas Sarkozy, ce «goret» de Takieddine et «l’hystérie» de Jacques Chirac",
        "summary": "Au procès du financement supposé libyen de la campagne présidentielle de Sarkozy en 2007, l’ombre du sulfureux intermédiaire franco-libanais, qui échappe à la justice française, a plus que jamais plané. Le tribunal s’est penché sur des contrats d’armement dans lesquels il a également joué un rôle décisif.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-nicolas-sarkozy-ce-goret-de-takieddine-et-lhysterie-de-jacques-chirac-20250212_N3FTRSP3FJBXVASIMVJZMCN5Z4/"
    },
    {
        "title": "Meurtre de Louise : Owen L., un suspect au profil «nerveux, violent, agressif»",
        "summary": "Owen L., 23 ans, a été mis en examen pour meurtre sur mineure de 15 ans, a annoncé le parquet d’Evry (Essonne) mercredi. Sa petite amie, elle, a été mise en examen pour non-dénonciation de crime.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-louise-owen-l-suspect-au-profil-nerveux-violent-agressif-presente-a-un-juge-en-vue-dune-mise-en-examen-20250212_5QRSWMRXXZEV7BXEEV5O5O4S5Y/"
    },
    {
        "title": "Licenciements, fermetures de studios, précarité… Une première grève nationale pour l’industrie du jeu vidéo",
        "summary": "A l’appel du Syndicat des travailleurs et travailleuses du jeu vidéo, une mobilisation générale inédite est prévue ce jeudi 13 février dans le secteur qui dénonce depuis un an des conditions de travail dégradées. Manière d’acter un nouveau rapport de force entre les représentants des salariés et les patrons.",
        "link": "https://www.liberation.fr/culture/jeux-video/licenciements-fermetures-de-studios-precarite-une-premiere-greve-nationale-pour-lindustrie-du-jeu-video-20250212_GGXTVJ443VFUJHFDPPPLYF7O5Q/"
    },
    {
        "title": "«Il a le droit de vivre sa vie comme tout le monde» : l’histoire d’Abdi, ex-pirate somalien repenti",
        "summary": "L’homme faisait partie des assaillants impliqués dans une prise d’otages sur un voilier français en 2009, qui a causé la mort d’un marin. Sous le coup d’une OQTF, celui qui est soutenu par la veuve du défunt et les habitants du village breton où il a reconstruit sa vie, sera fixé sur son sort vendredi.",
        "link": "https://www.liberation.fr/societe/immigration/il-a-le-droit-de-vivre-sa-vie-comme-tout-le-monde-lhistoire-dabdi-ex-pirate-somalien-repenti-20250212_NCVZUGKDHRHFDJ37J7PCNM6BHQ/"
    },
    {
        "title": "Réseau d’électricité : RTE annonce investir près de 100 milliards d’euros d’ici 2040 et promet de renforcer le «Made in France»",
        "summary": "Renouvellement du réseau, raccordements de l’éolien en mer, nouvelles lignes… Le gestionnaire du réseau annonce un plan très ambitieux afin de préparer le pays à l’électrification des usages et l’adapter au changement climatique. Une trentaine d’usines en France, a minima, produiront les fournitures nécessaires.",
        "link": "https://www.liberation.fr/economie/reseau-delectricite-rte-annonce-investir-pres-de-100-milliards-deuros-dici-2040-et-promet-de-renforcer-le-made-in-france-20250212_W4V36AHV7BG7ZN4FS37YB4TYZE/"
    },
    {
        "title": "Affaire Notre-Dame-de-Bétharram : la pression s’intensifie sur François Bayrou",
        "summary": "Le Premier ministre est accusé d’avoir menti pour couvrir l’établissement Notre-Dame-de-Bétharram, localisé dans son département, alors que 112 plaintes pour violences et agressions sexuelles ont été déposées par des anciens élèves. Une partie de la gauche appelle à sa démission.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-la-pression-sintensifie-sur-francois-bayrou-20250212_OAW472WCFZBFFJ6WCEZEVVXW2A/"
    },
    {
        "title": "«Il faut m’aider à passer à autre chose» : l’état psychologique de la plaignante au procès de Jean-Pierre Dartevelle, ex-numéro 2 de la FFT",
        "summary": "Experts, psychiatres et parties civiles ont été entendus ce mercredi 12 février, au deuxième jour du procès de l’ancien président de la ligue de tennis de Franche-Comté. Il comparait devant la cour criminelle du Doubs depuis mardi pour des viols présumés sur une ancienne joueuse de tennis.",
        "link": "https://www.liberation.fr/societe/police-justice/il-faut-maider-a-passer-a-autre-chose-letat-psychologique-de-la-plaignante-au-centre-du-proces-de-jean-pierre-dartevelle-ex-numero-2-de-la-fft-20250212_BNSHVCHDX5CMXJBJOSVHK6NZVE/"
    },
    {
        "title": "Pour Le Slip français, une nouvelle usine et un changement de cap",
        "summary": "L’entreprise de sous-vêtements a présenté mercredi matin une nouvelle unité de production à Aubervilliers. Le symbole d’un changement de stratégie de la part de ce groupe emblématique du made in France.",
        "link": "https://www.liberation.fr/economie/conso/pour-le-slip-francais-une-nouvelle-usine-et-un-changement-de-cap-20250212_JZNHWGTGKVDELL6UAR22IRXOTY/"
    },
    {
        "title": "Pollution au plomb dans le XIIe arrondissement de Paris : «Six ans après Notre-Dame, on répète les mêmes erreurs»",
        "summary": "L’incendie de la mairie de quartier, dans la nuit du 26 au 27 janvier, a dispersé dans les environs des résidus du métal lourd. Et en dépit des relevés bien supérieurs aux normes, des établissements scolaires et des crèches sont restés ouverts. Au grand dam des habitants, qui dénoncent la communication erratique de la municipalité.",
        "link": "https://www.liberation.fr/societe/pollution-au-plomb-dans-le-xiie-arrondissement-de-paris-six-ans-apres-notre-dame-on-repete-les-memes-erreurs-20250212_CCRWZQRYYBBEVGW77OGY2NDVZI/"
    },
    {
        "title": "A Strasbourg, le syndicat étudiant UNI explose après la révélation de montages antisémites",
        "summary": "Le siège de l’organisation d’extrême droite a suspendu, ce mercredi 12 février, des membres de son antenne locale, dont l’assistant d’une eurodéputée RN. L’université de Strasbourg a ouvert une enquête administrative et alerté le parquet.",
        "link": "https://www.liberation.fr/politique/a-strasbourg-le-syndicat-etudiant-uni-explose-apres-la-revelation-de-montages-antisemites-20250212_THYJESKXDBAL5HXOUMMVMV7DWA/"
    },
    {
        "title": "«Le néolibéralisme cache sa vraie nature pour nous empêcher de le voir tel qu’il est»",
        "summary": "En une quarantaine d’années, cette idéologie a triomphé dans la plupart des Etats démocratiques. Coauteur avec Peter Hutchison de la «la Doctrine invisible», best-seller outre-Manche qui vient d’être publié en français aux éditions du Faubourg, le Britannique George Monbiot dévoile les coulisses de cet essor et donne des pistes pour lui résister.",
        "link": "https://www.liberation.fr/idees-et-debats/le-neoliberalisme-cache-sa-vraie-nature-pour-nous-empecher-de-le-voir-tel-quil-est-20250212_PSXHS424GBG2RNEHXT2U5ZYBJ4/"
    },
    {
        "title": "Affaire Serge Atlaoui : le parquet requiert de substituer la réclusion à perpétuité à la peine de mort prononcée en Indonésie",
        "summary": "Le parquet de Pontoise a requis ce mercredi 12 février la réclusion criminelle à perpétuité à l’encontre de Serge Atlaoui. Condamné à mort il y a dix-sept ans en Indonésie, il a été transféré en France la semaine dernière.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-serge-atlaoui-le-parquet-requiert-de-substituer-la-reclusion-a-perpetuite-a-la-peine-de-mort-prononcee-en-indonesie-20250212_5ZH5ZYLOFFANHOMAAIME4ST3XY/"
    },
    {
        "title": "Vie de couple : pourquoi ce laps de temps entre ma question simple et la réponse de mon partenaire ?",
        "summary": "A considérer cette demi-seconde d’attente où se loge l’ensemble des incompréhensions et des irritations propres à la vie à deux, l’époque n’est pas tant à l’accélération numérique qu’aux microsuspensions dans les échanges, pour Géraldine Mosna-Savoye.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/vie-de-couple-pourquoi-ce-laps-de-temps-entre-ma-question-simple-et-la-reponse-de-mon-partenaire-20250212_5HCGKDSV5FG3XKZ77JYYVUESPE/"
    },
    {
        "title": "Devant et derrière la caméra, les femmes encore et toujours effacées du cinéma hollywoodien",
        "summary": "Réalisatrices, monteuses, actrices ou cheffes op : partout, les femmes sont minoritaires dans l’industrie du cinéma américain, révèle une étude, qui souligne aussi la permanence des stéréotypes de genre dans la composition des personnages.",
        "link": "https://www.liberation.fr/culture/cinema/devant-et-derriere-la-camera-les-femmes-encore-et-toujours-effacees-du-cinema-hollywoodien-20250212_PWRT2YPKMFF67I4RHMBVUGGPNA/"
    },
    {
        "title": "En Autriche, l’extrême droite échoue à former un gouvernement faute de compromis",
        "summary": "Le chef du parti d’extrême droite FPÖ, Herbert Kickl, a annoncé ce mercredi 12 février avoir renoncé à former une coalition avec les conservateurs, à cause de profondes dissensions. Son parti était arrivé en tête des législatives fin septembre avec près de 29 % des voix.",
        "link": "https://www.liberation.fr/international/europe/autriche-lextreme-droite-echoue-aux-portes-du-pouvoir-faute-de-compromis-20250212_VOTSTXFOE5BHPFYVRGXAZMCX4U/"
    },
    {
        "title": "Quand le débat sur l’identité nationale tournait au fiasco et au déversement xénophobe",
        "summary": "Le Premier ministre François Bayrou a appelé vendredi 7 février à un «large débat public» sur l’immigration. Une idée qui rappelle l’échec du «grand débat sur les valeurs de l’identité nationale» lancé fin 2009 par Nicolas Sarkozy.",
        "link": "https://www.liberation.fr/politique/quand-le-debat-sur-lidentite-nationale-tournait-au-fiasco-et-au-deversement-xenophobe-20250212_MSNTZ7IH45A6FP2MXUIFH6YBOY/"
    },
    {
        "title": "Grenade lancée dans un bar à Grenoble : douze blessés, hypothèse du trafic de drogues… Ce que l’on sait sur l’attaque",
        "summary": "Une personne a jeté une grenade dans un bar associatif d’un quartier sensible de la métropole iséroise mercredi 12 février au soir, avant de prendre la fuite. La piste terroriste étant pour l’instant écartée.",
        "link": "https://www.liberation.fr/societe/police-justice/grenade-lancee-dans-un-bar-a-grenoble-douze-blesses-hypothese-du-trafic-de-drogues-ce-que-lon-sait-sur-lattaque-20250213_7T42PKEVG5DSNN4ISS7TYXSH2Q/"
    },
    {
        "title": "Sécurité : les maires écolos en transition",
        "summary": "A l’approche des municipales, en mars 2026, des maires écologistes sont accusés de laxisme par la droite et par l’Etat. Si certains défendent les fondamentaux de leur parti, d’autres assument un changement de ligne, notamment face à la montée du narcotrafic.",
        "link": "https://www.liberation.fr/politique/securite-les-maires-ecolos-en-transition-20250212_KDKCJNAU7RBZFDARN4ERZZCTUY/"
    },
    {
        "title": "Le PMU, un troquet où sociabiliser… en relative mixité",
        "summary": "L’Ifop s’est penché sur «la France des PMU» à travers une enquête sociologique, rendue publique ce jeudi 13 février, qui met en avant le rôle de ces établissements dans la préservation du lien social. Même s’ils présentent le risque pour les clients de développer une addiction aux jeux.",
        "link": "https://www.liberation.fr/lifestyle/consommation/le-pmu-un-troquet-ou-sociabiliser-en-relative-mixite-20250213_IMOUEYOFCBC75FQLC55UTA6QOE/"
    },
    {
        "title": "A Montereau-Fault-Yonne, la transition énergétique fait tourner l’usine Prysmian à plein régime",
        "summary": "Alors qu’il vient de signer deux contrats avec RTE, le site de la multinationale italienne spécialisée dans les câbles va profiter du plan d’investissement massif annoncé jeudi par le gestionnaire du réseau.",
        "link": "https://www.liberation.fr/economie/a-montereau-fault-yonne-la-transition-energetique-fait-tourner-lusine-prysmian-a-plein-regime-20250212_DE5B44GEQBDDJI47VDH77D5IKY/"
    },
    {
        "title": "«Les jeux vidéo ne sont pas un espace de décharge avec de la violence gratuite»",
        "summary": "Pour le psychanalyste Michaël Stora, les jeux vidéo peuvent avoir des effets «cathartiques». Il rappelle que les auteurs des tueries de masse où le rôle des écrans a été pointé du doigt avaient des problématiques psychiatriques lourdes.",
        "link": "https://www.liberation.fr/societe/education/les-jeux-video-ne-sont-pas-un-espace-de-decharge-avec-de-la-violence-gratuite-20250212_YLXJJ2PXB5ADDFPGVIAISPQPWQ/"
    },
    {
        "title": "Les détecteurs d’images générées par IA sont-ils fiables ?",
        "summary": "Le détecteur d’IA de référence pour le grand public, WinstonAi, affiche un taux de fiabilité de 99,98 %. Mais grâce à quelques techniques simples, CheckNews a pu «tromper» le logiciel.",
        "link": "https://www.liberation.fr/checknews/les-detecteurs-dimages-generees-par-ia-sont-ils-fiables-20250212_FIZPSR6JL5GVNOUQZTB2HQU67Q/"
    },
    {
        "title": "«Décarbonons le sport» : un rapport pointe l’impact carbone considérable du football et du rugby en France",
        "summary": "Selon le think tank The Shift Project, qui publie un rapport ce jeudi 13 février, les deux sports les plus populaires en France émettent 2,2 millions de tonnes de CO2 par an, l’équivalent d’une ville comme Rennes ou Lille. En cause, les transports, les infrastructures ou encore la fabrication des articles de sport.",
        "link": "https://www.liberation.fr/sports/football/decarbonons-le-sport-un-rapport-pointe-limpact-carbone-considerable-du-football-et-du-rugby-en-france-20250213_QLIW5NSYFFDMHA6NDGEBPA555I/"
    },
    {
        "title": "Les chercheurs d’origines, sur les traces du passé interdit d’enfants nés sous X",
        "summary": "Aussi actifs qu’invisibles, ces enquêteurs écument réseaux sociaux, annuaires ou archives afin de retracer le fil de leurs racines familiales. Dans cette quête existentielle, les tests ADN représentent une source d’espoir autant qu’une frustration, car interdits en France pour cet usage.",
        "link": "https://www.liberation.fr/societe/familles/les-chercheurs-dorigines-sur-les-traces-du-passe-interdit-denfants-nes-sous-x-20250213_ESU3IUM3XJGM7I6QLTXSVVHTPA/"
    },
    {
        "title": "Mon premier amour : «Je me convaincs que notre amour est tellement fort qu’on va finir par se retrouver»",
        "summary": "Pour célébrer l’amour comme il se doit, revenons au jour où nous l’avons découvert dans les bras d’une personne qui nous aimait en retour. Pour «Libé», ils ou elles se livrent sur cette histoire, aussi singulière qu’universelle. Dans le troisième épisode, Mathieu, 30 ans, s’est fait surprendre par une romance tout droit sortie des téléfilms M6.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-amour-je-me-convaincs-que-notre-amour-est-tellement-fort-quon-va-finir-par-se-retrouver-20250213_H6HDFTVYSJAADB6FRWR3UNWKMU/"
    },
    {
        "title": "Gérald Darmanin s’avance vers la présidentielle «d’une manière ou d’une autre»",
        "summary": "Le ministre de la Justice, ex-LR, a évoqué dans «le Parisien» mercredi 12 février au soir une voie vers une candidature pour 2027 à base «d’idées radicales». Faute de plébiscite, une «primaire ouverte» entre la droite et le centre pourrait départager les nombreux prétendants.",
        "link": "https://www.liberation.fr/politique/dune-maniere-ou-dune-autre-je-participerai-gerald-darmanin-savance-vers-la-presidentielle-20250213_RZXJKL3GXJGF5KFZY4BM6LHGWI/"
    },
    {
        "title": "Pas de compte sur un réseau social avant 16 ans : un rempart contre le mal-être de la «Génération anxieuse»",
        "summary": "Dans son ouvrage à succès, qui vient d’être traduit en français, le psychologue social américain Jonathan Haidt établit un lien direct entre l’utilisation massive des smartphones et réseaux sociaux et la vague de troubles mentaux des adolescents depuis 2010.",
        "link": "https://www.liberation.fr/idees-et-debats/pas-de-compte-sur-un-reseau-social-avant-16-ans-un-rempart-contre-le-mal-etre-de-la-generation-anxieuse-20250213_GBH5QGGND5HCNFROSVIZVCDHNI/"
    },
    {
        "title": "Attaque à la grenade à Grenoble, mise en examen du suspect du meurtre de Louise, négociations Trump-Poutine sur l’Ukraine… L’actu de ce jeudi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce jeudi 13 février.",
        "link": "https://www.liberation.fr/international/europe/attaque-a-la-grenade-a-grenoble-mise-en-examen-du-suspect-du-meurtre-de-louise-negociations-trump-poutine-sur-lukraine-lactu-de-ce-jeudi-matin-20250213_DPXE4RFHHVFANCEGGOOODG2FE4/"
    },
    {
        "title": "Syrie : la levée définitive des sanctions comme levier de la transition",
        "summary": "Ce jeudi 13 février se tient une conférence à Paris sur la situation du pays post-Bachar al-Assad. Le nouveau ministre des Affaires étrangères, Asaad Hassan al-Chaibani, plaidera pour la fin des sanctions, qui n’ont selon lui plus lieu d’être et bloquent tout espoir de reconstruction.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-la-levee-definitive-des-sanctions-comme-levier-de-la-transition-20250212_77P6KSVNNBA2HPPP67HJZANMAY/"
    },
    {
        "title": "Conseil constitutionnel : le tir de barrage des sénateurs LR contre la nomination de Richard Ferrand",
        "summary": "Le candidat du chef de l’Etat pour diriger l’institution fera l’objet d’un vote des parlementaires. A droite, l’hostilité monte contre ce très proche d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/conseil-constitutionnel-le-tir-de-barrage-des-senateurs-lr-contre-la-nomination-de-richard-ferrand-20250213_EUWB55LIHRBHDMH5SJONXGTGGY/"
    },
    {
        "title": "«Placer l’Ukraine en position de force» : les membres de l’Otan solidaires de Kyiv après l’annonce de négociations Trump-Poutine",
        "summary": "Plusieurs ministres de la Défense de l’Otan, réunis ce jeudi 13 février à Bruxelles, ont exprimé leur volonté d’impliquer l’Ukraine dans les pourparlers de paix, évoqués par les présidents américain et russe la veille.",
        "link": "https://www.liberation.fr/international/amerique/placer-lukraine-en-position-de-force-les-membres-de-lotan-solidaires-de-kyiv-apres-lannonce-de-negociations-trump-poutine-20250213_S2NOTHG3F5GXXI3DV3ZQY3JN2I/"
    },
    {
        "title": "Handicap : pourquoi la gauche a toujours eu du mal à s’en emparer",
        "summary": "Alors que les personnes handicapées sont particulièrement discriminées et précarisées, la gauche peine à se saisir du sujet, au grand dam des militants antivalidistes qui partagent pourtant ses valeurs.",
        "link": "https://www.liberation.fr/idees-et-debats/handicap-pourquoi-la-gauche-a-toujours-eu-du-mal-a-sen-emparer-20250213_AWQCI52WL5EY5KVRRTWVBSEAMA/"
    },
    {
        "title": "Munich : une voiture percute un rassemblement, plusieurs blessés",
        "summary": "Une voiture a percuté plusieurs participants à une manifestation syndicale, ce jeudi 13 février, dans la capitale de la Bavière. D’après la police, citée par le tabloïd «Bild», plusieurs personnes ont été blessées.",
        "link": "https://www.liberation.fr/international/europe/munich-une-voiture-percute-un-rassemblement-plusieurs-blesses-20250213_PP3GGEMWCNATVLVC5GMLMSCONQ/"
    }
]