[
    {
        "title": "Constitutionnalisation de l’IVG : à gauche, une victoire de longue haleine",
        "summary": "Bien qu’aidées par le vote d’autres groupes y compris de la majorité et par la mobilisation des associations, les élues de gauche ont redoublé d’efforts depuis fin 2022 pour sanctuariser le droit à l’IVG.",
        "link": "https://www.liberation.fr/politique/constitutionnalisation-de-livg-a-gauche-une-victoire-de-longue-haleine-20240229_RNHLTW7F6NAA7OELGASAX45LN4/"
    },
    {
        "title": "«Aujourd’hui, aucune formation politique ne s’oppose directement au droit à l’IVG»",
        "summary": "Pour l’historienne du féminisme Bibia Pavard, s’il reste en 2024 des opposants à l’IVG, les débats n’ont plus rien à voir en matière d’intensité avec les tensions observées à l’occasion du vote de la loi Veil, en 1974.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/aujourdhui-aucune-formation-politique-ne-soppose-directement-au-droit-a-livg-20240229_NSXHNR2JJNDT7OJ3QPOZLK5GHA/"
    },
    {
        "title": "Violences sexuelles dans le cinéma : Judith Godrèche au Sénat pour susciter des solutions",
        "summary": "Auditionnée par la délégation aux droits des femmes du Sénat ce jeudi 29 février, l’actrice et réalisatrice a notamment demandé la création d’une commission d’enquête sur les violences sexuelles dans le cinéma, et la mise en retrait du président du CNC, Dominique Boutonnat, accusé d’agression sexuelle.",
        "link": "https://www.liberation.fr/culture/cinema/violences-sexuelles-dans-le-cinema-judith-godreche-au-senat-pour-susciter-des-solutions-20240229_DKMSCLUPLJHGRJWVYBQAPUZYGY/"
    },
    {
        "title": "Elections en Iran : les conservateurs archifavoris, l’abstention donnée gagnante",
        "summary": "Les Iraniens doivent voter ce vendredi pour le Parlement, mais aussi pour l’Assemblée des experts qui nomme le Guide suprême. La crise économique et les appels au boycott lancés par les réformistes risquent de plomber la participation.",
        "link": "https://www.liberation.fr/international/moyen-orient/elections-en-iran-les-conservateurs-archifavoris-labstention-donnee-gagnante-20240229_G3VATRDYCFE2XEY6DFQHJB7FLM/"
    },
    {
        "title": "A Paris et Washington, la «menace réelle» de guerre nucléaire de Vladimir Poutine ne passe pas",
        "summary": "La France et les Etats-Unis ont réagi aux propos du président russe, les jugeant irresponsables. Le ministre français des Armées, Sébastien Lecornu, a sommé Vladimir Poutine de «ne pas jouer l’escalade».",
        "link": "https://www.liberation.fr/international/europe/a-paris-et-washington-la-menace-reelle-de-guerre-nucleaire-de-vladimir-poutine-ne-passe-pas-20240229_JXNBDQXVWRCD3JJTKKE3335KP4/"
    },
    {
        "title": "A l’Assemblée, les socialistes ne boudent pas leurs petites victoires",
        "summary": "Tarifs préférentiels pour les petites entreprises, responsabilité de l’Etat dans le scandale du chlordécone, renforcement de la protection des mineurs dans le sport… Lors de leur niche parlementaire, les députés PS ont fait adopter plusieurs propositions de loi, souhaitant affirmer leur rôle constructif dans l’opposition.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-les-socialistes-ne-boudent-pas-leurs-petites-victoires-20240229_KQKSB3VGXVBIFFVG2A7EDNQTJE/"
    },
    {
        "title": "Tirs de Tsahal et bousculades à Gaza : plus de 100 Palestiniens tués lors d’une distribution d’aide humanitaire",
        "summary": "Des soldats de Tsahal ont tiré ce jeudi 29 février à balles réelles sur des Palestiniens qui se ruaient sur des camions d’aide humanitaire à Gaza. Des sources israéliennes, qui ont confirmé ces tirs, ont indiqué que les soldats se sont sentis «menacés». Washington a exigé «des réponses» d’Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-104-palestiniens-tues-par-balles-par-larmee-israelienne-lors-dune-distribution-daide-humanitaire-20240229_MRK56LNQQBFGZOKAMO4YDD3QH4/"
    },
    {
        "title": "A l’Assemblée, Praud, Ferrari et les dirigeants de CNews font pénitence sur le dos du direct",
        "summary": "Interrogés toute la journée jeudi 29 février par les députés, les dirigeants et figures de Canal+ ont souvent choisi de faire amende honorable, reconnaissant notamment une «erreur impardonnable» dans la diffusion d’un visuel anti-IVG dimanche.",
        "link": "https://www.liberation.fr/economie/medias/a-lassemblee-praud-ferrari-et-les-dirigeants-de-cnews-font-leur-mea-culpa-sur-le-dos-du-direct-20240229_JNWMI64PTVEZBADUJXUZGNL4NM/"
    },
    {
        "title": "Liam Gallagher et John Squire : «On voulait pas faire un disque clinquant mais un truc qui résiste aux bourrasques»",
        "summary": "Pari ambitieux, l’ancien chanteur d’Oasis et le guitariste des Stone Roses, deux groupes star de la pop anglaise des années 90, s’unissent dans un album braillard et réconfortant, à l’énergie juvénile et à la guitare omniprésente.",
        "link": "https://www.liberation.fr/culture/musique/liam-gallagher-et-john-squire-on-voulait-pas-faire-un-disque-clinquant-mais-un-truc-qui-resiste-aux-bourrasques-20240229_C2DJEVREPNDVPHOVKCGW6YPCA4/"
    },
    {
        "title": "Tchad : Yaya Dillo Djérou, la mort d’un opposant au régime Déby",
        "summary": "Tué mercredi 28 février, le président du Parti socialiste sans frontières et cousin du président du Conseil militaire de transition avait servi le pouvoir avant de se retourner contre lui.",
        "link": "https://www.liberation.fr/international/afrique/tchad-le-principal-opposant-a-la-junte-tue-dans-un-assaut-de-larmee-contre-son-parti-20240229_KKC35GVWCBAU7GV54DOWSCS6JQ/"
    },
    {
        "title": "Autoroute A69 : l’ONU met la France sous pression pour assurer la «protection immédiate» des opposants",
        "summary": "Le rapporteur spécial de l’ONU, Michel Forst, a demandé jeudi 29 février aux autorités françaises d’agir sur la répression policière visant les activistes du projet de l’autoroute A69 dans le Tarn et demande «une enquête et des sanctions».",
        "link": "https://www.liberation.fr/environnement/autoroute-a69-lonu-met-la-france-sous-pression-pour-assurer-la-protection-immediate-des-opposants-20240229_L7NG37W3XJBHTLMLGGVWHSK67A/"
    },
    {
        "title": "Jeux paralympiques 2024 : Paris attire un nombre record de diffuseurs",
        "summary": "Toutes les disciplines seront retransmises dans plus 160 pays, se félicite le Comité international paralympique. Mais les billets ne s’arrachent pas et les questions d’accessibilité des transports demeurent.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-paris-attire-un-nombre-record-de-diffuseurs-20240229_GE25JTPJJJG5TFQX2XUJVNPAQQ/"
    },
    {
        "title": "Gérard Miller accusé de viols et agressions sexuelles : la chute de «Divan le terrible»",
        "summary": "Accusé de viols et d’agressions sexuelles par une cinquantaine de femmes, l’hypermédiatique psychanalyste vient de démissionner de toutes ses activités liées à sa profession. Dans l’entourage du thérapeute mondain, on oscille entre sidération et souvenirs de vieilles rumeurs.",
        "link": "https://www.liberation.fr/societe/gerard-miller-accuse-de-viols-et-agressions-sexuelles-la-chute-de-divan-le-terrible-20240229_LMGG3R3GHJAHJPWLZKSASPMZ6E/"
    },
    {
        "title": "Décret du gouvernement contre les «saucisses» et autres «steaks» végétaux : réelle interdiction ou effet d’annonce ?",
        "summary": "Le gouvernement vante la mise en place d’un décret interdisant l’emploi de certains noms bouchers pour des produits végétaux à la demande des éleveurs français. Mais la mesure ne s’applique pas aux produits fabriqués à l’étranger… et un décret similaire a déjà été suspendu par le Conseil d’Etat.",
        "link": "https://www.liberation.fr/checknews/decret-du-gouvernement-contre-les-saucisses-et-autres-steaks-vegetaux-reelle-interdiction-ou-effet-dannonce-20240229_W3OTRY37XFAQPI36IXKK5ETUII/"
    },
    {
        "title": "Au procès de Papacito : «Comment pensez-vous que les personnes LGBT qui entendent “tarlouze” reçoivent vos propos ?»",
        "summary": "«Libération» était présent à l’audience du tribunal de Paris pour le procès du youtubeur d’extrême droite Ugo Gil Jimenez, poursuivi notamment pour «provocation à la haine à l’égard d’une personne en raison de son origine réelle ou supposée» et «injures publiques». Retour sur le parcours de cet influenceur politique qui, sous couvert d’humour, attise la haine contre les musulmans et les «gauchistes». Il encourt jusqu’à sept ans de prison et 45 000 euros d’amende.",
        "link": "https://www.liberation.fr/politique/au-proces-de-papacito-comment-pensez-vous-que-les-personnes-lgbt-qui-entendent-tarlouze-recoivent-vos-propos-20240229_ZQ56ZQEIAZBGDIMU3GJO34354Q/"
    },
    {
        "title": "IVG dans la Constitution : y a-t-il un risque que le Congrès rejette le texte ?",
        "summary": "Sauf coup de théâtre, la «liberté garantie» pour les femmes d’avoir recours à une IVG sera inscrite dans la Constitution, lundi, lors d’un Congrès à Versailles. Additionnés, les votes favorables des députés (493) et des sénateurs (269) offrent sur le papier une très large majorité (760), malgré les trois cinquièmes nécessaires à une révision du texte de 1958.",
        "link": "https://www.liberation.fr/politique/ivg-dans-la-constitution-y-a-t-il-un-risque-que-le-texte-echoue-au-congres-20240229_AOT6RNMLFBE6NHIHAP264I665U/"
    },
    {
        "title": "Paul Pogba suspendu quatre ans pour dopage",
        "summary": "Le champion du monde 2018 avait été contrôlé positif à la testostérone en août 2023. Son club de la Juventus Turin dit «prendre acte» de la décision du tribunal ce jeudi 29 février. Le Français va faire appel, assure son entourage.",
        "link": "https://www.liberation.fr/sports/football/paul-pogba-suspendu-quatre-ans-pour-dopage-20240229_JXHCYHUT2NEM3GTAY2VMGEO32I/"
    },
    {
        "title": "JO 2024 : ce village olympique, «ça rendra la vie belle», assure Emmanuel Macron",
        "summary": "Emmanuel Macron a récupéré les clefs ce jeudi 29 février du village, titanesque projet immobilier étalé sur trois communes de Seine-Saint-Denis, à cinq mois de l’ouverture des Jeux. Appuyant à fond sur les aspects positifs à cinq mois de la cérémonie d’ouverture.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/ce-quil-faut-savoir-sur-le-village-olympique-des-jo-de-paris-2024-une-clinique-ouverte-24-24-8-200-ventilateurs-et-40-000-repas-par-jour-20240229_WDZ6SV52LRD65BD4BOLSQR2PHA/"
    },
    {
        "title": "Violences morales, physiques ou sexuelles… La «terreur quotidienne» d’anciens élèves de l’établissement privé Notre-Dame de Bétharram",
        "summary": "Depuis fin janvier, 33 plaintes ont été déposées par d’anciens élèves de l’institution catholique située entre Lourdes et Pau pour des faits qui se sont déroulés entre les années 70 et 90. Auprès de «Libération», des plaignants témoignent de violences institutionnalisées et passées sous silence.",
        "link": "https://www.liberation.fr/societe/religions/violences-morales-physiques-ou-sexuelles-la-terreur-quotidienne-danciens-eleves-de-letablissement-prive-notre-dame-de-betharram-20240229_NQ3IDY37TBFKDAQYB4W7QUIM5Y/"
    },
    {
        "title": "En Espagne, l’indépendantiste catalan Carles Puigdemont visé par une enquête pour «terrorisme»",
        "summary": "La justice espagnole soupçonne l’ex-président régional, réfugié en Belgique depuis 2017, d’avoir organisé de violentes manifestations en 2019 par le biais d’une application, Tsunami démocratique. Un nouvel obstacle pour le gouvernement de Pedro Sánchez, qui veut effacer les poursuites contre les séparatistes par une loi d’amnistie.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-lindependantiste-catalan-carles-puigdemont-vise-par-une-enquete-pour-terrorisme-20240229_4SV67LFRUZENFDSYRPIJ4VCK7E/"
    },
    {
        "title": "Sur la souveraineté alimentaire, les politiques en pleine tambouille",
        "summary": "Synonyme de protectionnisme pour la gauche et de productivisme pour la droite, l’expression «souveraineté alimentaire» est brandie par l’ensemble du spectre politique au Salon de l’agriculture, qui se clôt dimanche. Tentative de démêler les fils d’une notion issue de l’altermondialisme.",
        "link": "https://www.liberation.fr/politique/sur-la-souverainete-alimentaire-les-politiques-en-pleine-tambouille-20240229_H745YC2IURDZNNXBM4ECZYHRNY/"
    },
    {
        "title": "«La vraie souveraineté alimentaire, c’est faire évoluer notre modèle agricole pour préparer l’avenir»",
        "summary": "Professeur à l’université Paris-Saclay AgroParisTech, l’économiste de l’environnement Harold Levrel estime que le concept de «souveraineté alimentaire» a été détourné de sa définition originelle pour justifier un modèle exportateur et productiviste.",
        "link": "https://www.liberation.fr/environnement/agriculture/la-vraie-souverainete-alimentaire-cest-faire-evoluer-notre-modele-agricole-pour-preparer-lavenir-20240229_BBJTR3HVQ5FX3DA2JNKAT2L2HY/"
    },
    {
        "title": "Action surprise d’agriculteurs à Paris autour de l’Arc de Triomphe et sur l’autoroute A4",
        "summary": "A l’appel de la Coordination rurale, des dizaines d’agriculteurs se sont rassemblés ce vendredi 1er mars à l’aube autour du monument de la place de l’Etoile, mais aussi sur l’autoroute qui dessert la capitale depuis l’Est.",
        "link": "https://www.liberation.fr/environnement/agriculture/action-surprise-dagriculteurs-a-paris-autour-de-larc-de-triomphe-et-sur-lautoroute-a4-20240301_ABVCPJOYHRGANCA6COJEPBVXHI/"
    },
    {
        "title": "Soupçons de violences policières au centre de rétention de Vincennes : le parquet de Paris ouvre une enquête préliminaire",
        "summary": "Ce jeudi 29 février, le parquet de Paris a annoncé l’ouverture d’une enquête préliminaire. La députée LFI Danielle Simonnet avait transmis un signalement dénonçant des violences sur les détenus.",
        "link": "https://www.liberation.fr/societe/police-justice/soupcons-de-violences-policieres-au-cra-de-vincennes-le-parquet-de-paris-ouvre-une-enquete-preliminaire-20240229_53EQUMRXXNEP3DIPJW4Z5OGLNE/"
    },
    {
        "title": "En Iran, «les vrais réformistes sont en dehors du système, au sein de la société civile»",
        "summary": "Les élections législatives qui se tiennent en Iran ce vendredi 1er mars entérinent la disparition du courant réformiste au sein du monde politique iranien, selon le politologue Farid Vahid.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-iran-les-vrais-reformistes-sont-en-dehors-du-systeme-au-sein-de-la-societe-civile-20240301_PRBMXVUCNVC6PO2TEHESNWPBRE/"
    },
    {
        "title": "Oan Kim, Opéra Mort, Hurray for the Riff Raff… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/oan-kim-opera-mort-hurray-for-the-riff-raff-quest-ce-quon-ecoute-cette-semaine-20240229_2YRLMO47GJBMJOMF63BKQGAYSQ/"
    },
    {
        "title": "Biodéchets : une politique du tri aux effets réduits",
        "summary": "Depuis le 1er janvier 2024, les collectivités doivent proposer aux habitants une solution pour collecter les déchets organiques. Mais le système a du mal à se mettre en place, faute de cadre précis et de moyens financiers suffisants.",
        "link": "https://www.liberation.fr/politique/biodechets-une-politique-du-tri-aux-effets-reduits-20240301_7DAG2KHGDZCATNGS7MAJY6KCDI/"
    },
    {
        "title": "Emploi des seniors, compte épargne temps universel… Où en est la négociation entre syndicats et patronat sur la vie au travail ?",
        "summary": "Les acteurs sociaux négocient jusqu’à fin mars les termes d’un accord interprofessionnel que le gouvernement s’est engagé à transposer dans la loi. Mais sur certains sujets, les positions des uns et des autres sont parfois à l’opposé.",
        "link": "https://www.liberation.fr/economie/social/emploi-des-seniors-compte-epargne-temps-universel-ou-en-est-la-negociation-entre-syndicats-et-patronat-sur-la-vie-au-travail-20240301_ZPMGJNVZ75BTXDVJGC5MYD5TXY/"
    },
    {
        "title": "A Nîmes, des écoles prises entre les coups de feu du trafic de drogue",
        "summary": "Dans la préfecture du Gard, à l’entrée d’une école élémentaire du Chemin Bas d’Avignon, enseignants et parents témoignent du climat de peur et du sentiment de relégation de ce quartier populaire en proie aux violences liées au trafic de drogue.",
        "link": "https://www.liberation.fr/societe/education/a-nimes-des-ecoles-prises-entre-les-coups-de-feu-du-trafic-de-drogue-20240301_E3HHXJIVKVG5DIBPBGW5ZJ6D3Y/"
    },
    {
        "title": "«Economie de guerre» : la France va produire 2 000 drones kamikazes pour l’Ukraine et sa propre armée",
        "summary": "Le ministre des Armées Sébastien Lecornu a annoncé une grosse commande de ces équipements, les premiers «made in France», pour faire face à la «menace russe». La PME toulousaine Delair associée à Nexter livrera les 100 premiers exemplaires à l’Ukraine d’ici l’été.",
        "link": "https://www.liberation.fr/economie/economie-de-guerre-la-france-va-produire-2-000-drones-kamikazes-pour-lukraine-et-sa-propre-armee-20240301_AYK3MHXLMNGKLO77M7OCCPTL4I/"
    },
    {
        "title": "Palestiniens tués lors d’une distribution d’aide à Gaza : la communauté internationale s’indigne et exige des réponses",
        "summary": "Plus de 100 Palestiniens ont perdu la vie, jeudi 29 février, lors d’une distribution d’aide au cours de laquelle l’armée israélienne a fait feu à balles réelles. Depuis cette annonce, les réactions se multiplient pour condamner et exiger des réponses.",
        "link": "https://www.liberation.fr/international/moyen-orient/palestiniens-tues-lors-dune-distribution-daide-a-gaza-la-communaute-internationale-sindigne-et-exige-des-reponses-20240301_7AEOV7QUBNAWXDD2XIS4NXGLU4/"
    },
    {
        "title": "Obsèques d’Alexeï Navalny : la dépouille de l’opposant arrivée à l’église de Moscou, des milliers de personnes rassemblées",
        "summary": "En mémoire à l’opposant mort il y a deux semaines, une cérémonie dans une église de la capitale russe doit se tenir ce vendredi 1er mars à la mi-journée, où ses soutiens sont appelés à se rassembler. Mais la tournure des événements est très incertaine.",
        "link": "https://www.liberation.fr/international/europe/alexei-navalny-les-obseques-sous-tension-de-lopposant-a-vladimir-poutine-prevues-ce-vendredi-a-moscou-20240301_JG4JOM7OKBH7NEMFPOWT4MECHE/"
    },
    {
        "title": "En Haïti, les gangs multiplient les attaques pour «obtenir le départ du Premier ministre»",
        "summary": "Quatre policiers ont été tués jeudi 29 février à Port-au-Prince dans plusieurs attaques simultanées. Depuis l’assassinat en 2021 du président Jovenel Moïse, le pays fait face à une grave crise politique, sécuritaire et humanitaire.",
        "link": "https://www.liberation.fr/international/amerique/en-haiti-les-gangs-multiplient-les-attaques-pour-obtenir-le-depart-du-premier-ministre-20240301_CEHOBDBI4JFVPCYDCXNNIO6HEE/"
    },
    {
        "title": "Chlordécone aux Antilles : «Il y a enfin une reconnaissance du malheur de nos territoires et de la responsabilité de l’Etat français»",
        "summary": "Les députés ont voté jeudi 29 février à l’unanimité une proposition de loi établissant la responsabilité de la France dans les ravages qu’a fait le pesticide en Guadeloupe et Martinique. Un premier pas important pour Elie Califer, le député socialiste porteur du texte.",
        "link": "https://www.liberation.fr/environnement/pollution/chlordecone-aux-antilles-il-y-a-enfin-une-reconnaissance-du-malheur-de-nos-territoires-et-de-la-responsabilite-de-letat-francais-20240301_YKPT3C5DKFHOZH3F3ZBEEO7DAM/"
    },
    {
        "title": "Cinquante ans de bataille politique pour le droit à l’avortement",
        "summary": "Députés et sénateurs vont - sauf surprise - «garantir» dans la Constitution de 1958 la «liberté» pour les femmes d’avoir recours à une interruption volontaire de grossesse. Retour sur un demi-siècle de petites et grandes victoires pour ce droit des femmes à disposer de leur corps.",
        "link": "https://www.liberation.fr/politique/cinquante-ans-de-bataille-politique-pour-le-droit-a-lavortement-20240301_5KL3OGPZZFCSTNNE4YVVBKUPNQ/"
    },
    {
        "title": "Et si, à Paris, on rebaptisait l’avenue en face de l’ambassade de Russie «boulevard Alexeï-Navalny» ?",
        "summary": "Alors qu’en Russie ont lieu les obsèques de l’opposant, l’anthropologue Véronique Nahoum-Grappe relaie une pétition qui a déjà réuni 50 000 signatures pour renommer ce tronçon du boulevard Lannes. Une façon de répondre à la logique de Poutine où le silence permet de tuer.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/et-si-a-paris-on-rebaptisait-lavenue-en-face-de-lambassade-de-russie-boulevard-alexei-navalny-20240301_ACECIOOI4ZB5DCOADRCTZYZN7U/"
    }
]