[
    {
        "title": "Mort de Claude Allègre, ministre de la provocation",
        "summary": "Géochimiste de renom, il a été chargé en 1997 de l’Education nationale dans le gouvernement de Lionel Jospin. Après son passage tumultueux rue de Grenelle, il deviendra la figure de proue du climatoscepticisme en France. Il est mort samedi 4 janvier à 87 ans.",
        "link": "https://www.liberation.fr/politique/mort-de-claude-allegre-ministre-de-la-provocation-20250104_JSBSHQ5BGFB7DCPFDHUJ4POFGQ/"
    },
    {
        "title": "Mort de Claude Allègre : François Bayrou salue un «esprit original» et un «grand scientifique»",
        "summary": "Ce proche de l’ex-Premier ministre socialiste Lionel Jospin est mort le 4 janvier à 87 ans.",
        "link": "https://www.liberation.fr/politique/lancien-ministre-de-leducation-nationale-de-lionel-jospin-claude-allegre-est-mort-20250104_Z7KSAWWE4VGDPIZL4EY76YQKP4/"
    },
    {
        "title": "Etats-Unis : l’administration Biden annonce une vente d’armes à Israël pour 8 milliards de dollars",
        "summary": "A quelques jours de la fin de son mandat, le Président américain a accepté une vente d’armes à Israël pour 8 millions de dollars malgré les appels d’une partie de la société américaine à ne plus financer la guerre à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/etats-unis-ladministration-biden-annonce-une-vente-darmes-a-israel-pour-8-milliards-de-dollars-20250104_CTEIBSW4R5BBTN6NXVACTFRNNU/"
    },
    {
        "title": "Gaza : qui est Hossam Abou Safiya, le directeur de l’hôpital Kamal-Adwan arrêté par Israël ?",
        "summary": "Le médecin de 51 ans a été arrêté le 27 décembre par l’armée israélienne alors qu’il était à la tête du dernier centre de santé encore opérationnel dans le nord de l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-qui-est-hossam-abou-safiya-le-directeur-de-lhopital-kamal-adwan-arrete-par-israel-20250103_PNQ56ZCZ25DQ7O3C4KHEB7RUOA/"
    },
    {
        "title": "En Corée du Sud, la droite en voie de trumpisation accélérée",
        "summary": "Devant la résidence du président déchu Yoon Suk-yeol, ses partisans les plus radicaux continuent de le soutenir. Ils évoquent des élections législatives truquées et arborent des pancartes reprenant des slogans de la droite trumpiste.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-coree-du-sud-la-droite-en-voie-de-trumpisation-acceleree-20250104_MISZBP2OUBFENCWC7TYGQRUEUI/"
    },
    {
        "title": "Martin Winckler : «Le mépris est une chose très française qui n’a rien de génétique»",
        "summary": "Dans son dernier livre, le médecin écrivain, établi au Canada depuis 2009, s’attaque à «l’arrogance à la française». Et si, en 2025, on tentait de se débarrasser de cette façon de refuser son estime à quelqu’un ou à quelque chose ?",
        "link": "https://www.liberation.fr/idees-et-debats/martin-winckler-le-mepris-est-une-chose-tres-francaise-qui-na-rien-de-genetique-20250103_U4R2JS4AFNG5BIVH3C7U2KTTZQ/"
    },
    {
        "title": "«En France, les violences policières contre les activistes de l’environnement et du climat sont massives»",
        "summary": "Spécialiste de l’activisme climatique, le politologue Oscar Berglund documente dans une étude inédite la répression à laquelle font face les mouvements écologistes. Un phénomène mondial qui touche aussi l’Hexagone.",
        "link": "https://www.liberation.fr/environnement/climat/en-france-les-violences-policieres-contre-les-activistes-de-lenvironnement-et-du-climat-sont-massives-20250104_JAPKFUURKRAA7J5FYBSK33MTB4/"
    },
    {
        "title": "Pourquoi les anneaux de Saturne vont temporairement disparaître en 2025",
        "summary": "Une illusion d’optique liée à l’équinoxe d’automne de la deuxième plus grande planète du système solaire va rendre invisibles les anneaux qui l’entourent. Temporairement, et sans lever de nombreuses inconnues sur leur composition.",
        "link": "https://www.liberation.fr/sciences/espace/pourquoi-les-anneaux-de-saturne-vont-temporairement-disparaitre-en-2025-20250104_O75NTGS6RFED3GY6RUSIDP7XO4/"
    },
    {
        "title": "A l’heure de leur mise en bière, éloge des bars populaires",
        "summary": "La disparition ce samedi du Saint-Sauveur, mythique bar antifa du Nord-Est parisien, symbolise la disparition des lieux de sociabilisation dans toute la France. Souvenirs d’une culture qui tente de survivre.",
        "link": "https://www.liberation.fr/societe/a-lheure-de-leur-mise-en-biere-eloge-des-bars-populaires-20250104_WSACIXZLFJACHGCXL7FARL2EM4/"
    },
    {
        "title": "«On sait où elles sont mais avec les inondations, tout a changé» : au Tchad, la vie entre les mines après la guerre",
        "summary": "Les innombrables champs de bataille qui parsèment le territoire sont aujourd’hui truffés de munitions non explosées. Dans le désert du Kanem, où Idriss Déby a été tué en 2021, une équipe d’humanitaires effectue un lent et minutieux travail de dépollution.",
        "link": "https://www.liberation.fr/international/afrique/on-sait-ou-elles-sont-mais-avec-les-inondations-tout-a-change-au-tchad-la-vie-entre-les-mines-apres-la-guerre-20250104_P274SZRNZRF7XBFDQA7KQ2JBU4/"
    },
    {
        "title": "Les coups d’œil et de cœur du service photo de Libé sur 2024",
        "summary": "A l’heure des retours en images marquantes sur les actus de l’année 2024, les membres du  service photo de « Libé » partagent une image , issue d’un reportage, d’un portrait, d’une mise en scène produits pour le journal cette année.",
        "link": "https://www.liberation.fr/culture/photographie/les-coups-doeil-et-de-coeur-du-service-photo-de-libe-sur-2024-20250104_YWSQQGXHYZBS5P5D55ZMI66R64/"
    },
    {
        "title": "Karla Sofía Gascón, esprit rituel",
        "summary": "Première femme trans primée à Cannes pour son rôle dans «Emilia Perez», l’actrice espagnole, nommée aux Golden Globes, a toujours cru à sa force intérieure.",
        "link": "https://www.liberation.fr/portraits/karla-sofia-gascon-esprit-rituel-20250103_FKCUIJ6KZ5ENZAST4NPAACHVP4/"
    },
    {
        "title": "Donald Trump n’ira pas en prison mais recevra bien sa peine dans l’affaire «Stormy Daniels»",
        "summary": "Reconnu coupable fin mai, le président élu se verra prononcer le 10 janvier la teneur de sa condamnation dans l’affaire qui lui avait valu une condamnation historique de la justice new-yorkaise. Il devrait cependant échapper à une peine de prison.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-recevra-bien-sa-peine-dans-laffaire-stormy-daniels-20250103_6GYPVUXOINFUZJAWXZQE34F2WE/"
    },
    {
        "title": "Alexandre Dujeux, entraîneur d’Angers SCO : «Dans le foot, un rapport de force n’est pas gravé dans le marbre»",
        "summary": "Le technicien de l’équipe du Maine-et-Loire, 15e de Ligue 1 et qui reçoit Brest ce dimanche 5 janvier, décrit les ressorts de la mobilisation dans un effectif d’une trentaine de joueurs, après les affres de la relégation en 2023.",
        "link": "https://www.liberation.fr/sports/football/alexandre-dujeux-entraineur-dangers-sco-dans-le-foot-un-rapport-de-force-nest-pas-grave-dans-le-marbre-20250103_S6A77WWCFZD7PBQSWMCHSGNNSQ/"
    },
    {
        "title": "Transport : entre la France et ses voisins, l’Europe pousse au rail",
        "summary": "Alors que 80 % des récents investissements européens en matière d’infrastructures de transport sont destinés au ferroviaire, «Libé» fait l’état des lieux des liaisons existantes ou attendues entre la France et ses principaux pays frontaliers. Et sur l’avancement du Réseau transeuropéen de transport.",
        "link": "https://www.liberation.fr/economie/transports/transport-entre-la-france-et-ses-voisins-leurope-pousse-au-rail-20250104_YC5RHA3BX5DSPBGVMF5AWYAQNA/"
    },
    {
        "title": "Luke Littler, le môme anglais devenu légende mondiale des fléchettes",
        "summary": "Le Britannique de 17 ans a remporté le championnat du monde ce vendredi 3 janvier 2025.Retour sur son incroyable première année chez les pros d’un surdoué des darts.",
        "link": "https://www.liberation.fr/sports/luke-littler-le-mome-anglais-devenu-legende-mondiale-des-flechettes-20241215_B5VVT32ZHBBUJBIOECCGN2X2LE/"
    },
    {
        "title": "En Argentine, Milei ferme une institution consacrée à la mémoire de la dictature",
        "summary": "Le centre culturel Haroldo-Conti de Buenos Aires, créé en 2008, a été brutalement clôturé en attente d’une «restructuration». Le pouvoir d’extrême droite ne veut plus d’un lieu qui rappelle le terrorisme d’Etat et les 30 000 disparus sous la junte militaire, entre 1976 et 1983.",
        "link": "https://www.liberation.fr/international/amerique/en-argentine-milei-ferme-une-institution-consacree-a-la-memoire-de-la-dictature-20250104_75LK4CEU5NATFJWMDZAT6EUKQA/"
    },
    {
        "title": "La Russie promet «des représailles» à l’Ukraine après ses tirs de missiles américains",
        "summary": "Moscou a affirmé ce samedi 4 janvier que l’attaque de missiles américains ATACMS intercepté la veille entrainera des «représailles» sur l’Ukraine. Le Kremlin parle ici de ligne rouge dépassée.",
        "link": "https://www.liberation.fr/international/europe/la-russie-promet-des-represailles-a-lukraine-apres-ses-tirs-de-missiles-americains-20250104_4GMCCMXEJ5HFZAGVH6ZYA5U3Y4/"
    },
    {
        "title": "Femme plus âgée dans le couple hétérosexuel : un renversement des pouvoirs de domination ?",
        "summary": "Toujours considérées comme hors norme, les relations au sein desquelles la femme est l’aînée de l’homme interrogent néanmoins les rapports de pouvoir dans la sphère intime.",
        "link": "https://www.liberation.fr/lifestyle/intimites/femme-plus-agee-dans-le-couple-heterosexuel-un-renversement-des-pouvoirs-de-domination-20250104_WDSF2K3IONERBEOZOUPG3BVLAY/"
    },
    {
        "title": "Le grand écart : «Le plus mûr des hommes que j’ai connus, c’est finalement celui qui a onze ans de moins que moi»",
        "summary": "En couple avec un homme plus jeune, plusieurs femmes racontent leur rencontre et leur vécu avec celui-ci, mais aussi les regards portés sur elles. Dans notre cinquième épisode, Audrey, 38 ans, loue la force tranquille qu’est son compagnon Sébastien, de 11 ans son cadet.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-grand-ecart-le-plus-mur-des-hommes-que-jai-connus-cest-finalement-celui-qui-a-onze-ans-de-moins-que-moi-20250103_2WPLQO6XBJFDJHVZR4OIOJWSY4/"
    },
    {
        "title": "Libération des otages : Israël confirme la reprise des négociations avec le Hamas",
        "summary": "Le ministre israélien de la Défense a confirmé samedi 4 janvier l’annonce faite par le Hamas la veille. Les deux parties ont repris les négociations depuis Doha, alors 96 otages sont toujours détenus.",
        "link": "https://www.liberation.fr/international/moyen-orient/liberation-des-otages-israel-confirme-la-reprise-des-negociations-avec-le-hamas-20250104_UVS7LJIZS5GETIGA7SEYEKJQIM/"
    },
    {
        "title": "«On est maltraitées de partout» : à Montreuil, un gymnase comme refuge pour femmes sans abris",
        "summary": "Depuis quatorze ans, les associations Cités Caritas et Emmaüs Alternatives investissent l’espace mis à disposition par la ville de Seine-Saint-Denis pour mettre à l’abri des femmes sans domicile et leur offrir un accompagnement social et médical le temps de l’hiver. Avec pour objectif qu’aucune ne retrouve la rue ensuite.",
        "link": "https://www.liberation.fr/societe/logement/on-est-maltraitees-de-partout-a-montreuil-un-gymnase-comme-refuge-pour-femmes-sans-abris-20250105_NUZVV2UIE5DO7HX4JDFBTMJ4IE/"
    },
    {
        "title": "SNCF : «L’interdiction totale du droit de grève à certaines périodes n’a jamais été fait et serait difficilement imaginable»",
        "summary": "Déjà rapporteur d’une loi au Sénat pour le limiter, le nouveau ministre des Transports, Philippe Tabarot, est revenu à la charge sur le droit de grève de la SNCF. Un projet régulièrement évoqué, mais difficilement envisageable pour la spécialiste du droit social Bérénice Bauduin.",
        "link": "https://www.liberation.fr/economie/transports/sncf-linterdiction-totale-du-droit-de-greve-a-certaines-periodes-na-jamais-ete-fait-et-serait-difficilement-imaginable-20250104_FAMYLXTPXRA3PONAN4HRP5E5II/"
    },
    {
        "title": "En 2025, parents, lâchez vos enfants avec leurs notes !",
        "summary": "Alors que des plateformes scolaires permettent aux parents de suivre en continu les évaluations de leurs enfants, les notes deviennent une source de stress supplémentaire pour les élèves. Pour la fondatrice de Notre avenir à tous, Hélène Roques, il est urgent de relativiser leur importance. Des initiatives existent.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/en-2025-parents-lachez-vos-enfants-avec-leurs-notes-20250105_L2VLPB3S2ZHN3B6MJ2OU3YIGOE/"
    },
    {
        "title": "Trois semaines après le cyclone Chido, Marine Le Pen en terrain connu à Mayotte",
        "summary": "La dirigeante d’extrême droite débute dimanche 5 janvier une visite de deux jours sur l’île de l’océan indien, où le RN a réussi d’excellents scores aux précédentes élections et au centre du jeu politique depuis le passage du cyclone Chido.",
        "link": "https://www.liberation.fr/politique/trois-semaines-apres-le-cyclone-chido-marine-le-pen-en-terrain-connu-a-mayotte-20250105_5OL5FYAR5BAV5DUVN6USOH4E3E/"
    },
    {
        "title": "Ni démission, ni dissolution : Hollande ne voit ni la fin de Macron, ni la fin de Bayrou",
        "summary": "Dans un entretien dimanche 5 janvier à «Ouest-France», l’ancien président se dit favorable à ce que son successeur termine son mandat.",
        "link": "https://www.liberation.fr/politique/ni-demission-ni-dissolution-hollande-ne-voit-ni-la-fin-de-macron-ni-la-fin-de-bayrou-20250105_WNN3ZEXVCFD6BLVU5E2R6UO7OQ/"
    },
    {
        "title": "Fermeture de Marineland : à Antibes, les adieux aux orques",
        "summary": "Le célèbre parc d’attractions marin ferme ses portes ce dimanche 5 janvier, anticipant l’interdiction des spectacles de cétacés prévue en 2026. Les ultimes visiteur naviguent entre regrets et inquiétude pour l’avenir des animaux.",
        "link": "https://www.liberation.fr/environnement/biodiversite/fermeture-de-marineland-a-antibes-les-adieux-aux-orques-20250105_LR3HTH3NT5DBXEQO6KNOKJTNJM/"
    },
    {
        "title": "En Ukraine, une enquête ouverte après l’entrée en guerre chaotique de la brigade «Anne de Kyiv» formée par la France",
        "summary": "Manque d’équipements, soldats peu entraînés, pertes très élevées… La 155e brigade mécanisée connaît des débuts compliqués, ouvrant un débat sur l’opportunité de former de toutes nouvelles équipes ou de renforcer les plus expérimentées.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-une-enquete-ouverte-apres-lentree-en-guerre-chaotique-de-la-brigade-anne-de-kyiv-formee-par-la-france-20250105_PK7VXTXC4VHUZOFNIZC346Y6DM/"
    },
    {
        "title": "Camille Cottin et Jonathan Capdevielle : «Un seul en scène, c’est un ring, tu n’as pas l’espace pour être parano»",
        "summary": "Réunis au théâtre parisien des Bouffes du Nord pour «le Rendez-vous», leur adaptation du sulfureux roman de Katharina Volckmer «The Jewish Cock», les deux artistes explorent hardiment les thèmes de l’héritage, de l’identité et du poids de l’histoire.",
        "link": "https://www.liberation.fr/culture/camille-cottin-et-jonathan-capdevielle-un-seul-en-scene-cest-un-ring-tu-nas-pas-lespace-pour-etre-parano-20250105_CAMOYRN7MFDZLDSTTDXNNORUTA/"
    },
    {
        "title": "«Atlas inutile de Paris» de Vincent Périat, une traversée à succès",
        "summary": "Sens du vent, pêche à la ligne et autres vacheries, cent cartes pour regarder Paris autrement.",
        "link": "https://www.liberation.fr/culture/livres/atlas-inutile-de-paris-de-vincent-periat-une-traversee-a-succes-20250105_2JYC54ENRFHJ3ISEUFOQH2VU3A/"
    },
    {
        "title": "De l’entartage à l’emmerdage, par Daniel Schneidermann",
        "summary": "«Vous êtes le pire des traîtres monsieur Valls. Vous êtes pire qu’un étron.» La fin d’année 2024 aura été marquée par l’insulte de l’auditeur de France Inter à l’encontre de l’ancien Premier ministre. Comment comprendre cette détestation viscérale ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/de-lentartage-a-lemmerdage-par-daniel-schneidermann-20250104_FWJPED7BM5HJFAW3QGANB4K3HM/"
    },
    {
        "title": "Jean Jouzel : «Des scientifiques comme Claude Allègre ont retardé l’action pour le climat»",
        "summary": "Le célèbre climatologue revient sur le rôle néfaste de l’ancien ministre de l’Education nationale, mort le 4 janvier, dans la lutte contre le réchauffement. A ses yeux, le géochimiste reste la figure de proue du climatoscepticisme en France.",
        "link": "https://www.liberation.fr/environnement/climat/jean-jouzel-des-scientifiques-comme-claude-allegre-ont-retarde-laction-pour-le-climat-20250105_X2UQBTMDRVHMLIR222HYULRKCA/"
    },
    {
        "title": "Football : le Trophée des champions 2025 à Doha, gadget inutile d’une Ligue 1 à bout de souffle",
        "summary": "Le match entre le PSG et l’AS Monaco, organisé ce dimanche 5 janvier au Qatar, a peiné à trouver une arène pour accueillir la compétition censée opposer le champion en titre au club vainqueur de la dernière Coupe de France.",
        "link": "https://www.liberation.fr/sports/football/football-le-trophee-des-champions-2025-a-doha-gadget-inutile-dune-ligue-1-a-bout-de-souffle-20250105_7IAYBAX2I5EMVPBZMTDQL2ZDGM/"
    },
    {
        "title": "Le PDG d’Apple Tim Cook va donner un million de dollars pour la cérémonie d’investiture de Donald Trump",
        "summary": "Selon les informations publiées par le média «Axios» le 3 janvier, le puissant dirigeant concrétise ainsi une relation suivie avec le président élu, qui sera investi le 20 janvier.",
        "link": "https://www.liberation.fr/international/amerique/le-pdg-dapple-tim-cook-va-donner-un-million-de-dollars-pour-la-ceremonie-dinvestiture-de-donald-trump-20250105_5TSINKCNIJFN5J3NAHSO2R6VMA/"
    },
    {
        "title": "Actes antisémites en France : Aurore Bergé prévoit des chiffres de 2024 similaires à ceux de 2023",
        "summary": "Dans une interview à Europe 1 dimanche 5 janvier, la ministre de la Lutte contre les discriminations affirme qu’au «30 novembre, on était à près de 1 500 faits d’antisémitisme», dont 63 % représentaient des atteintes à la personne.",
        "link": "https://www.liberation.fr/societe/actes-antisemites-en-france-selon-aurore-berge-les-chiffres-de-2024-devraient-approcher-ceux-de-2023-20250105_DOM4OQQRJZCUDPCZLJESRYOYPI/"
    },
    {
        "title": "Cessez-le-feu au Liban : Israël menace le Hezbollah, accusé de violer les termes de l’accord",
        "summary": "Le ministre de la Défense israélien Israël Katz a fustigé dimanche 5 janvier la présence, contraire à l’accord de cessez-le-feu, de troupes du Hezbollah au nord du fleuve Litani, au sud du Liban.",
        "link": "https://www.liberation.fr/international/moyen-orient/cessez-le-feu-au-liban-israel-menace-le-hezbollah-accuse-de-violer-les-termes-de-laccord-20250105_L3TMTXQHKBCNNOIHWOSZDQ7TAE/"
    },
    {
        "title": "Retraites : la ministre du Travail veut une «vraie discussion» avec les partenaires sociaux pour amender la réforme",
        "summary": "Astrid Panosyan-Bouvet a évoqué un dialogue «sans tabou», mais qui devra cependant prendre en compte «l’impératif de finances publiques».",
        "link": "https://www.liberation.fr/politique/retraites-la-ministre-du-travail-veut-une-vraie-discussion-avec-les-partenaires-sociaux-pour-amender-la-reforme-20250105_KVM7HUX4HFGXBFBEQ5DH5AVVGI/"
    },
    {
        "title": "Guerre contre la Russie : à Koursk, l’Ukraine tente de reprendre l’offensive",
        "summary": "Selon Moscou, les forces armées ukrainiennes ont lancé ce dimanche une «contre-attaque» dans la région russe de Koursk. Une manière de montrer les muscles avant le retour de Donald Trump à la Maison Blanche.",
        "link": "https://www.liberation.fr/international/europe/guerre-contre-la-russie-a-koursk-lukraine-tente-de-reprendre-loffensive-20250105_J666X22DGBEZZB5K5DO2MYFMUI/"
    },
    {
        "title": "«Faire la fête, militer, casser du faf» : à Paris, le quartier de Ménilmontant dit adieu au bar le Saint-Sauveur",
        "summary": "QG historique de l’extrême gauche anar et antifasciste, le bistrot du XXe arrondissement a fêté son dernier soir en fanfare samedi 4 janvier, après la mort cet été de son patron.",
        "link": "https://www.liberation.fr/societe/ville/faire-la-fete-militer-casser-du-faf-a-paris-le-quartier-de-menilmontant-dit-adieu-au-bar-le-saint-sauveur-20250105_VOTWPLS3F5FNBMQ4GCRYYZNEQM/"
    },
    {
        "title": "Boualem Sansal emprisonné en Algérie : Jean-Noël Barrot très critique envers Alger",
        "summary": "Le ministre des Affaires étrangères a parlé ce dimanche 5 janvier sur RTL de ses «doutes» sur les intensions de l’Algérie envers la France et s’est dit «très préoccupé» du sort réservé à Boualem Sansal.",
        "link": "https://www.liberation.fr/international/afrique/boualem-sansal-emprisonne-en-algerie-jean-noel-barrot-tres-critique-envers-alger-20250105_PG5HASRD5ZFF5DNHPVLX63LXQ4/"
    },
    {
        "title": "Affaire Blake Lively-Justin Baldoni : plongée dans la grande hypocrisie de Hollywood",
        "summary": "La plainte de l’actrice américaine pour harcèlement sexuel contre celui avec qui elle partage l’affiche dans «Jamais plus» lève le voile sur le pseudo-féminisme de l’acteur et les entreprises qui visent à ruiner la réputation des stars.",
        "link": "https://www.liberation.fr/international/amerique/affaire-blake-lively-justin-baldoni-plongee-dans-la-grande-hypocrisie-de-hollywood-20250105_OXFJ22B73BBOLEIPXFZP765AL4/"
    },
    {
        "title": "Fraude dans les transports : la nouvelle disposition de la SNCF et de la RATP pour faire parvenir les amendes à bon port",
        "summary": "L’Union des transports publics et ferroviaires met en place ce mercredi 8 janvier le dispositif «Stop Fraude», basé sur les fichiers de la direction générale des finances publiques.",
        "link": "https://www.liberation.fr/economie/transports/fraude-dans-les-transports-des-mercredi-sncf-et-ratp-pourront-verifier-ladresse-des-contrevenants-20250105_TVPHJ36J5VGSFGCHFPGK3YO3TM/"
    },
    {
        "title": "La Coordination rurale repousse ses menaces de «blocages» à lundi",
        "summary": "Le deuxième syndicat agricole français appelle à ce que les mesures annoncées l’hiver dernier soient appliquées, à quelques jours d’élections cruciales dans les chambres d’agriculture.",
        "link": "https://www.liberation.fr/environnement/agriculture/la-coordination-rurale-repousse-ses-menaces-de-blocages-a-lundi-20250105_XEN7YUYSBFDLTGADSPKKF6VTGA/"
    }
]