[
    {
        "title": "Fin du monde ou fin de mois : quels sont les freins à la conversion écologique des classes populaires ?",
        "summary": "Pouvoir d’achat et éco-anxiété se retrouvent étroitement liés au sommet des préoccupations des Français, selon un récent rapport du Cese. De quoi générer une frustration voire un aquoibonisme chez les plus démunis auxquels les politiques publiques peinent à s’adresser, alors que des solutions existent.",
        "link": "https://www.liberation.fr/idees-et-debats/fin-du-monde-ou-fin-de-mois-quels-sont-les-freins-a-la-conversion-ecologique-des-classes-populaires-20231118_72LRGBQFONDVFJJY26JU5X2JQY/"
    },
    {
        "title": "Bande de Gaza : à Tel Aviv, un premier rassemblement israélien pour appeler à la paix",
        "summary": "La guerre entre le Hamas et Israël approche de sa septième semaine ce samedi 18 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-une-frappe-israelienne-sur-des-immeubles-du-sud-de-la-bande-de-gaza-aurait-fait-26-morts-20231118_IDTON327IFAKVDISQP5GW2SLUA/"
    },
    {
        "title": "Marche silencieuse le 19 novembre à Paris : «Une neutralité absolue en réponse au bruit des armes»",
        "summary": "L’actrice belge Lubna Azabal expose les motivations du cortège dimanche à l’appel de 500 personnalités de la culture. Une manifestation pour la paix et sans slogan, entre l’Institut du monde arabe et le Musée d’art et d’histoire juive.",
        "link": "https://www.liberation.fr/culture/marche-silencieuse-le-19-novembre-a-paris-une-neutralite-absolue-en-reponse-au-bruit-des-armes-20231117_C4D3S6FVWFCIXP3I7RKEMYXGGY/"
    },
    {
        "title": "JO 2024 : derrière une vidéo et des tags menaçant les athlètes israéliens, une nouvelle opération de déstabilisation russe ?",
        "summary": "Les autorités françaises enquêtent sur la diffusion de photos de graffitis et d’une vidéo laissant entendre que le massacre d’Israéliens aux Jeux de Munich en 1972 pourrait se reproduire à Paris l’année prochaine. De nombreux éléments lient cette campagne de communication au réseau russe Doppelgänger.",
        "link": "https://www.liberation.fr/checknews/j0-2024-derriere-une-video-et-des-tags-menacant-les-athletes-israeliens-une-nouvelle-operation-de-destabilisation-russe-20231118_7J4WJB3MKVC3FHFT3ZVAZ2HTV4/"
    },
    {
        "title": "La droite espagnole proteste en masse à Madrid contre l’amnistie des indépendantistes catalans",
        "summary": "Environ 170 000 personnes se sont réunies sur la place Cibeles pour manifester leur opposition à Pedro Sanchez et à la loi d’amnistie promise aux indépendantistes.",
        "link": "https://www.liberation.fr/international/europe/la-droite-espagnole-proteste-en-masse-a-madrid-contre-lamnistie-des-independantistes-catalans-20231118_A4P5XATYK5E2FAOZ4BYXH6C7H4/"
    },
    {
        "title": "Polémique Guillaume Meurice : Charline Vanhoenacker en repos, une rediffusion ce dimanche sur France Inter",
        "summary": "Le «Grand dimanche soir», l’émission présentée par Charline Vanhoenacker sur France Inter, ne sera pas diffusé dimanche 19 novembre en raison de problèmes de santé de la journaliste belge. D’après «Le Parisien», les pressions liées à la controverse qui entoure son chroniqueur Guillaume Meurice sont en cause.",
        "link": "https://www.liberation.fr/economie/medias/polemique-guillaume-meurice-charline-vanhoenacker-en-repos-une-rediffusion-ce-dimanche-sur-france-inter-20231118_KLV4WGOSNFCD3E43DZ25TY3EOE/"
    },
    {
        "title": "Space X : un deuxième essai en demi-teinte pour la mégafusée Starship",
        "summary": "Un premier vol test au printemps s’était terminé en une gigantesque explosion au-dessus du golfe du Mexique pour l’entreprise aérospatiale américaine d’Elon Musk. Cette fois, le lancement a été réussi mais les deux étages de la fusée ont explosé après leur séparation.",
        "link": "https://www.liberation.fr/sciences/espace/space-x-sept-mois-apres-son-explosion-la-megafusee-starship-a-decolle-pour-un-deuxieme-vol-test-20231118_XW4OSDZ7WBBTVHJBFY5JXHB46Y/"
    },
    {
        "title": "Des énergies renouvelables qui se développent, un traitement contre la tuberculose, un refuge pour les cachalots… 10 raisons de se réjouir en ces temps contrariés",
        "summary": "L’actualité est sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/international/des-energies-renouvelables-qui-se-developpent-un-traitement-contre-la-tuberculose-un-refuge-pour-les-cachalots-10-raisons-de-se-rejouir-en-ces-temps-contraries-20231118_K4KLQAXHKNB4VCEEHJKE5357BI/"
    },
    {
        "title": "«En Ile-de-France, 90% des hirondelles ont disparu depuis vingt ans»",
        "summary": "Une enquête dénombrant les espèces d’oiseaux dans la région entre 2001 et 2021 met en évidence un effondrement. Pour le chercheur Grégoire Loïs, c’est le miroir grossissant d’un déclin dû à l’urbanisation ou à l’agriculture intensive.",
        "link": "https://www.liberation.fr/environnement/biodiversite/en-ile-de-france-90-des-hirondelles-ont-disparu-depuis-vingt-ans-20231118_TO5JRDCC7ZGJNH65QEOLWDSVFU/"
    },
    {
        "title": "Au Royaume-Uni, retour sur une folle semaine politique",
        "summary": "Entre le retour surprise de David Cameron, le limogeage d’une ministre de l’Intérieur embarrassante, un revers à la Cour suprême et une brouille au sein du Parti travailliste, le Royaume-Uni a cumulé en quelques jours presque autant de rebondissements politiques qu’en un an.",
        "link": "https://www.liberation.fr/international/europe/au-royaume-uni-retour-sur-une-folle-semaine-politique-20231118_E2KUPOCDOFD77BR5P72JXNLXTE/"
    },
    {
        "title": "Joël Guerriau, soupçonné d’avoir drogué une députée, suspendu par son parti Horizons",
        "summary": "«Profondément choqués», les membres du bureau politique du parti d’Edouard Phillippe ont annoncé ce samedi 18 novembre suspendre «immédiatement» le sénateur et «à l’unanimité».",
        "link": "https://www.liberation.fr/politique/joel-guerriau-soupconne-davoir-drogue-une-deputee-suspendu-par-son-parti-horizons-20231118_S3PZDIIEQ5AHBE7UFUD2F4E2OY/"
    },
    {
        "title": "Aux Pays-Bas, une manifestation anti-«blackface» à l’arrivée de Saint-Nicolas vire à l’affrontement",
        "summary": "Des manifestants, qui protestaient ce samedi 18 novembre contre le grimage en noir d’un personnage folklorique, ont été attaqués par des centaines de personnes leur lançant des œufs et feux d’artifice, forçant la police à intervenir.",
        "link": "https://www.liberation.fr/international/europe/aux-pays-bas-une-manifestation-anti-blackface-a-larrivee-de-saint-nicolas-vire-a-laffrontement-20231118_2F6II3XF6JF5PKW5GQD65LMGVA/"
    },
    {
        "title": "La semaine de Coco : pollution en Inde, inondations en France, chaleur au Brésil…",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-pollution-en-inde-inondations-en-france-chaleur-au-bresil-20231118_OQD34VTM6JGNTIOVWLFUEDCUME/"
    },
    {
        "title": "L’artiste peintre Issy Wood exposée à Paris, velours de sens",
        "summary": "Lafayette Anticipations expose les natures mortes et autoportraits hyper contemporains de l’Américaine en vogue, qui irrigue ses œuvres aux textures douces de son histoire et de son sens de la dérision.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/lartiste-peintre-issy-wood-exposee-a-paris-velours-de-sens-20231117_QXLPPGFTKBETTADOYG33MM56R4/"
    },
    {
        "title": "La philosophie féministe à l’épreuve de la reconnaissance universitaire",
        "summary": "Malgré de timides progrès depuis le mouvement #MeToo, la pensée féministe se heurte toujours à une délégitimation universitaire et institutionnelle.",
        "link": "https://www.liberation.fr/idees-et-debats/la-philosophie-feministe-a-lepreuve-de-la-reconnaissance-universitaire-20231116_WDI6XEDLLVFOFGNTLYZCBWGV6I/"
    },
    {
        "title": "Warren Zaïre-Emery à 17 ans en équipe de France : une histoire un peu trop doucereuse",
        "summary": "Autorisation parentale, lycée, anecdotes enfantines… Avant France-Gibraltar ce samedi 18 novembre, la com du plus jeune joueur à intégrer l’équipe de France depuis des lustres, qui s’efforce de faire profil bas, veut raconter une histoire douce dans un milieu qui ne l’est pas.",
        "link": "https://www.liberation.fr/sports/football/warren-zaire-emery-a-17-ans-en-equipe-de-france-une-histoire-un-peu-trop-doucereuse-20231117_GUVPDX5YN5BC7FVEXQAA3E4ZKM/"
    },
    {
        "title": "Eric Dupond-Moretti : dix jours d’un «procès lourd» pour l’institution",
        "summary": "Inédit, le procès du garde des Sceaux pour «prises illégales d’intérêts» s’est achevé jeudi devant la Cour de justice de la République. Entre moues sceptiques et échanges à couteaux tirés, «Libération» revient sur cet étrange objet judiciaire qui pourrait déboucher sur la démission de l’ex-ténor.",
        "link": "https://www.liberation.fr/societe/police-justice/eric-dupond-moretti-dix-jours-dun-proces-lourd-pour-linstitution-20231117_ZGQVN5WAX5HDHBELIF3QPYX7N4/"
    },
    {
        "title": "Miss Univers au Salvador : un peu de soft power glamour pour faire oublier la répression",
        "summary": "En accueillant ce samedi 18 novembre le concours de beauté planétaire, le pays d’Amérique centrale, gouverné par l’autoritaire président Bukele, souhaite imposer une image plus aimable que celle de l’incarcération massive de supposés membres de gangs.",
        "link": "https://www.liberation.fr/international/amerique/miss-univers-au-salvador-un-peu-de-soft-power-glamour-pour-faire-oublier-la-repression-20231118_HCCITILFCNCV5ABDKW2FNGX34M/"
    },
    {
        "title": "Etoiles de David : derrière les tags en Ile-de-France, l’ombre de l’ingérence",
        "summary": "En plein conflit entre Israël et le Hamas, la découverte fin octobre de symboles peints en ­Ile-de-France avait suscité l’émoi. L’hypothèse privilégiée est aujourd’hui celle d’une opération organisée depuis l’étranger à des fins de déstabilisation, via des ressortissants moldaves, et relayée par un réseau de propagande russe. «Libération» retrace le déroulé d’événements aux ramifications encore floues.",
        "link": "https://www.liberation.fr/societe/police-justice/etoiles-de-david-derriere-les-tags-en-ile-de-france-lombre-de-lingerence-20231117_IVTADJNBCRGKDAJHH2DIQ3ZOWM/"
    },
    {
        "title": "Mathieu Bock-Côté, le D’Artagnan planqué de l’extrême droite",
        "summary": "Portrait interdit du polémiste québécois anti-«woke» et proche des thèses d’Eric Zemmour, devenu un rouage de l’empire médiatique de Vincent Bolloré.",
        "link": "https://www.liberation.fr/idees-et-debats/mathieu-bock-cote-le-dartagnan-planque-de-lextreme-droite-20231116_3JY3RXOZ75GLZGMIT24APJEVDU/"
    },
    {
        "title": "Corée du Sud : de «StarCraft» à «League of Legends», tant qu’il y a de la vie, il y a de l’e-sport",
        "summary": "Ce dimanche 19 novembre, Séoul accueille la finale des championnats du monde de League of Legends, la plus grande des compétitions de jeu vidéo. Un événement d’ampleur, dans le pays à l’origine de la professionnalisation de l’e-sport.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-de-starcraft-a-league-of-legends-tant-quil-y-a-de-la-vie-il-y-a-de-le-sport-20231119_SRIZS72P3FGJZH2J5EDVR76HUA/"
    },
    {
        "title": "Claude Loir, les nuits chaudes de Paris",
        "summary": "Pionnier du X, l’ex-acteur raconte les années pré-sida dans un livre-témoignage bourré de noms et d’anecdotes alors que dimanche est projeté au MK2 Beaubourg «D’Hommes à hommes», un porno gay de 1977 dans lequel il tient le premier rôle.",
        "link": "https://www.liberation.fr/lifestyle/claude-loir-les-nuits-chaudes-de-paris-20231118_MU7JPATNRNHEZIF65WIYPOPXYQ/"
    },
    {
        "title": "«Les Mots du Q» de Camille Aumont Carnel, avec la langue",
        "summary": "L’influenceuse sexo féministe repense un lexique sensuel et inventif et se voit en ambassadrice d’une révolution sexuelle des années 2020.",
        "link": "https://www.liberation.fr/lifestyle/les-mots-du-q-de-camille-aumont-carnel-avec-la-langue-20231119_MKX7DEE6FNDSZA4KAF25CCWAHI/"
    },
    {
        "title": "BD : le flagrant «Dalí» de Julie Birmant et Clément Oubrerie",
        "summary": "Elle au scénario et lui au dessin, le couple à la ville, qui reçoit «Libération», raconte en bande dessinée la vie du peintre avant l’amour et la renommée. Sortie du numéro 1 de la trilogie, «Avant Gala».",
        "link": "https://www.liberation.fr/culture/bd/bd-le-flagrant-dali-de-julie-birmant-et-clement-oubrerie-20231118_G7BPOUCBZVH3NJ27CSOOTYU4YI/"
    },
    {
        "title": "Top des ventes de livres : attention, Lou ! revient",
        "summary": "Chaque samedi, le point sur les ouvrages préférés du public.",
        "link": "https://www.liberation.fr/culture/livres/top-des-ventes-de-livres-attention-lou-revient-20231118_U34HUJIBI5FM3HVD2HQONSXJLY/"
    },
    {
        "title": "Au Broc, dans les Alpes-Maritimes, les noyaux d’olives sont sains et chauffent",
        "summary": "Ce village de 1 400 habitants a choisi de chauffer plusieurs bâtiments municipaux avec des noyaux d’olives, une fois sortis du moulin, réduisant ainsi les déchets et les dépenses de la municipalité. Une économie estimée à 5 000 euros par an.",
        "link": "https://www.liberation.fr/societe/au-broc-dans-les-alpes-maritimes-les-noyaux-dolives-sont-sains-et-chauffent-20231118_NAURZDECZ5HOVEHS44J7YEMS3U/"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : les Etats-Unis «travaillent dur» à une pause des combats pour permettre la libération d’otages",
        "summary": "La guerre entre le Hamas et Israël entre dans son 44e jour ce dimanche 19 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-israel-hamas-les-etats-unis-travaillent-dur-a-une-pause-des-combats-pour-permettre-la-liberation-dotages-20231119_5WQ7AJPK3NCXLMBXSTKLYDPNEE/"
    },
    {
        "title": "Commission sur l’inceste : le gouvernement promet de maintenir la Ciivise et d’élargir ses missions",
        "summary": "La secrétaire d’Etat à l’enfance a assuré ce dimanche 19 novembre, dans un entretien au JDD, que la commission chargée de lutter contre l’inceste devrait continuer à exister avec «une nouvelle feuille de route».",
        "link": "https://www.liberation.fr/societe/familles/commission-sur-linceste-le-gouvernement-promet-de-maintenir-la-ciivise-et-delargir-ses-missions-20231119_6SDA44PWV5BMBOP7RALAQZWPK4/"
    },
    {
        "title": "Playlists et streaming : pourquoi les artistes sortent-ils encore des albums ?",
        "summary": "A l’heure du tout numérique, le format album avec sa quinzaine de titres semble dépassé. Pourtant, son poids commercial n’est pas anodin et de nombreux artistes y sont encore attachés. Ils et elles nous disent pourquoi.",
        "link": "https://www.liberation.fr/culture/musique/playlists-et-streaming-pourquoi-les-artistes-sortent-ils-encore-des-albums-20231117_2SUNWKM2D5GCFOSH3ZSS6YPB2Y/"
    },
    {
        "title": "En mer, la publicité lumineuse va enfin se taire",
        "summary": "Le gouvernement a mis fin, par un décret publié ce dimanche 19 novembre, à un vide juridique autour de la publicité en mer. Les panneaux de publicité lumineuse sont interdits mais les publicités non lumineuses allant jusqu’à 4 mètres carrés autorisées.",
        "link": "https://www.liberation.fr/environnement/en-mer-la-publicite-lumineuse-va-enfin-se-taire-20231119_3DZGDZZ6HFAMJDXBTV4UPOZFHA/"
    },
    {
        "title": "Guerre Hamas-Israël : ne pas s’égarer dans le «consentement meurtrier», par Marc Crépon",
        "summary": "Pour le philosophe, il est des pratiques inhumaines, des actes de barbarie, des destructions, individuelles ou massives, qui, pour peu qu’on les encourage et qu’on s’abstienne de les condamner disqualifient l’humanité en nous.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/guerre-hamas-israel-ne-pas-segarer-dans-le-consentement-meurtrier-par-marc-crepon-20231119_B5A6TJO5NVAIDFWRWMARBEPRCA/"
    },
    {
        "title": "A Taiwan, Hsiao Bi-Khim, la femme qui marche vers la présidentielle",
        "summary": "La représentante de l’île aux Etats-Unis, seule femme d’envergure dans une campagne présidentielle très masculine, doit être nommée candidate à la vice-présidence aux côtés de William Lai du Parti démocrate progressiste. Elle pourrait faire la différence dans un scrutin de plus en plus incertain pour le parti au pouvoir.",
        "link": "https://www.liberation.fr/international/asie-pacifique/a-taiwan-hsiao-bi-khim-la-femme-qui-marche-vers-la-presidentielle-20231119_TMYFT6Q775EHDGIYD2VSAFV5FE/"
    },
    {
        "title": "«Monarch : Legacy of Monsters» sur Apple TV, troubles et reptiles",
        "summary": "La dernière création du «MonsterVerse» hollywoodien, séduisante bien qu’absurde malgré elle, se concentre sur l’humain derrière les créatures en effets spéciaux.",
        "link": "https://www.liberation.fr/culture/series/monarch-legacy-of-monsters-sur-apple-tv-troubles-et-reptiles-20231117_6OSYFY2HR5C6LAFTXHXUIGMDD4/"
    },
    {
        "title": "«Extra Life» avec Adèle Haenel : la fureur de Vienne",
        "summary": "Dans un spectacle sculpté au laser, Gisèle Vienne met le trauma en miettes au point de brouiller nos perceptions.",
        "link": "https://www.liberation.fr/culture/extra-life-de-gisele-vienne-rage-de-danse-20231118_V5YUGR6QNRC3NCY64C3FW2WCRQ/"
    },
    {
        "title": "Patrick Haddad, ensemble, c’est tout",
        "summary": "Le maire de Sarcelles a su apaiser dans sa ville les tensions entre communautés juive et musulmane et espère que le conflit entre Israël et le Hamas ne les rallumera pas.",
        "link": "https://www.liberation.fr/portraits/patrick-haddad-ensemble-cest-tout-20231117_6UB7EYWHOFDMLD6A6OAM2LHRFY/"
    },
    {
        "title": "L’Ukraine revendique des avancées significatives sur la rive gauche du Dniepr",
        "summary": "L’armée ukrainienne affirme avoir repoussé les troupes russes de 3 à 8 km selon les endroits, sur la rive gauche du Dniepr occupée par Moscou, autour de la ville de Kherson.",
        "link": "https://www.liberation.fr/international/europe/lukraine-revendique-des-avancees-significatives-sur-la-rive-gauche-du-dniepr-20231119_IYOEHLDQ3BDIHD2BKML445O2CY/"
    },
    {
        "title": "La reconnaissance du Covid long par le Covars, une heureuse surprise face au déni du gouvernement",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société longtemps traversée par le coronavirus. Aujourd’hui, il revient sur le dernier avis du Comité de veille et d’anticipation des risques sanitaires, qui semble enfin, contrairement à l’exécutif, sortir du déni.",
        "link": "https://www.liberation.fr/societe/sante/la-reconnaissance-du-covid-long-par-le-covars-une-heureuse-surprise-face-au-deni-du-gouvernement-20231119_OX6TVOSLHZGNXDALKZ4XZCFKLA/"
    },
    {
        "title": "En Inde, un nouvel espoir pour les 41 ouvriers pris au piège dans un tunnel",
        "summary": "Les secours indiens envisagent de creuser un nouveau puits pour libérer les ouvriers piégés depuis le 12 novembre dans ce tunnel effondré. Des précédents travaux de forage ont été interrompus par crainte de nouvelles chutes de débris.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-inde-un-nouvel-espoir-pour-les-41-ouvriers-pris-au-piege-dans-un-tunnel-20231119_W3LTGAN2XVA2BA6P2H6355MXQE/"
    },
    {
        "title": "Ovnis : au Geipan à Toulouse, les enquêteurs démêlent le vrai de l’UFO",
        "summary": "«Libération» s’est rendu dans les petits bureaux du Groupe d’étude et d’information sur les phénomènes aérospatiaux non identifiés, dans les locaux du Cnes. La quinzaine d’enquêteurs de cet organisme public, des passionnés rationnels aux profils variés, tentent d’expliquer les observations d’apparence «étrange» rapportées par des particuliers.",
        "link": "https://www.liberation.fr/societe/ovnis-au-geipan-a-toulouse-on-demele-le-vrai-de-lufo-20231119_SRQLGADCKZC2XN54YDGSYUSXD4/"
    },
    {
        "title": "Ophir Levy : «Le simple fait de visionner les images du Hamas parachève, qu’on le veuille ou non, le projet terroriste»",
        "summary": "Faut-il montrer ou pas les images de l’attaque du Hamas contre Israël du 7 octobre ? Le maître de conférences en études cinématographiques à l’université de Paris-8, et spécialiste des représentations de la Shoah, n’est pas favorable à leur diffusion publique et alerte sur la nécessité de surmonter la sidération.",
        "link": "https://www.liberation.fr/idees-et-debats/ophir-levy-le-simple-fait-de-visionner-les-images-du-hamas-paracheve-quon-le-veuille-ou-non-le-projet-terroriste-20231119_CG5X5CIQDRAXRF2HM7XDJAJXUA/"
    },
    {
        "title": "Neige Sinno sur la lutte contre l’inceste : «Nous ne sommes qu’au début et nous cherchons à passer le relais»",
        "summary": "L’autrice de «Triste Tigre», récompensé par le prix Femina, revient pour «Libération» sur les travaux de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants, dont le rapport final est rendu public ce lundi 20 novembre.",
        "link": "https://www.liberation.fr/societe/familles/neige-sinno-mon-livre-sinscrit-dans-une-demarche-collective-contre-linceste-20231119_RBQ3FAKPSFCK3KSQJ752X57GVQ/"
    },
    {
        "title": "«Ils n’ont plus les intérêts des fermiers à cœur» : aux Pays-Bas, le parti agricole en perte de vitesse",
        "summary": "Depuis les élections provinciales de mars, le parti BBB avait le vent en poupe. Un engouement qui se perd à l’approche du vote, le 22 novembre, qui désignera les représentants des Néerlandais au Parlement.",
        "link": "https://www.liberation.fr/international/europe/ils-nont-plus-les-interets-des-fermiers-a-coeur-aux-pays-bas-le-parti-agricole-en-perte-de-vitesse-20231119_EQBRHKPR4BE7XJ5BQ5PZHUIKEM/"
    },
    {
        "title": "Gaza : 31 bébés prématurés ont été évacués de l’hôpital Al-Shifa",
        "summary": "Les nouveau-nés et leurs familles ont été déplacés, dimanche 19 novembre, vers une unité de soins néonatals intensifs à Rafah, avant un transfert prévu en Egypte. Selon l’OMS, l’hôpital envahi par l’armée israélienne abrite encore 260 patients.",
        "link": "https://www.liberation.fr/international/gaza-31-bebes-prematures-ont-ete-evacues-de-lhopital-al-shifa-20231119_EGYDFHOWCVFNPCKK6GDSQ66YF4/"
    },
    {
        "title": "Match France-Gibraltar : derrière le record de 14 buts, une part de mystère",
        "summary": "Lors des qualifications de l’Euro de football à Nice, les Bleus se sont acharnés contre leurs adversaires, sans qu’aucun joueur ne l’explique. S’il existe diverses hypothèses pour expliquer ce coup d’éclat, la nôtre est vintage.",
        "link": "https://www.liberation.fr/sports/football/match-france-gibraltar-derriere-le-record-de-14-buts-une-part-de-mystere-20231119_XFBZ3SQS25HQHEUSDYQ3VWMGXQ/"
    },
    {
        "title": "Un rapport officiel confirme-t-il que des hélicoptères israéliens ont tué des participants à la rave le 7 octobre ?",
        "summary": "Selon un rapport cité par le quotidien «Haaretz», un hélicoptère israélien aurait touché des personnes sur le site du festival, le 7 octobre. La police dément. Sur les réseaux sociaux, l’information est utilisée pour nier la responsabilité du Hamas dans le massacre.",
        "link": "https://www.liberation.fr/checknews/un-rapport-officiel-confirme-t-il-que-des-helicopteres-israeliens-ont-tue-des-participants-a-la-rave-le-7-octobre-20231119_4Q2NCJTGMBGRRI7NJ4CANK3KQ4/"
    },
    {
        "title": "A la marche pour la paix à Paris, «on avait besoin du silence pour mieux réfléchir»",
        "summary": "Plusieurs milliers de manifestants ont marché silencieusement ce dimanche 19 novembre à Paris, à l’appel de plus de 500 artistes. Entre drapeaux et bandeaux blancs, tous ont demandé la paix entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-la-marche-pour-la-paix-a-paris-on-avait-besoin-du-silence-pour-mieux-reflechir-20231119_RBZ3MOUL2JHRFEISUHLTU6FPEY/"
    },
    {
        "title": "Microsoft et d’autres investisseurs d’OpenAI veulent faire revenir Sam Altman, le patron limogé",
        "summary": "Plusieurs investisseurs de la start-up qui a lancé la plateforme d’intelligence artificielle générative ChatGPT s’activent pour faire revenir son patron, viré vendredi 17 novembre par son conseil d’administration.",
        "link": "https://www.liberation.fr/economie/economie-numerique/microsoft-et-dautres-investisseurs-dopenai-veulent-faire-revenir-sam-altman-le-patron-limoge-20231119_JLBHVHJKZFD7BHW6PCQIH7FUU4/"
    },
    {
        "title": "Duff McKagan, le bassiste de Guns N’Roses : hard rock cachet",
        "summary": "Rencontre parisienne avec le bassiste américain, survivant d’une carrière ébouriffante et récemment adoubé par la légende Bob Dylan, qui sort «Lighthouse», album abouti et peaufiné en plein confinement.",
        "link": "https://www.liberation.fr/culture/musique/duff-mckagan-le-bassiste-de-guns-nroses-sort-un-album-solo-hard-rock-cachet-20231119_WLXHJACZ5VGXXBFPNFKWAPULEI/"
    },
    {
        "title": "D’infox en débats foireux, l’éternel retour de «l’idiot utile»",
        "summary": "Les controverses autour de l’affaire des tags d’étoiles de David ou le colportage d’«infos» non vérifiées contribuent à semer la discorde et irriguer le brouhaha général. Reste le salvateur travail d’enquête journalistique pour faire émerger la vérité.",
        "link": "https://www.liberation.fr/politique/dinfox-en-debats-foireux-leternel-retour-de-lidiot-utile-20231119_R6CV2O7J7BEJ5EUQW3SO4BRVEU/"
    }
]