[
    {
        "title": "Etoiles de David taguées dans Paris : «C’est scandaleux, ça me donne envie de vomir»",
        "summary": "Ce mardi 31 octobre, des dizaines de tags antisémites ont été découverts dans la capitale et sa proche banlieue. Dans le XIVe arrondissement de Paris, on alterne entre incrédulité et dégoût.",
        "link": "https://www.liberation.fr/societe/religions/etoiles-de-david-taguees-dans-paris-cest-scandaleux-ca-me-donne-envie-de-vomir-20231031_NB5ZTMB635HEDDYTK5JURM26OA/"
    },
    {
        "title": "A l’Assemblée, des familles d’otages à Gaza interpellent l’opinion et la communauté internationale",
        "summary": "Le groupe Les Républicains a organisé une rencontre avec des familles d’otages du Hamas, mardi 31 octobre au Palais-Bourbon.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-des-familles-dotages-a-gaza-interpellent-lopinion-et-la-communaute-internationale-20231031_4L7PA2QFHVATTOSZLR7FYE52J4/"
    },
    {
        "title": "Guerre Hamas-Israël : manifestation à  Naplouse en «soutien aux Palestiniens de Gaza après le massacre de Jabalya»",
        "summary": "Près d’un mois après l’attaque terroriste du Hamas sur Israël, l’armée israélienne avance ce mardi 31 octobre à l’intérieur de la bande de Gaza, au prix de lourds combats et bombardements. Le Croissant-Rouge déplore de nouvelles frappes aux abords d’un l’hôpital.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-affrontements-a-gaza-negociation-pour-les-otages-treve-humanitaire-retrouvez-les-informations-du-mardi-31-octobre-20231031_MIFVDYMW6ZA6RFKOY63JJZBFIA/"
    },
    {
        "title": "Beyrouth : des partisans du Hamas se réunissent devant l’ambassade de France, la chancellerie s’inquiète",
        "summary": "Environ 300 manifestants ont bloqué la route menant à l’ambassade de France au Liban ce mardi 31 octobre. Au Proche-Orient, les chancelleries occidentales continuent d’être prises pour cible, alors que les tensions croissent à la frontière libano-israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/beyrouth-des-partisans-du-hamas-se-reunissent-devant-lambassade-de-france-la-chancellerie-sinquiete-20231031_ICVALIIS5BEU3GKJLRDZTSPGRE/"
    },
    {
        "title": "Tempête Ciarán : dernières prévisions et préventions à 24 heures de son arrivée sur le nord-ouest de la France",
        "summary": "Selon les prévisions de Météo-France, une nouvelle tempête doit s’abattre sur la Bretagne et le nord-ouest de la France mercredi soir, avec un risque de submersion du littoral. Les Côtes-d’Armor, le Finistère et le Morbihan seront en vigilance orange «vent violent» dès mercredi et le trafic ferroviaire sera interrompu dans cinq régions jeudi.",
        "link": "https://www.liberation.fr/environnement/tempete-ciaran-quelle-est-cette-bombe-meteorologique-qui-menace-le-nord-ouest-de-la-france-20231030_MOLN3P6NQNFZFOGCHXFQZKU7GU/"
    },
    {
        "title": "La poussière d’astéroïde bel et bien à l’origine de l’hiver de 15 ans qui a causé l’extinction des dinosaures",
        "summary": "Il y a 66 millions d’années, le ciel s’est assombri et a plongé la Terre en hiver durant quinze ans. Plutôt que du soufre ou de la suie, une étude affirme que c’est la silice soulevée par l’astéroïde qui aurait bloqué la lumière du soleil.",
        "link": "https://www.liberation.fr/sciences/archeologie/la-poussiere-dasteroide-bel-et-bien-a-lorigine-de-lhiver-de-15-ans-qui-a-cause-lextinction-des-dinosaures-20231031_QAEWFBDYTBDABFQP3M2PNIHWUY/"
    },
    {
        "title": "Caillassage du bus de l’OL : «Il a pris pour tous ceux qui n’ont pas pu être interpellés»",
        "summary": "Deux supporteurs de l’OM interpellés dimanche 29 octobre pour avoir jeté des projectiles sur le bus des supporteurs lyonnais comparaissaient ce mardi à Marseille. Si l’un, quinquagénaire, a essuyé une interdiction de stade jusqu’à son procès, l’autre, la vingtaine, est maintenu en détention jusqu’au 23 novembre.",
        "link": "https://www.liberation.fr/societe/police-justice/caillassage-du-bus-de-lol-il-a-pris-pour-tous-ceux-qui-nont-pas-pu-etre-interpelles-20231031_NSBRIK4T6BBQZGPZQYUVH3ZEHY/"
    },
    {
        "title": "Que contient le document partagé par WikiLeaks, selon lequel Israël prévoit de déplacer les habitants de Gaza vers le Sinaï ?",
        "summary": "Révélé par le média «Mekomit», un texte d’orientation du ministère des Renseignements israéliens plaide pour le déplacement définitif de la population civile de l’enclave vers l’Egypte, plutôt que pour son maintien dans la bande de Gaza.",
        "link": "https://www.liberation.fr/checknews/que-contient-le-document-partage-par-wikileaks-selon-lequel-israel-prevoit-de-deplacer-les-habitants-de-gaza-vers-le-sinai-20231031_7EHNI245HJBVXCMZV5LN5F3LTU/"
    },
    {
        "title": "Mauvais temps pour le Printemps républicain",
        "summary": "L’association créée en 2016 pour défendre la place de la laïcité dans le pacte républicain vient d’élire sa nouvelle présidente, Marika Bret. Elle est pourtant en perte de vitesse. En cause : l’échec de sa stratégie électorale et les liens ambigus de son ancien président, Amine El Khatmi, avec l’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/mauvais-temps-pour-le-printemps-republicain-20231031_JPKDAEKBSVERJDXIJ6CB56TGHU/"
    },
    {
        "title": "Gilbert Cette, un économiste macroniste nommé à la tête du récalcitrant Conseil d’orientation des retraites",
        "summary": "Partisan de la première heure du chef de l’Etat, Gilbert Cette, qui a fait une grande partie de sa carrière à la Banque de France, a activement défendu la réforme des retraites du gouvernement. Il remplace Pierre-Louis Bras à qui le gouvernement reprochait a contrario son manque d’allant.",
        "link": "https://www.liberation.fr/politique/gilbert-cette-un-economiste-macroniste-nomme-a-la-tete-du-recalcitrant-conseil-dorientation-des-retraites-20231031_5CI5LQIAZFEMDB3A7AA6CXRVFI/"
    },
    {
        "title": "Est-il vrai que 100 fois plus d’enfants palestiniens sont morts depuis le 7 octobre que d’enfants israéliens ?",
        "summary": "Selon les chiffres du ministère de la Santé palestinien, contrôlé par le Hamas, environ 3 400 enfants sont morts à Gaza depuis le 7 octobre. Au 25 octobre, une trentaine d’enfants israéliens avaient été identifiés parmi les victimes du Hamas.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-100-fois-plus-denfants-palestiniens-sont-morts-depuis-le-7-octobre-que-denfants-israeliens-20231031_SYCO6SZT35CYRDLRWKUIZ7PAQI/"
    },
    {
        "title": "La police ouvre le feu sur une femme qui tenait des propos menaçants dans une gare RER de Paris, son pronostic vital engagé",
        "summary": "Pour pouvoir arrêter une femme proférant des menaces et faisant apparemment l’apologie du terrorisme, la police a fait évacuer la station de RER Bibliothèque François-Mitterrand mardi 31 octobre. La suspecte a été blessée par des tirs policiers.",
        "link": "https://www.liberation.fr/societe/police-justice/menaces-dattentat-une-femme-interpellee-dans-une-gare-rer-de-paris-son-pronostic-vital-engage-20231031_SB3Z6YORKVHJZPZL2VE7SHGWRI/"
    },
    {
        "title": "Trust offshore et évasion fiscale : Jean-Marie Le Pen bientôt poursuivi par la justice ?",
        "summary": "Soupçonné d’avoir dissimulé au fisc une partie de sa fortune via un trust immatriculé aux îles Vierges britanniques et contrôlé par son majordome, le couple Le Pen devrait faire l’objet de poursuites pénales d’ici la fin de l’année.",
        "link": "https://www.liberation.fr/politique/trust-offshore-et-evasion-fiscale-jean-marie-le-pen-bientot-poursuivi-par-la-justice-20231031_KQUB4F4JCRE6PGVJUBPKL5AWCA/"
    },
    {
        "title": "Macron rattrapé par sa promesse de supprimer son régime spécial de retraite",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/macron-rattrape-par-sa-promesse-de-supprimer-son-regime-special-de-retraite-20231031_5OTIIQUIVZBAHIIZH4MUBQ6X3U/"
    },
    {
        "title": "Quand l’administration Biden se félicitait début octobre d’un Moyen-Orient «calme» comme jamais",
        "summary": "La naïveté, voire l’aveuglement avec lequel les Etats-Unis ont délaissé la question palestinienne semble peser encore sur une réponse américaine au réembrasement en cours du conflit, qui peine à lui projeter une issue à la mesure de son «optimisme» revendiqué.",
        "link": "https://www.liberation.fr/international/amerique/quand-ladministration-biden-se-felicitait-debut-octobre-dun-moyen-orient-calme-comme-jamais-20231031_IXBJH7LMY5AERNYTIUEIG7YWQU/"
    },
    {
        "title": "Bombardement allié sur une école en 1945 : quelle est cette erreur «tragique» invoquée par Nétanyahou pour justifier les tirs sur Gaza ?",
        "summary": "A une question sur les pertes civiles à Gaza, le Premier ministre israélien a répondu en se référant à «l’opération Carthage» menée pendant la Seconde Guerre mondiale, dont une erreur «tragique» a conduit à la mort de nombreux enfants.",
        "link": "https://www.liberation.fr/checknews/bombardement-allie-sur-une-ecole-en-1945-quelle-est-cette-erreur-tragique-invoquee-par-netanyahou-pour-justifier-les-tirs-sur-gaza-20231031_H7UV5CIHR5H2NBWJQ6GQZH2C34/"
    },
    {
        "title": "Avalanche de 49.3 : l’Assemblée nationale en perd la voix",
        "summary": "La Première ministre multiplie comme prévu les 49.3 pour faire adopter, désormais sans débats, les textes budgétaires à l’Assemblée. Une méthode expéditive qui démobilise les députés, dont beaucoup dénoncent le danger démocratique.",
        "link": "https://www.liberation.fr/politique/avalanches-de-493-lassemblee-en-perd-la-voix-20231030_YWINW4F2RNDFZFHVZHGFDQ4I6U/"
    },
    {
        "title": "La Bulgarie taxe le gaz russe et agace ses voisins",
        "summary": "Sofia a imposé un prélèvement sur le gaz russe qui transite sur son territoire avant d’atteindre la Serbie et la Hongrie. La décision, polémique, même à l’intérieur du pays, s’est attirée les foudres de Belgrade et Budapest qui continuent à acheter massivement des hydrocarbures russes.",
        "link": "https://www.liberation.fr/international/europe/la-bulgarie-taxe-le-gaz-russe-et-agace-ses-voisins-20231031_NMRSFHGNONGFNALXSGJ7PJYBLQ/"
    },
    {
        "title": "Le road-trip de Libé en voiture électrique (étape 2/5) : un gîte aveyronnais devenu oasis de la recharge",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… «Libé» raconte au jour le jour un voyage de 1800 kilomètres à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix… Aujourd’hui, passage au gîte des Caselles dans l’Aveyron.",
        "link": "https://www.liberation.fr/economie/transports/le-road-trip-de-libe-en-voiture-electrique-etape-25-dans-laveyron-un-gite-devenu-oasis-des-bornes-de-recharge-20231031_D2F6N77L4BA6HBJ63ODBZYO3NA/"
    },
    {
        "title": "Le Sénat se fait plaisir en votant l’interdiction de l’écriture inclusive",
        "summary": "La Chambre haute, dominée par la droite, a voté lundi 30 octobre une proposition de loi LR pour interdire l’utilisation du point médian et des néologismes inclusifs dans les documents administratifs. Un texte qui n’est toutefois pour l’instant pas à l’agenda de l’Assemblée nationale.",
        "link": "https://www.liberation.fr/societe/le-senat-se-fait-plaisir-en-votant-linterdiction-de-lecriture-inclusive-20231031_DMZKAZLD3FB43PVR5RMWCGLVMY/"
    },
    {
        "title": "Les tunnels de Gaza, un «problème tactique majeur» pour Israël",
        "summary": "L’enclave palestinienne, visée par une offensive terrestre de l’armée israélienne, est protégée par un dense réseau souterrain qui peut permettre au Hamas de piéger l’assaillant et de rééquilibrer le rapport de force militaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-tunnels-de-gaza-un-probleme-tactique-majeur-pour-israel-20231101_XN4HJC6XKNDA3JFIURBLGFF2OU/"
    },
    {
        "title": "Sécurité énergétique, partenariat stratégique... en Asie centrale, Macron s’invite au bal des prétendants",
        "summary": "Longtemps pré-carré de Moscou, la région, où le Président se rend mercredi 1er et jeudi 2 novembre, est aujourd’hui courtisée par les grandes puissances pour les richesses de son sous-sol.",
        "link": "https://www.liberation.fr/international/europe/securite-energetique-partenariat-strategique-en-asie-centrale-macron-sinvite-au-bal-des-pretendants-20231101_6CHZEVNPYZCPNGDYJIGPMSGJZY/"
    },
    {
        "title": "La dérive du continent catholique, par Johann Chapoutot",
        "summary": "Le pape François, qui fait ce qu’il peut pour se placer à la gauche du Christ plutôt qu’à la droite du père, semble avoir tous les torts aux yeux de ses fidèles, qui naviguent à droite toute.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-derive-du-continent-catholique-par-johann-chapoutot-20231101_IIEITOX2U5D7NE24OBYCVI3EYU/"
    },
    {
        "title": "Dix ans après, l’enquête sur l’assassinat des journalistes de RFI à Kidal piétine",
        "summary": "La suspension de la coopération judiciaire entre la France et le Mali, sur fond de bras de fer diplomatique entre les deux pays, entrave les investigations sur le meurtre de Ghislaine Dupont et Claude Verlon, commis le 2 novembre 2013.",
        "link": "https://www.liberation.fr/international/dix-ans-apres-lenquete-sur-lassassinat-des-journalistes-de-rfi-a-kidal-pietine-20231101_EPWAY7Z5BZGCBONEEVL4AHCWNQ/"
    },
    {
        "title": "Coupe du monde de foot 2034 : l’Arabie Saoudite sur la voie royale",
        "summary": "Avec le retrait ce mardi 31 octobre de l’Australie, seul autre concurrent en lice pour l’organisation de l’édition 2034, plus rien ne devrait empêcher le Royaume, qui carbure aux événements sportifs internationaux à des fins de soft power, de glaner le plus prestigieux d’entre eux.",
        "link": "https://www.liberation.fr/sports/football/coupe-du-monde-de-foot-2034-larabie-saoudite-sur-la-voie-royale-20231101_KCEGF4P4BBF5HHZXNHHXVRKNVE/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : des ressortissants étrangers et des blessés évacués pour la première fois entre l’Egypte et Gaza",
        "summary": "Plus de trois semaines après le début de l’offensive israélienne contre la bande de Gaza, les premiers étrangers et binationaux ont pu quitter l’enclave par le terminal de Rafah, pour passer en Egypte.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-reouverture-du-point-de-passage-de-rafah-bombardement-du-camp-de-jabalya-offensive-terrestre-a-gaza-suivez-toute-lactualite-de-ce-mercredi-1er-novembre-20231101_AHPZDEBPFVC7JPDBCS2KMS3M3U/"
    },
    {
        "title": "Avant l’arrivée de la tempête Ciarán, le nord-ouest de la France en état d’alerte",
        "summary": "Dans la nuit de mercredi à jeudi, des rafales pourraient atteindre 170 km/h associées à de fortes pluies. Le Finistère, les Côtes-d’Armor et la Manche vont être placés en vigilance rouge pour les vents, le niveau maximal d’alerte.",
        "link": "https://www.liberation.fr/environnement/climat/avant-larrivee-de-la-tempete-ciaran-le-nord-ouest-de-la-france-en-etat-dalerte-20231101_EJ2DZGO2NVDLNAPN4M6UIRLVDE/"
    },
    {
        "title": "Anne L’Huillier, prix Nobel de physique: d’une seconde à l’autre",
        "summary": "Cinquième femme seulement à obtenir cette distinction, la scientifique française voudrait servir d’exemple aux jeunes filles tout en rêvant de retourner à l’anonymat.",
        "link": "https://www.liberation.fr/portraits/anne-lhuillier-dune-seconde-a-lautre-20231101_TYTJ4WKOXZESFK4F6GJB2AZ4L4/"
    },
    {
        "title": "IA : trois mesures urgentes pour protéger les travailleurs de la donnée",
        "summary": "L’intelligence artificielle doit ses progrès au travail d’au moins 150 millions de personnes qui, dans le monde entier, l’aident à différencier une banane d’un pot de yaourt. Pourtant, aucune réglementation tangible du secteur n’existe, estiment le chercheur Antonio Casilli et un collectif de juristes spécialistes du sujet.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ia-trois-mesures-urgentes-pour-proteger-les-travailleurs-de-la-donnee-20231101_OG4HDG7RLNAFLGDLUXQGKYY6JA/"
    },
    {
        "title": "Hayao Miyazaki, l’étoffe du «Héron»",
        "summary": "A la fois hermétique et saisissant, «le Garçon  et le Héron» plonge dans les premiers souvenirs du demiurge de l’animation japonaise qui lâche la bride une fois encore à son imaginaire débordant  pour une version masculine et pessimiste du «Voyage de Chihiro».",
        "link": "https://www.liberation.fr/culture/cinema/hayao-miyazaki-letoffe-du-heron-20231030_ZIPIXKUNLZGQPLJ667COAHRAWA/"
    },
    {
        "title": "Stéphane Caillard, se mettre à «Flo»",
        "summary": "L’actrice enfile le ciré de Florence Arthaud pour un biopic et se retrouve à sa façon, souple et ironique, dans le désir de liberté de l’aventurière des mers.",
        "link": "https://www.liberation.fr/portraits/stephane-caillard-se-mettre-a-flo-20231030_66IFW5NK7RCDBIFRZ3H5GIW4WY/"
    },
    {
        "title": "Tempête Ciarán : fermez bien vos fenêtres, restez chez vous, ne sortez pas vos bateaux, les autorités multiplient les consignes de prudence",
        "summary": "A l’approche de la tempête Ciarán, qui doit frapper les côtes bretonnes mercredi 1er novembre au soir, Météo-France a renforcé ses alertes dans trois départements. Le gouvernement demande aux habitants de rester chez eux.",
        "link": "https://www.liberation.fr/environnement/climat/tempete-ciaran-fermez-bien-vos-fenetres-restez-chez-vous-ne-sortez-pas-vos-bateaux-les-autorites-multiplient-les-consignes-de-prudence-20231101_LU4LZ3WPU5E2HPHIT5N6AQ4WE4/"
    },
    {
        "title": "Un mois avant la COP 28, des organisations internationales de santé appellent à abandonner les énergies fossiles",
        "summary": "Plusieurs organisations représentant 46,3 millions de professionnels de santé à travers le monde adressent ce mercredi 1er novembre une lettre au président de la COP 28. Ils réclament une transition énergétique juste pour «sauver des vies».",
        "link": "https://www.liberation.fr/environnement/climat/un-mois-avant-la-cop-28-des-organisations-internationales-de-sante-appellent-a-abandonner-les-energies-fossiles-20231101_G4TFHGAECZHJXPYH276YOJGQO4/"
    },
    {
        "title": "Tempête Ciarán : dans le Finistère, «on se prépare au pire et après on avisera»",
        "summary": "Consolidation des dunes, mise en alerte des services municipaux, prévention à l’usage des résidents… Le sud du département se prépare à affronter Ciarán, attendue dans la nuit de ce mercredi à jeudi.",
        "link": "https://www.liberation.fr/societe/tempete-ciaran-dans-le-finistere-on-se-prepare-au-pire-et-apres-on-avisera-20231101_MUTKJT3X6ZDPVEUF6N4XNNFSGU/"
    },
    {
        "title": "En immersion dans une entreprise de pompes funèbres : «Je n’avais pas peur de la mort, j’avais peur de voir des morts et qu’ils restent en moi»",
        "summary": "Dans «Demain dès l’aube», la journaliste et romancière Caroline de Bodinat raconte les dix mois qu’elle a passés à travailler au côté des croque-morts. Une démarche très personnelle, parfois éprouvante mais aussi apaisante.",
        "link": "https://www.liberation.fr/lifestyle/en-immersion-dans-une-entreprise-de-pompes-funebres-je-navais-pas-peur-de-la-mort-javais-peur-de-voir-des-morts-et-quils-restent-en-moi-20231101_AWKRYOJH5NHYVNJG6IRAO6TSWA/"
    },
    {
        "title": "«La victoire n’est pas facile mais elle est certaine»: la prix Nobel de la paix Narges Mohammadi envoie un message depuis sa prison en Iran",
        "summary": "Dans ce message lu en français par sa fille, la militante et journaliste de 51 ans exprime sa «gratitude la plus sincère» au comité Nobel norvégien, critique de nouveau l’obligation faite aux femmes en Iran de porter le voile et fustige les autorités iraniennes.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-victoire-nest-pas-facile-mais-elle-est-certaine-la-prix-nobel-de-la-paix-narges-mohammadi-envoie-un-message-depuis-sa-prison-en-iran-20231101_6L5OICQABBFXNB6AP34T5JC4HA/"
    },
    {
        "title": "Procès du patron adjoint de la PJ de Bordeaux : «Quelle catastrophe sur la manière de travailler entre policiers et magistrats»",
        "summary": "Jugé depuis lundi 30 octobre à Paris pour «complicité de trafic de stupéfiants», l’ancien numéro 3 de l’Office des stups Stéphane Lapeyre tente de justifier sa gestion floue des informateurs et ses dissimulations à l’autorité judiciaire.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-patron-adjoint-de-la-pj-de-bordeaux-quelle-catastrophe-sur-la-maniere-de-travailler-entre-policiers-et-magistrats-20231101_FYABQZWMFFCXRJHIKO42I7T5NY/"
    },
    {
        "title": "Enquête Covid-19 au Royaume-Uni : Boris Johnson était «le mauvais» Premier ministre pour gérer la pandémie",
        "summary": "L’enquête publique sur la gestion de la pandémie au Royaume-Uni est accablante pour l’ancien Premier ministre, décrit par ses ex-collègues comme une girouette plus préoccupée par l’économie que par la santé de ses citoyens.",
        "link": "https://www.liberation.fr/international/europe/enquete-covid-19-au-royaume-uni-boris-johnson-etait-le-mauvais-premier-ministre-pour-gerer-la-pandemie-20231101_TZ5BJJKXGJAQRPG5UGZVYK6FB4/"
    },
    {
        "title": "Guerre Hamas-Israël : plus de 30 journalistes tués depuis le début du conflit, RSF porte plainte pour crimes de guerre",
        "summary": "L’ONG annonce ce mercredi 1er novembre avoir déposé plainte auprès de la Cour pénale internationale. Au moins 31 journalistes sont morts depuis le 7 octobre, en majorité à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-plus-de-30-journalistes-tues-depuis-le-debut-du-conflit-rsf-porte-plainte-pour-crimes-de-guerre-20231101_D2O3TSPYMFDXVA6C66XQOVEBCQ/"
    },
    {
        "title": "Enquête ouverte après une vidéo de chants antisémites dans le métro à Paris",
        "summary": "Le parquet de Paris confirme ce mercredi 1er novembre avoir lancé des investigations pour identifier et retrouver les auteurs de chants antisémites ayant été filmés dans la ligne 3 du métro.",
        "link": "https://www.liberation.fr/societe/police-justice/enquete-ouverte-apres-une-video-de-chants-antisemites-dans-le-metro-a-paris-20231101_YNE3TT5OTZBUVA4DRO7DMRHFVM/"
    },
    {
        "title": "Gaza : le monde arabe indigné par les frappes israéliennes contre un camp de réfugiés de Jabalia",
        "summary": "Au moins 50 personnes ont été tuées mardi 31 octobre lors d’un bombardement contre le camp de réfugiés du nord de la bande de Gaza, selon les autorités palestiniennes.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-le-monde-arabe-indigne-par-les-frappes-israeliennes-contre-un-camp-de-refugies-de-jabalia-20231101_AZMTTO7OZBCI3IG7LKHAZVLEQQ/"
    },
    {
        "title": "Guillaume Meurice, Caroline Fourest… L’Arcom saisie pour des propos sur la guerre entre Israël et le Hamas",
        "summary": "L’Autorité de régulation de l’audiovisuel et du numérique a annoncé que deux instructions étaient lancées après une chronique de l’humoriste de France Inter dimanche 29 octobre, et un propos de la journaliste sur BFMTV lundi 30 octobre.",
        "link": "https://www.liberation.fr/economie/medias/guillaume-meurice-caroline-fourest-larcom-saisie-pour-des-propos-sur-la-guerre-entre-israel-et-le-hamas-20231101_PZNPKC5UMJELTIXKUKIOCG4ZKQ/"
    },
    {
        "title": "Le road trip de Libé en voiture électrique (étape 3/5) : le monde rural et périurbain, bornes to be alive",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… «Libé» raconte au jour le jour un voyage de 1 800 kilomètres à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix… Aujourd’hui, une borne du réseau IE Charge à Carcassonne.",
        "link": "https://www.liberation.fr/economie/transports/le-road-trip-de-libe-en-voiture-electrique-etape-35-le-monde-rural-et-periurbain-bornes-to-be-alive-20231101_KS6XLMV54FDV7IODW4YLWVQL3I/"
    },
    {
        "title": "Lâchez-nous avec les sondages pour 2027 !",
        "summary": "Trois ans et demi avant l’échéance, les intentions de vote pour la prochaine élection présidentielle n’ont aucun sens. Elles ne sont que le produit d’une société médiatique et politique qui alimente un récit où les idées et les programmes sont relégués au second plan.",
        "link": "https://www.liberation.fr/politique/lachez-nous-avec-les-sondages-pour-2027-20231101_GP7TKUBSCVBY7KW5OMYJRUGB6M/"
    },
    {
        "title": "Avec la tempête Ciarán, les avions de ligne atteignent des records de vitesse au-dessus de l’Atlantique",
        "summary": "Bénéficiant des «courants-jets» particulièrement puissants, ceux-là mêmes qui ramènent la tempête Ciaran sur les côtes françaises, des appareils frôlent des records de vitesse ces derniers jours entre les Etats-Unis et l’Europe.",
        "link": "https://www.liberation.fr/environnement/climat/avec-la-tempete-ciaran-les-avions-de-ligne-atteignent-des-records-de-vitesse-au-dessus-de-latlantique-20231101_NA4XNNX4GZAEBC56FX3NAMUBYU/"
    },
    {
        "title": "Lothar et Martin, Xynthia, Alex… Retour sur les plus grosses tempêtes depuis 1987",
        "summary": "La France est régulièrement touchée par des dépressions majeures aux lourds impacts humains et matériels. Depuis 1980, Météo-France dénombre pas moins de 25 tempêtes très conséquentes.",
        "link": "https://www.liberation.fr/environnement/lothar-et-martin-xynthia-alex-retour-sur-les-plus-grosses-tempetes-depuis-1987-20231101_UTV4FIEBTZAMRC7XLEIC7LBP7A/"
    },
    {
        "title": "«Mouvements chaotiques de l’air», creux, bosses et tourbillons des vents : comment naissent les tempêtes comme Ciaran",
        "summary": "A quelques heures de l’arrivée de la tempête Ciarán sur la France, le climatologue Robert Vautard, spécialiste des événements extrêmes, revient sur les mécanismes à l’œuvre lors de la formation de ces phénomènes, qui risquent d’être de plus en plus dévastateurs.",
        "link": "https://www.liberation.fr/environnement/climat/mouvements-chaotiques-de-lair-creux-bosses-et-tourbillons-des-vents-comment-naissent-les-tempetes-comme-ciaran-20231101_SMK5OLMEABADBLKQMJXAMKD74U/"
    },
    {
        "title": "Tempête Ciaran : vitesse réduite sur route, trains annulés, avions cloués au sol… les transports perturbés",
        "summary": "En prévision des fortes rafales de vent et des pluies abondantes redoutées, les autorités ont pris des dispositions concernant le trafic des voyageurs dans plusieurs régions pour mercredi 1er, jeudi 2 et vendredi 3 novembre.",
        "link": "https://www.liberation.fr/societe/tempete-ciaran-vitesse-reduite-sur-route-trains-annules-avions-cloues-au-sol-les-transports-perturbes-20231101_NH3IVPPFN5B67CNNYZG4BKVWHU/"
    }
]