[
    {
        "title": "Liban : une série d’explosions de bipeurs inédite frappe durement le Hezbollah",
        "summary": "Des centaines de bipeurs utilisés par le mouvement ont explosé simultanément, faisant près de 2 800 victimes, dont au moins 9 morts. L’opération, attribuée au renseignement israélien, porte un sévère coup au parti chiite pro-iranien.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-hezbollah-annonce-une-serie-dexplosions-dans-ses-quartiers-generaux-20240917_WTVRMRJCDJBL5B5K3SJTJKAHFI/"
    },
    {
        "title": "Emploi par le Hezbollah, pistes sur les explosions… Tout savoir sur les «bipeurs» qui ont fait plus de 2000 victimes au Liban",
        "summary": "Des appareils de communication ont explosé de la banlieue de Beyrouth jusqu’au Sud-Liban ce mardi 17 septembre, faisant des ravages dans les rangs du Hezbollah. Les membres de la milice pro-Iran utilisent ces dispositifs depuis plusieurs mois, en raison des tensions avec Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/emploi-par-le-hezbollah-pistes-sur-les-explosions-tout-savoir-sur-les-bipeurs-qui-ont-fait-plus-de-2000-victimes-au-liban-20240917_LQZDBBBVIVDYDABQBQVCK77SXU/"
    },
    {
        "title": "Plus cher que le métro, moins que les trains et les RER : la région Ile-de-France annonce un ticket unique à 2,5 euros en 2025",
        "summary": "L’autorité organisatrice des transports franciliens va mettre en place une réforme tarifaire à partir de janvier 2025, révèle «le Parisien» ce mardi. Elle permettra de voyager dans toute la région à prix fixe, qu’importe la longueur du trajet. Un deuxième tarif fixe, à deux euros, s’appliquera sur les trajets tram-bus.",
        "link": "https://www.liberation.fr/economie/transports/plus-cher-que-le-metro-moins-que-les-trains-et-les-rer-la-region-ile-de-france-annonce-un-ticket-unique-a-25-euros-en-2025-20240917_27YIXQJHDZFEJBA2FRJ4WQBW3U/"
    },
    {
        "title": "Interrogatoire de Dominique Pelicot : «Je suis un violeur»",
        "summary": "Absent depuis près d’une semaine en raison de son état de santé, le principal accusé au procès des viols de Mazan a témoigné mardi devant la cour criminelle du Vaucluse. Après avoir reconnu les faits «dans leur totalité», il a tenté d’expliquer comment il est «[devenu] pervers» et a longuement retracé son enfance chaotique.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-dominique-pelicot-est-bien-de-retour-devant-la-cour-ce-mardi-20240917_GZDCRX723JDMXCTSDCGMM23LN4/"
    },
    {
        "title": "Commission Von der Leyen II : et c’est réparti pour un tour",
        "summary": "La présidente Ursula von der Leyen a annoncé mardi ses 26 portefeuilles, dont celui de Stéphane Séjourné  à «la prospérité et la stratégie industrielle». Un ensemble pyramidal, majoritairement masculin, et avec une vice-présidence accordée à l’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/commission-von-der-leyen-ii-et-cest-reparti-pour-un-tour-20240917_YIDS665YBBHQBATP7X6VACCBD4/"
    },
    {
        "title": "Hausses d’impôts : que prépare Michel Barnier ?",
        "summary": "Le camp présidentiel s’interroge sur la volonté du nouveau Premier ministre d’augmenter les prélèvements obligatoires, au point que Gabriel Attal mette en question une participation de l’ancienne majorité présidentielle au gouvernement. A Matignon, on assure qu’il s’agit de «pures spéculations».",
        "link": "https://www.liberation.fr/politique/hausses-dimpots-que-prepare-michel-barnier-20240917_7UTRCXVSHFEKHJEVYIOQLLWC6Q/"
    },
    {
        "title": "La dissolution a coûté plus de 28 millions d’euros à l’Assemblée, qui demande des comptes à l’Etat",
        "summary": "Pour compenser ce montant, né des indemnités de licenciement versés aux collaborateurs licenciés suite au départ de leur député et payé par ses soins, l’Assemblée demande une dotation supplémentaire à l’Etat.",
        "link": "https://www.liberation.fr/politique/elections/la-dissolution-a-coute-plus-de-28-millions-deuros-a-lassemblee-qui-demande-des-comptes-a-letat-20240917_BM4UFICDY5CIXLQ3CZ2L5Y3PJI/"
    },
    {
        "title": "Affaire abbé Pierre : le Vatican savait depuis au moins 1959",
        "summary": "Selon les archives consultées par «Libération», Rome avait tenté d’empêcher le prélat de se rendre au Canada après des signalements des évêques de ce pays.",
        "link": "https://www.liberation.fr/societe/religions/affaire-abbe-pierre-le-vatican-savait-depuis-au-moins-1959-20240917_P57N4HGNB5AEDGKUTSNPGPAE7I/"
    },
    {
        "title": "Affaire abbé Pierre : les dossiers cadenassés de l’Eglise catholique",
        "summary": "Dans chaque diocèse sont conservées des archives accessibles à très peu de prélats. Un obstacle pour ceux qui enquêtent sur l’abbé Pierre.",
        "link": "https://www.liberation.fr/societe/affaire-abbe-pierre-les-dossiers-bien-gardes-de-leglise-catholique-20240917_BHPK2R26MZC3PA7TS4HUDQYAXM/"
    },
    {
        "title": "Sonia Devillers, son surmoi c’est ça",
        "summary": "Bavarde et bosseuse, la journaliste est une perfectionniste angoissée, dopée à l’exercice du direct.",
        "link": "https://www.liberation.fr/portraits/sonia-devillers-son-surmoi-cest-ca-20240917_YBCGOFDDNVFPVPRKMTSXHUCHQA/"
    },
    {
        "title": "Maltraitances dans une crèche People & Baby : «Mon fils n’a plus voulu quitter son manteau pendant un an»",
        "summary": "Alors qu’un nouveau livre-enquête de Victor Castanet à paraître mercredi 18 septembre, «les Ogres», révèle le fonctionnement problématique du groupe de crèches privées, une mère de famille témoigne auprès de «Libération» des maltraitances qu’auraient subies ses enfants dans l’une d’elles.",
        "link": "https://www.liberation.fr/societe/familles/maltraitances-dans-une-creche-people-baby-mon-fils-na-plus-voulu-quitter-son-manteau-pendant-un-an-20240917_6T5ESGV6CNFA5L3TIEO475EO2I/"
    },
    {
        "title": "Aurore Bergé accusée de collusion avec le lobby des crèches privées, selon un livre de Victor Castanet",
        "summary": "Dans son prochain ouvrage, à paraître mercredi 18 septembre et auquel «Libération» a eu accès, le journaliste révèle une proximité gênante entre l’ancienne ministre de tutelle des crèches privées et la lobbyiste en chef du secteur. Aurore Bergé dément.",
        "link": "https://www.liberation.fr/societe/familles/aurore-berge-accusee-de-collusion-avec-le-lobby-des-creches-privees-selon-un-livre-de-victor-castanet-20240917_7ZLSX4BLABC2LL2ZYHJZVINEC4/"
    },
    {
        "title": "Ligue des champions : mini-championnat, barrages, tirage au sort… Tout comprendre au nouveau format de la compétition",
        "summary": "Fini, le classique système à huit poules avant les huitièmes de finale. «Libération» détaille ce qui change en cette saison 2024-2025 de la compétition reine du football européen, qui commence ce mardi 17 septembre.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-mini-championnat-barrages-tirage-au-sort-tout-comprendre-au-nouveau-format-de-la-competition-20240829_5KOMBE5EQRFSXGDYSUPDOWD3PE/"
    },
    {
        "title": "Encadrement des loyers : à Paris et en Seine-Saint-Denis, jusqu’à la moitié des annonces immobilières sont illégales",
        "summary": "Une étude publiée ce mardi 17 septembre par l’association CLCV, qui a épluché 1800 offres de location, montre un net recul dans le respect du dispositif plafonnant les prix. Une première depuis six ans.",
        "link": "https://www.liberation.fr/societe/logement/encadrement-des-loyers-a-paris-et-en-seine-saint-denis-jusqua-la-moitie-des-annonces-immobilieres-sont-illegales-20240917_TOKZOHDEKRARRPTAGFUUVR4O4A/"
    },
    {
        "title": "Pourquoi le nouveau livre de Caroline Fourest sur #MeToo passe mal",
        "summary": "L’essayiste très médiatique revient dans «le Vertige Me Too» sur le mouvement de libération de la parole et pointe ses «excès». De quoi susciter de nombreuses critiques parmi les féministes qui l’accusent d’affaiblir leur combat.",
        "link": "https://www.liberation.fr/culture/livres/pourquoi-le-nouveau-livre-de-caroline-fourest-sur-metoo-passe-mal-20240917_5Z3AEMKQDFD5XJ3G3CUUIKQQH4/"
    },
    {
        "title": "Explosion de bipeurs au Liban : au moins neuf morts et près de 2 800 blessés, le Hezbollah promet de «punir» Israël",
        "summary": "Un «grand nombre» de membres de la milice pro-iranienne ont été blessés dans l’explosion de leurs bipeurs à Beyrouth et dans le sud du Liban, ce mardi 17 septembre, dans une opération attribuée à Israël mais encore non revendiquée. Neuf personnes dont les fils de deux députés du Hezbollah ont été tués.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-explosion-de-bipeurs-du-hezbollah-lambassadeur-iranien-blesse-mais-hors-de-danger-20240917_USUN3TT4VRCALFDPL3JXQ7YYXQ/"
    },
    {
        "title": "Pour les festivals, une nouvelle force de rap",
        "summary": "Grünt Festival, Golden Coast, Yardland… Après des années de méfiance voire de condescendance, les événements dédiés à la scène hip-hop se multiplient et rencontrent le succès.",
        "link": "https://www.liberation.fr/culture/musique/pour-les-festivals-une-nouvelle-force-de-rap-20240916_7DCBGB5PANEPJLL2BL4SY4T2FI/"
    },
    {
        "title": "Meta renforce ses mesures de protection pour les adolescents sur Instagram",
        "summary": "Le groupe américain a annoncé ce mardi 17 septembre la création de «Comptes Adolescents», sous autorité parentale, pour mieux protéger les utilisateurs mineurs des dangers liés à Instagram. Déployée dès aujourd’hui dans plusieurs pays anglo-saxons, la mesure devrait arriver en France d’ici à la fin de l’année.",
        "link": "https://www.liberation.fr/economie/economie-numerique/meta-renforce-ses-mesures-de-protection-pour-les-adolescents-sur-instagram-20240917_4RR6QHGEJ5EUXMTNEZHOSPBPBM/"
    },
    {
        "title": "«L’humanité a sauvé la couche d’ozone, après avoir provoqué sa destruction partielle»",
        "summary": "L’Organisation météorologique mondiale confirme, mardi 17 septembre, que cette partie de la stratosphère se rétablit, conformément aux promesses de la communauté internationale. Preuve que la coopération multilatérale en matière d’environnement peut porter ses fruits.",
        "link": "https://www.liberation.fr/environnement/climat/lhumanite-a-sauve-la-couche-dozone-apres-avoir-provoque-sa-destruction-partielle-20240917_KJV6EFGMORAVDMCE6HGP3AAXDU/"
    },
    {
        "title": "Elections américaines, J-49 : tentative d’assassinat contre Donald Trump, vidéo parodique et pluie de milliards",
        "summary": "Ce mardi 17 septembre, une tentative d’assassinat présumée contre l’ancien président en Floride, un mème animalier devenu viral, la feuille de route de Kamala Harris et un indécent record.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-j-49-tentative-dassassinat-contre-trump-video-parodique-et-pluie-de-milliards-20240917_DO4WC2O5NRAJ3LSAJISX6T6F7M/"
    },
    {
        "title": "Explosions de bipeurs : un tournant du conflit entre Israël et le Hezbollah",
        "summary": "La milice chiite est prise de court et humiliée par l’attaque inédite du mardi 17 septembre qui marque une faille sécuritaire majeure. Le risque d’embrasement régional est plus élevé que jamais.",
        "link": "https://www.liberation.fr/international/explosions-de-bipeurs-un-tournant-du-conflit-entre-israel-et-le-hezbollah-20240917_BSTSI5DZ6JENBPRBMW4AWAU5TI/"
    },
    {
        "title": "Elections américaines : Donald Trump ciblé, le Secret Service questionné",
        "summary": "Après une seconde tentative d’assassinat ayant visé dimanche l’ancien président, le Secret Service est à nouveau dans la tourmente. Effectifs, moyens, missions : focus sur les spécificités de cette agence vieille de plus de cent-cinquante ans.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-donald-trump-cible-le-secret-service-questionne-20240918_RVY34PZF55GLPH6KJZL5HHP43Y/"
    },
    {
        "title": "«Il est toujours utile de rester curieux» : comment l’IA parvient à réduire les croyances conspirationnistes",
        "summary": "Une étude américaine révèle que les dialogues avec une interface d’intelligence artificielle générative peuvent réduire les croyances complotistes de ses interlocuteurs, jusqu’à ce qu’ils les abandonnent.",
        "link": "https://www.liberation.fr/societe/il-est-toujours-utile-de-rester-curieux-comment-lia-parvient-a-reduire-les-croyances-conspirationnistes-20240918_MOKVWSF4RJCODCQ7WEXGT5WGJI/"
    },
    {
        "title": "EN DIRECT - Explosion des bipeurs au Liban : Air France suspend ses vols vers Beyrouth et Tel Aviv",
        "summary": "Au lendemain de l’explosion de milliers de ces petits appareils de communication utilisés par le Hezbollah, le bilan est de 9 morts et près de 2 800 blessés. La milice pro-Iran accuse Israël d’être à l’origine de cette opération, ce que semble confirmer la presse américaine.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-explosion-des-bipeurs-au-liban-air-france-suspend-ses-vols-vers-beyrouth-et-tel-aviv-20240918_U3BJKKX56JA35CXW3PXLZTAIKQ/"
    },
    {
        "title": "«Ma vie Ma gueule», «Les Graines du figuier sauvage», «Speak No Evil»… Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 18 septembre. Avec aussi «Rue du Conservatoire», «Look Back», «Les Barbares», «Ni chaînes ni maîtres», «Toxicily», la ressortie de quatre films noirs. Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/ma-vie-ma-gueule-les-graines-du-figuier-sauvage-speak-no-evil-nos-critiques-des-sorties-cinema-de-la-semaine-20240918_JT6CPHUL4JHDDMLGUYLYW2NBY4/"
    },
    {
        "title": "A Groix, l’île bretonne où les abeilles noires ne meurent pas",
        "summary": "L’île du Morbihan est l’un des rares lieux où survit la sous-espèce d’abeille butineuse. Une trentaine d’apiculteurs amateurs y veillent à sa protection tout en les laissant libres de leurs mouvements afin de favoriser sa résilience face aux acariens et aux frelons asiatiques.",
        "link": "https://www.liberation.fr/environnement/biodiversite/bretagne-a-groix-lile-ou-les-abeilles-noires-ne-meurent-pas-20240918_FG4O6WXMZBCZZK5TEZIUFEYD2M/"
    },
    {
        "title": "Pour la droite, le pouvoir semble toujours un dû",
        "summary": "Beaucoup de membres de la droite estiment que, sous la Ve République, le pouvoir doit leur revenir naturellement et qu’un gouvernement de gauche est une anomalie. Ce qui explique sans doute pourquoi LR, malgré son ratage électoral, prétend gouverner.",
        "link": "https://www.liberation.fr/politique/pour-la-droite-le-pouvoir-semble-toujours-un-du-20240918_SBJ24MLQABHRVIB5WUEIW3QKSY/"
    },
    {
        "title": "Quand la droite voulait destituer François Hollande en 2016",
        "summary": "Alors que le bureau de l’Assemblée nationale a jugé recevable la proposition de destitution d’Emmanuel Macron portée par La France insoumise, d’aucuns se rappellent que les rôles étaient en partie inversés en 2016.",
        "link": "https://www.liberation.fr/checknews/quand-la-droite-voulait-destituer-francois-hollande-en-2016-20240918_UTJ4JNBFFZHMNHRVGTZEMIZ6UY/"
    },
    {
        "title": "Donald Trump quémande de l’argent aux fans de cryptomonnaie, souvent aussi conspirationnistes que lui",
        "summary": "L’ancien président américain a lancé ce lundi une plateforme au concept douteux destinée à remplir son portefeuille et financer sa campagne, en tentant de séduire ses adeptes, des libertariens hostiles à l’Etat.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-quemande-de-largent-aux-fans-de-cryptomonnaie-souvent-aussi-conspirationnistes-que-lui-20240918_FYXKT6NVWFCG5LPPVI7KKSCJPQ/"
    },
    {
        "title": "Hausse des impôts : la macronie se divise, Michel Barnier hisse le drapeau rouge",
        "summary": "En laissant entendre qu’il pourrait éventuellement augmenter certains impôts, notamment celui sur les sociétés, le nouveau Premier ministre a effrayé le camp présidentiel. Une réunion sur le sujet devait avoir lieu ce mercredi 18 septembre, mais elle a été reportée.",
        "link": "https://www.liberation.fr/politique/hausse-des-impots-la-macronie-se-divise-michel-barnier-hisse-le-drapeau-rouge-20240918_RT3BB2VZRJHXZCOWAEEDSJCMAI/"
    },
    {
        "title": "A l’Assemblée, le président macroniste de la commission des lois favorable au débat sur la procédure de destitution",
        "summary": "Si le camp présidentiel a cherché la parade pour mettre fin aux discussions sur la résolution de destitution d’Emmanuel Macron, Florent Boudié trouverait «très léger» que son camp refuse le débat.",
        "link": "https://www.liberation.fr/politique/le-president-macroniste-de-la-commission-des-lois-favorable-au-debat-sur-la-procedure-de-destitution-20240918_IJVFMILAWFGIJCOOXL3OW4EXM4/"
    },
    {
        "title": "Immobilier, pièces de moto, «compléments» de retraite en cash… A Bobigny, des pontes d’une fédération CGT jugés pour malversations",
        "summary": "Sept dirigeants et ex-dirigeants de la branche agroalimentaire de la centrale, proches de Philippe Martinez, seront jugés pour «abus de confiance» et «blanchiment aggravé» à partir de ce jeudi 19 septembre. Le budget de la fédération semblait servir à des opérations très éloignées des intérêts syndicalistes.",
        "link": "https://www.liberation.fr/societe/police-justice/immobilier-pieces-de-moto-complements-de-retraite-en-cash-a-bobigny-des-pontes-dune-federation-cgt-juges-pour-malversations-20240918_5Q4PMEBNJ5CENMVMV4X6VQI6JU/"
    },
    {
        "title": "Manifestations contre le documentaire «Russians at War» : «Je suis d’accord que ce film devrait être diffusé, mais dix ans après la fin de la guerre»",
        "summary": "Déprogrammé du festival de Toronto en pleine controverse, le documentaire sur le quotidien de soldats russes en Ukraine a finalement été projeté en marge de l’événement, qui s’achevait dimanche 15 septembre, en présence d’une dizaine de manifestants.",
        "link": "https://www.liberation.fr/culture/cinema/manifestations-contre-le-documentaire-russians-at-war-je-suis-daccord-que-ce-film-devrait-etre-diffuse-mais-dix-ans-apres-la-fin-de-la-guerre-20240918_QEJJB2QBFZD2RI5HWOXUUWX5J4/"
    },
    {
        "title": "«Le Golden Bachelor» : sur M6, l’amour n’a pas d’âge pour être ringard",
        "summary": "La chaîne télé ressuscite le «Bachelor» dans une version senior, mais toujours aussi caricaturale. Un concept qui entend aller chercher une nouvelle cible en faisant écho au célibat qui devient plus long.",
        "link": "https://www.liberation.fr/lifestyle/le-golden-bachelor-sur-m6-lamour-na-pas-dage-pour-etre-ringard-20240918_KMNBFXYX4ZEHZMS2MTRIOTMDUY/"
    },
    {
        "title": "Explosion des bipeurs au Liban : ce que l’on sait sur l’entreprise taïwanaise Gold Apollo, fabricante des appareils",
        "summary": "Le groupe basé à Taïpei serait à l’origine de la fabrication des appareils de communication piégés du Hezbollah qui ont explosé mardi 17 septembre à travers tout le Liban. La société dément être à l’origine de leur conception, et renvoie la responsabilité à un sous-traitant hongrois.",
        "link": "https://www.liberation.fr/international/moyen-orient/explosion-des-bipeurs-au-liban-ce-que-lon-sait-sur-lentreprise-taiwanaise-gold-apollo-fabricante-des-appareils-20240918_WZ3VNBVHT5FORNUPDZP667MFVM/"
    },
    {
        "title": "François Ruffin répond aux insoumis qui le critiquent : «Moins de riposteurs sur Twitter, plus d’engagement aux Restos du cœur !»",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/francois-ruffin-repond-aux-insoumis-qui-le-critiquent-moins-de-riposteurs-sur-twitter-plus-dengagement-aux-restos-du-coeur-20240918_ELT3YRQELNAIVPY4STA37TP244/"
    },
    {
        "title": "L’infection rénale de Dominique Pelicot, signe d’une prise en charge insuffisante des détenus",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public. Aujourd’hui, la question des soins en milieu pénitentiaire.",
        "link": "https://www.liberation.fr/societe/sante/linfection-renale-de-dominique-pelicot-signe-dune-prise-en-charge-insuffisante-des-detenus-20240918_STFGB7FDQFAOPEGNFTJW4OMZPY/"
    },
    {
        "title": "«La France n’a plus les moyens» : le gouverneur de la Banque de France appelle à revenir sur les baisses d’impôts des plus favorisés",
        "summary": "François Villeroy de Galhau a estimé mardi 17 septembre dans une interview au «Parisien» que la baisse des dépenses de l’Etat devait s’accompagner d’une hausse temporaire de la fiscalité pour les plus fortunés. Michel Barnier réfléchit également à ce scénario mais fait face à des oppositions au sein de sa fragile coalition.",
        "link": "https://www.liberation.fr/economie/la-france-na-plus-les-moyens-le-gouverneur-de-la-banque-de-france-appelle-a-revenir-sur-les-baisses-dimpots-des-plus-favorises-20240918_EMSOXQSVNVE6LOUGCFK3GNHRTQ/"
    }
]