[
    {
        "title": "«On nous tue financièrement» : les agriculteurs du Montana en première ligne de la tempête commerciale de Donald Trump",
        "summary": "Dans cet Etat très rural et conservateur, frontalier du Canada, les fermiers subissent de plein fouet les droits de douane et l’instabilité imposée par le président américain. Entre récoltes bloquées, coûts explosifs et marchés perdus, beaucoup craignent une vague de faillites.",
        "link": "https://www.liberation.fr/international/amerique/on-nous-tue-financierement-les-agriculteurs-du-montana-en-premiere-ligne-de-la-tempete-commerciale-de-donald-trump-20250426_PJVJUXNUIZE6DKAIVXUZLT2ZCI/"
    },
    {
        "title": "Funérailles du pape François : l’hommage à un homme qui a voulu construire «des ponts et non des murs»",
        "summary": "250 000 personnes, dont une cinquantaine de dirigeants politiques, ont assisté ce samedi 26 avril aux obsèques du pontife, à Rome. L’homélie du cardinal Re a notamment insisté sur son engagement en faveur des migrants.",
        "link": "https://www.liberation.fr/societe/religions/funerailles-du-pape-francois-a-rome-lhommage-a-un-homme-qui-a-voulu-construire-des-ponts-et-non-des-murs-20250426_TCHTOS6EG5EPRAK7VMEK2TZBGQ/"
    },
    {
        "title": "Funérailles de François : après sa rencontre avec Trump, Zelensky parle d’une «réunion symbolique qui pourrait devenir historique»",
        "summary": "Les deux hommes, qui ne se sont pas vus depuis deux mois, s’opposent sur le sort réservé à la Crimée, annexée par la Russie en 2014, que le président américain estime «perdue» pour l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/funerailles-de-francois-zelensky-et-trump-pourraient-se-rencontrer-20250426_42S4Z7ZC3BGZNEXDR5CSPSFBDY/"
    },
    {
        "title": "La Russie revendique la reprise de la région de Koursk, une «fausse» annonce selon l’Ukraine",
        "summary": "«Il n’y a aucune menace d’encerclement de nos unités», a martelé l’armée ukrainienne, évoquant toutefois une situation «difficile» dans cette zone où elle avait pénétré en août 2024.",
        "link": "https://www.liberation.fr/international/europe/la-russie-revendique-la-reprise-de-sa-region-de-koursk-une-fausse-annonce-selon-lukraine-20250426_7KBLZAMV2JHFDACDA3656NSHWA/"
    },
    {
        "title": "Le Hamas prêt à libérer tous les otages en échange d’une trêve de cinq ans avec Israël",
        "summary": "Le mouvement islamiste qui dirige le territoire gazaoui avait refusé l’accord partiel proposé par Israël prévoyant une trêve de 45 jours contre le retour de 10 otages.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-hamas-pret-a-liberer-tous-les-otages-en-echange-dune-treve-de-cinq-ans-avec-israel-20250426_3ZVOLPCB75DFDPPEAPGFIEERL4/"
    },
    {
        "title": "Iran : au moins huit morts et 750 blessés après l’explosion dans un port du sud du pays",
        "summary": "La télévision iranienne fait état d’une importante explosion d’origine inconnue, dans un port commercial proche de la ville de Bandar Abbas, non loin du détroit d’Ormuz où transite 20% du pétrole mondial.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-une-puissante-explosion-dans-le-port-de-bandar-abbas-20250426_LBIEMLFOXJDXRNXYC6EDLS5WYA/"
    },
    {
        "title": "Insultes envers Allah, vidéos, suspect en fuite… que sait-on de l’attaque islamophobe dans une mosquée du Gard ?",
        "summary": "L’auteur de l’attaque a poignardé à plusieurs dizaines de reprises sa victime tout en prononçant des insultes blasphématoires, avant de comprendre qu’il était filmé par les caméras de surveillance de la mosquée.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-dans-une-mosquee-du-gard-le-meurtrier-a-filme-une-partie-de-la-scene-et-insulte-allah-20250426_LIFQ7P37AJDP3B64IWIT5FVSLQ/"
    },
    {
        "title": "Extrême droite : dans les écoles, «des profs ont une parole raciste décomplexée à mille lieues des valeurs républicaines»",
        "summary": "Trois professeurs racontent comment le discours d’extrême droite s’est banalisé au sein du corps enseignant de leur collège ou leur lycée.",
        "link": "https://www.liberation.fr/societe/education/extreme-droite-dans-les-ecoles-des-profs-ont-une-parole-raciste-decomplexee-a-mille-lieues-des-valeurs-republicaines-20250425_7PHAPTSHCJDVLBYUHASGAX6PT4/"
    },
    {
        "title": "«Xavier Dupont de Ligonnès peut se cacher de la police, mais pas de tout le monde» : au cœur de la traque en ligne d’Aqababe",
        "summary": "Le canal Instagram «Retrouvons XDDL», créé et animé par l’influenceur, a rassemblé plus de 190 000 membres en une semaine. Et avance dans tous les sens, en usant parfois de méthodes contestables.",
        "link": "https://www.liberation.fr/checknews/xavier-dupont-de-ligonnes-peut-se-cacher-de-la-police-mais-pas-de-tout-le-monde-au-coeur-de-la-traque-en-ligne-daqababe-20250426_6EALTQA4YZFAZAF7UTDDSPO7JQ/"
    },
    {
        "title": "Tensions entre Paris et Alger : la reconnaissance par la France des massacres de Sétif en 1945 en suspens",
        "summary": "Dans les tuyaux depuis plusieurs mois, la reconnaissance de la répression sanglante d’une manifestation de nationalistes algériens, qui causa plusieurs milliers de morts, est contrariée par la crise diplomatique entre les deux pays.",
        "link": "https://www.liberation.fr/politique/tensions-entre-paris-et-alger-la-reconnaissance-par-la-france-des-massacres-de-setif-en-1945-en-suspens-20250426_T7YKIH7VLZDCBLM6QOIFJLEW7I/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «la Chambre de Mariana», le Festival du dessin à Arles, «le Sens des choses»…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-la-chambre-de-mariana-le-festival-du-dessin-a-arles-le-sens-des-choses-20250426_ZAWPYTJPZZHUNFJVB2J33E44AQ/"
    },
    {
        "title": "Au lendemain de l’attaque à Nantes, l’hommage à Lorène : «Elle est venue au lycée pour apprendre et n’est pas ressortie vivante»",
        "summary": "Un rassemblement était organisé par des élèves ce vendredi 25 avril à Notre-Dame-de-Toutes-Aides, au lendemain de l’attaque qui a coûté la vie à une lycéenne et en a blessé trois autres.",
        "link": "https://www.liberation.fr/societe/police-justice/au-lendemain-de-lattaque-a-nantes-lhommage-a-lorene-elle-est-venue-au-lycee-pour-apprendre-et-nest-pas-ressortie-vivante-20250425_TYBULEZTF5DJZL5AEZECFIRKDU/"
    },
    {
        "title": "Lutte contre les déserts médicaux : ce que l’on sait sur les deux jours par mois imposés par le gouvernement à tous les médecins",
        "summary": "François Bayrou a dévoilé ce vendredi 25 avril son plan pour lutter contre les déserts médicaux. «Libération» fait le point sur la mesure phare : imposer à tous les médecins de pratiquer deux jours par mois dans un secteur sous-doté.",
        "link": "https://www.liberation.fr/societe/sante/lutte-contre-les-deserts-medicaux-ce-que-lon-sait-sur-les-deux-jours-par-mois-imposes-par-le-gouvernement-a-tous-les-medecins-20250425_GSWN7XJRHREHNEQE55AB7NPBYM/"
    },
    {
        "title": "Acheter au Japon depuis son canapé : les proxys ou la consommation sans frontières",
        "summary": "Grâce à ces services en ligne, il est aujourd’hui possible d’acheter des produits habituellement introuvables en France. Une tendance qui pousse à la consommation et une preuve du développement du soft power japonais.",
        "link": "https://www.liberation.fr/lifestyle/consommation/acheter-au-japon-depuis-son-canape-les-proxys-ou-la-consommation-sans-frontieres-20250426_WWRXCCRUBRDSBLYRD42XIIJLOI/"
    },
    {
        "title": "Extrême droite : à Beauvais, «on entend des choses qui écœurent en salle de pause du travail»",
        "summary": "Qu’ils soient techniciens, magasinier ou pompiste en grande surface, les salariés beauvaisiens racontent comment au travail, les langues des électeurs du Rassemblement national se délient. Devant la machine à café, les discours qui s’y opposent, eux, s’effacent.",
        "link": "https://www.liberation.fr/politique/extreme-droite-a-beauvais-on-entend-des-choses-qui-ecoeurent-en-salle-de-pause-du-travail-20250426_PQV4KEZIVNA47DIT7BIIGFCXFQ/"
    },
    {
        "title": "«On voulait fonder une famille sans attendre de rencontrer l’âme sœur» : la sinueuse recherche du coparent idéal",
        "summary": "Face à la difficulté à rencontrer une personne avec qui concevoir et élever un enfant en dehors du couple ou de toute relation amoureuse, des sites dédiés à la coparentalité se multiplient en France.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/on-voulait-fonder-une-famille-sans-attendre-de-rencontrer-lame-soeur-la-sinueuse-recherche-du-coparent-ideal-20250426_UTTOMDCOOFG7LOOKUODWD3JNNM/"
    },
    {
        "title": "EN IMAGES - De Saint-Pierre à Sainte-Marie, le dernier voyage du pape François",
        "summary": "Notre photographe Denis Allard a suivi, du milieu de la nuit au soleil de midi, ces milliers de personnes venues à Rome faire leur adieux au pape François.",
        "link": "https://www.liberation.fr/societe/religions/en-images-de-saint-pierre-a-sainte-marie-le-dernier-voyage-du-pape-francois-20250426_SWTFDS4TQNHLHBWXJDFPUQPHOQ/"
    },
    {
        "title": "Réinvestie à la tête des Ecologistes, Marine Tondelier appelle la gauche à l’unité pour 2027",
        "summary": "La patronne réélue du parti vert a déclaré «ne pas vouloir choisir» entre les alliés rivaux socialistes et insoumis, priés de réserver leurs flèches à ceux «d’en face».",
        "link": "https://www.liberation.fr/politique/reinvestie-a-la-tete-des-ecologistes-marine-tondelier-appelle-la-gauche-a-lunite-pour-2027-20250426_MBCT2XUGUBHIJDKBZ55NNETFMQ/"
    },
    {
        "title": "Quelles sont les conséquences de la décision de la Cour suprême du Royaume-Uni pour les femmes trans ?",
        "summary": "En choisissant de définir les femmes selon le sexe de naissance, la plus haute juridiction britannique pose plus de questions qu’elle ne donne de réponses.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/quelles-sont-les-consequences-de-la-decision-de-la-cour-supreme-du-royaume-uni-pour-les-femmes-trans-20250426_XN4V37YQE5BQ7KYWRAERNORW6E/"
    },
    {
        "title": "Virginia Giuffre, l’une des principales plaignantes de l’affaire Epstein, s’est suicidée",
        "summary": "Virginia Giuffre avait accusé le milliardaire américain Jeffrey Epstein, mort en détention en 2019, de l’avoir utilisée comme «esclave sexuelle» au tournant des années 2000.",
        "link": "https://www.liberation.fr/societe/police-justice/virginia-giuffre-lune-des-principales-plaignantes-de-laffaire-epstein-sest-suicidee-20250426_SHFOI5PIEZB3LL37YJQDJ7DMF4/"
    },
    {
        "title": "Braquage de Kim Kardashian : la horde of the ring enfin en procès, neuf ans après",
        "summary": "Dix personnes, dont cinq vieux voyous, comparaîtront devant la cour d’assises de Paris à partir de lundi et jusqu’au 23 mai, pour leur implication dans le retentissant braquage de la star américaine en 2016, lors d’un séjour parisien. Elle avait été dépouillée de ses bijoux, dont sa bague de fiançailles en diamant pour un butin total de 9 millions d’euros.",
        "link": "https://www.liberation.fr/societe/braquage-de-kim-kardashian-la-horde-of-the-ring-enfin-en-proces-neuf-ans-apres-20250427_R2BJPSO3RRAVBABB6XJYP6AEXA/"
    },
    {
        "title": "Vietnam, 50 ans après la guerre : «Le 30 avril est un jour triste car j’ai perdu mon pays»",
        "summary": "Cinquante ans après la chute de Saïgon, le Vietnam unifié jouit d’un développement économique florissant. Mais les fantômes de la guerre restent présents, en particulier dans le Sud défait où la mémoire du conflit reste compliquée à transmettre.",
        "link": "https://www.liberation.fr/international/asie-pacifique/vietnam-50-ans-apres-la-guerre-le-30-avril-est-un-jour-triste-car-jai-perdu-mon-pays-20250427_JK72YULIORCIPE26KIXPOZJIVY/"
    }
]