[
    {
        "title": "A Gaza, l’errance permanente des civils face à la recrudescence des bombardements",
        "summary": "Après neuf mois de guerre, le gouvernement israélien continue d’afficher des objectifs qui semblent inatteignables sur le terrain. Dans le territoire, le tourment des civils, sans cesse déplacés par les bombardements, se poursuit.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-lerrance-permanente-des-civils-face-a-la-recrudescence-des-bombardements-20240711_OWODFJ344ZDZFJS67TUX2AZWIU/"
    },
    {
        "title": "A Gaza, les civils paient au prix fort l’échec politique et stratégique israélien",
        "summary": "Incapable d’atteindre son objectif d’«annihiler le Hamas», Tsahal ne peut que multiplier les raids, poussant les habitants du territoire dévasté à chercher sans cesse de nouveaux abris.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/a-gaza-les-civils-paient-au-prix-fort-lechec-politique-et-strategique-israelien-20240711_5CMCV6VJRFF6XGH5Y6PW4IHAPA/"
    },
    {
        "title": "Nomination du Premier ministre : Emmanuel Macron tergiverse, les forces politiques le pressent",
        "summary": "Pressurisé entre la gauche d’un côté et les tenants d’une coalition hors LFI de l’autre, le Président, qui a tenté de reprendre la main avec sa lettre publiée mercredi, agace même dans son propre camp.",
        "link": "https://www.liberation.fr/politique/nomination-du-premier-ministre-emmanuel-macron-tergiverse-les-forces-politiques-le-pressent-20240711_A2EL6VYXKJH47IOWTBU6R4LEOQ/"
    },
    {
        "title": "A l’Assemblée nationale, les macronistes dans le tournis des postes",
        "summary": "Gabriel Attal candidat pressenti à la tête du groupe Renaissance, débats sur l’attitude à tenir face au Rassemblement national… Le camp présidentiel n’a pas fini de se fissurer d’ici le 20 juillet et la répartition des postes au Palais-Bourbon.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-nationale-les-macronistes-dans-le-tournis-des-postes-20240711_5X2XGOOQM5EDJAAR5GO33V2GEA/"
    },
    {
        "title": "Gouvernement du Nouveau Front populaire : la CGT appelle à se mobiliser le 18 juillet devant l’Assemblée",
        "summary": "Cheminots, énergéticiens du syndicat, l’ONG Attac… Plusieurs organisations vont manifester devant le Palais-Bourbon une semaine avant le début des JO pour exiger un Premier ministre issu des rangs de la gauche.",
        "link": "https://www.liberation.fr/economie/social/gouvernement-du-nouveau-front-populaire-la-cgt-appelle-a-se-mobiliser-le-18-juillet-devant-lassemblee-20240711_TJ42C5HSBVA55LGXRB6CXBC74Q/"
    },
    {
        "title": "Pauvreté : d’inflation en privations",
        "summary": "Faire le choix de se chauffer ou de manger des protéines… Selon une enquête de l’Insee publiée ce jeudi, les Français sont deux fois plus nombreux à devoir se priver par rapport à il y a dix ans. «Un niveau historique alarmant», ont réagi les associations qui appellent le futur gouvernement à mettre en place un plan de solidarités.",
        "link": "https://www.liberation.fr/economie/pauvrete-dinflation-en-privations-20240711_63VVDTFUMRF65H3YQ4KMSGGIE4/"
    },
    {
        "title": "La femme qui accuse de viol Oscar Jégou et Hugo Auradou hospitalisée pour «décompensation générale du corps»",
        "summary": "Selon son avocate ce jeudi 11 juillet, la femme qui accuse les deux joueurs du XV de France de l’avoir violée et violentée dans la nuit de samedi à dimanche dans un hôtel en Argentine va passer jusqu’à deux jours en observation.",
        "link": "https://www.liberation.fr/societe/police-justice/la-femme-qui-accuse-de-viol-oscar-jegou-et-hugo-auradou-hospitalisee-pour-decompensation-generale-du-corps-20240711_XH7CIJUGBVECTEQRJAYR37ZWAE/"
    },
    {
        "title": "JO de Paris 2024 : Mélina Robert-Michon et Florent Manaudou désignés porte-drapeaux pour la cérémonie d’ouverture",
        "summary": "Les deux athlètes expérimentés ont été désignés ce jeudi 11 juillet porte-drapeaux de la délégation française pour le lancement des Jeux le 26 juillet. Pour les paralympiques, ce devrait être Nantenin Keïta et Alexis Hanquinquant.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-melina-robert-michon-et-florent-manaudou-designes-porte-drapeaux-pour-la-ceremonie-douverture-20240711_ZPN4BMK4YNDSJCWVFD2CZ54AFM/"
    },
    {
        "title": "Genre et élections : les jeunes femmes plus à gauche que les jeunes hommes",
        "summary": "Bien documenté dans le monde ­anglo-saxon, le «modern gender gap», le fait que les jeunes femmes soient plus progressistes que les jeunes hommes, est aussi une réalité en France, que l’on commence tout juste à analyser.",
        "link": "https://www.liberation.fr/idees-et-debats/genre-et-elections-les-jeunes-femmes-plus-a-gauche-que-les-jeunes-hommes-20240711_GAABRNQ4QFBXZPIFRW7PJQ6GMU/"
    },
    {
        "title": "Incendie de la cathédrale de Rouen : «Depuis Notre-Dame de Paris, les pompiers la surveillent comme le lait sur le feu»",
        "summary": "Un incendie, rapidement circonscrit, s’est déclaré en fin de matinée ce jeudi 11 juillet dans la flèche de la cathédrale Notre-Dame de Rouen, en travaux depuis plusieurs années. Aucun blessé n’est à déplorer, et le bâtiment devrait rouvrir vendredi.",
        "link": "https://www.liberation.fr/societe/religions/incendie-de-la-cathedrale-de-rouen-depuis-notre-dame-de-paris-les-pompiers-la-surveillent-comme-le-lait-sur-le-feu-20240711_PTX64WXVXBGQ5B5HPHXMVRZJK4/"
    },
    {
        "title": "Covid-19 pendant les JO : «Tester tout le monde n’est pas la meilleure chose à faire»",
        "summary": "Malgré une hausse des suspicions de cas au mois de juin, les indicateurs montrent que la tendance s’inverse en juillet. «Une bonne chose à la veille des Jeux» pour le professeur Yazdan Yazdanpanah, directeur de l’ANRS, qui appelle à la vigilance pour éviter la propagation.",
        "link": "https://www.liberation.fr/societe/sante/covid-19-pendant-les-jo-tester-tout-le-monde-nest-pas-la-meilleure-chose-a-faire-20240711_XJMMYOSZFVEFHAMMYBIV53ZAGY/"
    },
    {
        "title": "Affaire Nahel Merzouk : une expertise écarte le danger pour les policiers au moment du tir",
        "summary": "A la suite de la reconstitution judiciaire organisée le 5 mai, le récit des agents est conforté sur les risques pris par l’adolescent dans sa fuite mais est contredit à l’inverse concernant le danger immédiat pour les policiers au moment du tir.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-nahel-merzouk-une-expertise-ecarte-le-danger-pour-les-policiers-au-moment-du-tir-20240711_WJZ5GHY4LFD35GFDKVWPSMEIIE/"
    },
    {
        "title": "Faure, Guetté, Tondelier, Berger : qui sont les potentiels candidats du Nouveau Front populaire au poste de Premier ministre ?",
        "summary": "Alors qu’Emmanuel Macron a publié mercredi 10 juillet une lettre adressée aux Français dans laquelle il déclare «laisser un peu de temps aux forces politiques» avant de nommer un Premier ministre, «Libé» présente les personnalités de gauche déclarées ou celles dont les noms circulent pour devenir chef du gouvernement.",
        "link": "https://www.liberation.fr/politique/elections/a-gauche-qui-sont-les-potentiels-candidats-au-poste-de-premier-ministre-20240711_TIAQWIVET5F3VLJN5FA2L7V4PQ/"
    },
    {
        "title": "Conférence de presse de Joe Biden : son état de santé scruté, le président américain doit assurer et rassurer",
        "summary": "Loin d’être un amateur de l’exercice, le président sortant de 81 ans, candidat à sa réélection contre Donald Trump, doit se confronter aux journalistes ce jeudi 11 juillet au soir afin de faire taire les voix, s’élevant jusque dans son propre camp, qui l’appellent à se retirer de la course à la Maison Blanche.",
        "link": "https://www.liberation.fr/international/amerique/conference-de-presse-de-joe-biden-son-etat-de-sante-scrute-le-president-americain-doit-assurer-et-rassurer-20240711_DNUUJGTRSFEGRLIFQINWWKHUFE/"
    },
    {
        "title": "«C’est en matière de réduction des inégalités que la France a le plus de progrès à faire»",
        "summary": "Jean-Luc Tavernier, le directeur général de l’Institut national de la statistique et des études économiques, revient sur deux enquêtes publiées ce jeudi 11 juillet, l’une sur le taux de pauvreté, l’autre sur les privations matérielles et sociales.",
        "link": "https://www.liberation.fr/economie/cest-en-matiere-de-reduction-des-inegalites-que-la-france-a-le-plus-de-progres-a-faire-20240711_KMTCVYGK7VH7ZHMMB4KHPDFOSI/"
    },
    {
        "title": "Motion de défiance à France Inter contre la directrice Adèle Van Reeth : «Une brutalité inouïe en matière de management»",
        "summary": "«Le Monde» révèle que les journalistes de la station ont voté ce jeudi 11 juillet à 80 % des 95 titulaires un texte actant une rupture de confiance avec la directrice, à la suite de l’éviction de Yaël Goosz de l’édito politique au profit de Patrick Cohen, mais aussi des choix pour la grille de la rentrée prochaine.",
        "link": "https://www.liberation.fr/economie/medias/france-inter-motion-de-defiance-contre-la-directrice-adele-van-reeth-20240711_XM3XJDTR7JHY7LHJ2Q7U734JFU/"
    },
    {
        "title": "Majorité introuvable ? Emmanuel Macron devrait relire le discours de Bayeux",
        "summary": "Le 16 juin 1946, le général de Gaulle déroulait sa vision des institutions. Dans cette période post-législatives, le chef de l’Etat pourrait y puiser une source d’inspiration pour trouver une personnalité dont les caractéristiques, l’expérience, les prédispositions seraient aptes à faire converger une majorité.",
        "link": "https://www.liberation.fr/politique/majorite-introuvable-emmanuel-macron-devrait-relire-le-discours-de-bayeux-20240711_OPRQAL2EHRFEJITYAHANGWQXNY/"
    },
    {
        "title": "Futur gouvernement : les femmes ne doivent pas passer à la trappe !",
        "summary": "Les inégalités subies par les femmes, universelles, représentent un enjeu transpartisan et doivent être au cœur du projet gouvernemental, rappelle Anne-Cécile Mailfert, la présidente de la Fondation des femmes.",
        "link": "https://www.liberation.fr/idees-et-debats/futur-gouvernement-les-femmes-ne-doivent-pas-passer-a-la-trappe-20240711_CJODJLRU7RBRDD3TRSCE7MI4PY/"
    },
    {
        "title": "Pauvreté : «Si on arrive à manger de la viande deux fois par semaine, c’est déjà beaucoup»",
        "summary": "A Lyon, dans les rayons du supermarché, les consommateurs doivent jongler entre alimentation et facture à payer. Et souvent faire des sacrifices.",
        "link": "https://www.liberation.fr/economie/social/pauvrete-si-on-arrive-a-manger-de-la-viande-deux-fois-par-semaine-cest-deja-beaucoup-20240711_4NDT5ZMES5DNDPSPRXZNKSVKRM/"
    },
    {
        "title": "Rachel Keke : «J’ai pu porter les combats des personnes que l’on ne voyait pas et que l’on n’entendait pas»",
        "summary": "L’insoumise Rachel Keke a été battue de peu dans le Val-de-Marne. Pour «Libération», elle revient sur son expérience politique, son envie de continuer à militer et ses interrogations sur la suite.",
        "link": "https://www.liberation.fr/politique/elections/rachel-keke-jai-pu-porter-les-combats-des-personnes-que-lon-ne-voyait-pas-et-que-lon-nentendait-pas-20240711_DWDLXU5G2RH7RICGNZEW7IGRBA/"
    },
    {
        "title": "Au sommet de l’Otan, Joe Biden se reprend mais gaffe la fête",
        "summary": "Face à la presse à Washington, le président américain a livré jeudi 11 juillet des réponses en forme de test d’aptitude à un second mandat. S’il s’est montré solide et confiant, ses lapsus ont volé la vedette à sa démonstration de maîtrise de sujets complexes.",
        "link": "https://www.liberation.fr/international/au-sommet-de-lotan-joe-biden-se-reprend-mais-gaffe-la-fete-20240712_6BHBSOAVN5CIHER3JQFESM4XDU/"
    },
    {
        "title": "Législatives 2024 : à Washington, Emmanuel Macron esquive et défend Biden",
        "summary": "A l’issue du sommet de l’Otan à Washington, le président de la République a catégoriquement refusé de répondre à toute question de «politique intérieure» mais a pris vigoureusement la défense de son homologue américain, Joe Biden, après sa gaffe sur Zelensky, qu’il a confondu avec Poutine.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-emmanuel-macron-esquive-et-defend-biden-20240712_EOCTXTLUQVBIHDFSN3KOOE5PTA/"
    },
    {
        "title": "JO de Paris 2024 : de Romane Dicko au chanteur du groupe BTS Kim Seok-Jin, qui seront les porteurs de la flamme olympique dans Paris ?",
        "summary": "Près de 500 personnes porteront la flamme à Paris, dimanche 14 et lundi 15 juillet. Un savant mélange d’inconnus ayant oeuvré dans le domaine associatif ou médical et de célébrités, sportives mais pas que.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-de-romane-dicko-au-chanteur-du-groupe-bts-kim-seok-jin-qui-seront-les-porteurs-de-la-flamme-olympique-dans-paris-20240712_W6FYITPXNJH4JCTC5NYJLYFSUU/"
    },
    {
        "title": "Chris Cohen, Nduduzo Makhathini, Clairo… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/chris-cohen-nduduzo-makhathini-clairo-quest-ce-quon-ecoute-cette-semaine-20240712_B7VS46GOVBFFJA5Z6X2JFKKRIY/"
    },
    {
        "title": "«Avignon, une école» de Fanny de Chaillé, histoire vive du théâtre",
        "summary": "Jouant avec les archives, la metteuse en scène et ses jeunes comédiens s’emparent de l’histoire du Festival d’Avignon dans une drôle de pièce, truffée de références artistiques, jamais excluante.",
        "link": "https://www.liberation.fr/culture/avignon-une-ecole-histoire-vive-du-theatre-20240711_QWF2HXRJXJCTLBJOCXB6OGA7GY/"
    },
    {
        "title": "La gauche doit faire de la lutte contre le racisme et l’antisémitisme sa priorité",
        "summary": "Le racisme et l’antisémitisme ont été le carburant de cette campagne. Pour l’écrivaine Cloé Korman, ils sont donc la première chose dont nous devons nous occuper dans notre société malade.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-gauche-doit-faire-de-la-lutte-contre-le-racisme-et-lantisemitisme-sa-priorite-20240712_IYQHPORQQ5HWVGRS7ATE7N7M5E/"
    },
    {
        "title": "Personnes à risques, contagiosité, traitements… Ce qu’il faut savoir sur la coqueluche qui se répand en France",
        "summary": "L’infection respiratoire, hautement contagieuse, a tué au moins 17 personnes depuis le début de l’année, majoritairement des bébés. La vaccination, en particulier des femmes enceintes, est la mesure la protection la plus efficace contre cette maladie.",
        "link": "https://www.liberation.fr/societe/sante/personnes-a-risques-contagiosite-traitements-ce-quil-faut-savoir-sur-la-coqueluche-qui-se-repand-en-france-20240711_OV3YGSR625HTLJ5XFYKJLL7H7A/"
    },
    {
        "title": "Législatives 2024 : «Demain, nous aurons une proposition» de Premier ministre, promet un négociateur socialiste",
        "summary": "La lettre du Président dans laquelle il ne reconnaît pas la défaite de son parti a continué d’inquiéter la gauche, qui promet de dévoiler demain le nom de son potentiel Premier ministre.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-apres-lenvoi-de-sa-lettre-aux-francais-macron-tout-sourire-et-silencieux-a-washington-20240711_Y3TWXVZM3RCHJOQPCYE4Z5LK64/"
    },
    {
        "title": "Les bombes non explosées cachées sous les décombres, le long cauchemar de Gaza",
        "summary": "Les démineurs des agences internationales se préparent à une catastrophe imminente devant la quantité de munitions ensevelies sous les gravats, et demandent des fonds pour un travail gigantesque.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-bombes-non-explosees-cachees-sous-les-decombres-le-long-cauchemar-de-gaza-20240711_AIZWECR3TJGDNNWNKGBEDNDYFM/"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : une réunion entre Emmanuel Macron et les cadres du camp présidentiel prévue ce vendredi matin, selon RTL",
        "summary": "A l’issue du sommet de l’Otan à Washington, le Président a catégoriquement refusé de répondre à toute question de «politique intérieure».",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-pour-dominique-de-villepin-le-nouveau-front-populaire-est-charge-de-former-un-gouvernement-20240712_CDYS4PTI5RGBVIXAFAEOGNAJYA/"
    },
    {
        "title": "Consternation à BFM TV après les révélations de «Mediapart» sur l’opération «Sauver Sarko»",
        "summary": "L‘article, publié mercredi par le média d’investigation, qui révèle les échanges de SMS entre la communicante de l’ancien président et plusieurs figures de la chaîne, dont son directeur Marc-Olivier Fogiel, inquiète les journalistes. Ils demandent des garanties pour leur indépendance.",
        "link": "https://www.liberation.fr/economie/medias/consternation-a-bfm-tv-apres-les-revelations-de-mediapart-sur-loperation-sauver-sarko-20240712_T2JF3ZH5DZDG3AZSV665MQGUXA/"
    },
    {
        "title": "En 2024, un déficit de l’Assurance maladie plus lourd que prévu",
        "summary": "Dans un contexte d’incertitude politique, la Cnam a présenté ce jeudi le rapport qui sert habituellement de base pour le projet de loi de financement de la sécurité sociale. L’objectif est de réaliser 1,56 milliard d’économies en 2025.",
        "link": "https://www.liberation.fr/societe/sante/en-2024-un-deficit-de-lassurance-maladie-plus-lourd-que-prevu-20240712_3SDIB42LGRHMNBBL4SJRPUXHGE/"
    },
    {
        "title": "SNCF, RATP, Aéroports de Paris… La valse à trois temps à la tête des entreprises publiques",
        "summary": "Cinq entreprises majeures détenues par l’Etat doivent renouveler leur PDG dans les mois qui viennent. Le président de la République, le Premier ministre et les deux assemblées devront s’accorder sur ces nominations. Sans compter que dans cette ambiance politique particulière, les candidats pourraient ne pas se bousculer.",
        "link": "https://www.liberation.fr/economie/sncf-ratp-aeroports-de-paris-la-valse-a-trois-temps-a-la-tete-des-entreprises-publiques-20240712_7LGLD3MLDFGXNPUSKWXPBHDBYQ/"
    },
    {
        "title": "Tour de France 2024 : Lenny Martinez, grimpeur de père en cycle",
        "summary": "Fils de, petit-fils de et arrière petit-fils de, le Français de 21 ans court sa première Grande Boucle sous les yeux fiers et exigeants de sa famille, qui a le vélo ancré dans les veines.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-lenny-martinez-grimpeur-de-pere-en-cycle-20240712_AY2W5VT6VVCCJEWX42MI7GDCGQ/"
    },
    {
        "title": "Dans les grandes tables parisiennes, Roxane et les clients particuliers",
        "summary": "Au restaurant se joue et rejoue une comédie où clients, cuisiniers et personnels ont des rôles parfois surprenants. Dans ce cinquième épisode, une cliente de grands restaurants se comporte comme un personnage de roman.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/dans-les-grandes-tables-parisiennes-roxane-et-les-clients-particuliers-20240712_TSI3HVYUSVESBGDGWK3FHLUNII/"
    },
    {
        "title": "Mieux vaut une mobilisation syndicale qu’une «marche» vers Matignon",
        "summary": "Tandis qu’Emmanuel Macron semble écarter l’option d’un gouvernement du Nouveau front populaire, coalition pourtant sortie en tête des urnes, les forces syndicales sont dans leur rôle quand elles montent au front pour mettre la pression au nom des urgences sociales.",
        "link": "https://www.liberation.fr/politique/mieux-vaut-une-mobilisation-syndicale-quune-marche-vers-matignon-20240712_7PAHEBIFKFFTBBZCEHHQNQDI7Q/"
    },
    {
        "title": "Une fresque à caractère politique offerte à une députée NFP par des écoliers lyonnais, le rectorat ouvre une enquête",
        "summary": "Le rectorat a ouvert une enquête après que la députée écologiste Marie-Charlotte Garin a reçu en cadeau une banderole appelant à «combattre le RN». Selon elle, il s’agit d’un cadeau de remerciement de la part des élèves après plusieurs rencontres au cours de l’année.",
        "link": "https://www.liberation.fr/politique/elections/une-fresque-a-caractere-politique-offerte-a-une-deputee-nfp-par-des-ecoliers-lyonnais-le-rectorat-ouvre-une-enquete-20240712_OTZKYESQMNAMRFQRA2HF6SLK5A/"
    },
    {
        "title": "Bacheliers du lycée juif Yabné «discriminés à l’oral du bac» : itinéraire d’une rumeur",
        "summary": "L’enquête diligentée par la ministre de l’Education nationale (en un temps record) assure que «rien ne permet de retenir une discrimination» envers quinze élèves du lycée privé juif Yabné, qui ont obtenu des mauvaises notes à l’oral du bac.",
        "link": "https://www.liberation.fr/checknews/bacheliers-du-lycee-juif-yabne-discrimines-a-loral-du-bac-itineraire-dune-rumeur-20240712_QDG3JAQAQFFWFLWBG4QJVQPVIE/"
    },
    {
        "title": "Andrey Kozlov, ex-otage du Hamas : «La façon dont nous avons été sauvés était très risquée, trop risquée»",
        "summary": "Libéré le 8 juin avec trois ressortissants israéliens dans une opération meurtrière menée par les forces spéciales de Tsahal au centre de Gaza, l’ancien captif d’origine russe défend la conclusion d’un accord pour faire sortir les otages restants.",
        "link": "https://www.liberation.fr/international/moyen-orient/andrey-kozlov-ex-otage-du-hamas-la-facon-dont-nous-avons-ete-sauves-etait-tres-risquee-trop-risquee-20240712_2OFBQ4F2VBDWXNTQHTA3OYDATA/"
    },
    {
        "title": "Michel Goya : « A Gaza, Tsahal n’a pas l’intention d’occuper le terrain, cela laisse au Hamas la possibilité de revenir et se réorganiser»",
        "summary": "Pour l’historien et ancien militaire, les stratégies utilisées par le Hamas témoignent d’une évolution considérable depuis le milieu des années 2000, et «la guerre à Gaza pourrait continuer cette année, voire l’année prochaine».",
        "link": "https://www.liberation.fr/international/moyen-orient/michel-goya-a-gaza-tsahal-na-pas-lintention-doccuper-le-terrain-cela-laisse-au-hamas-la-possibilite-de-revenir-et-se-reorganiser-20240711_PFVLWROUR5ELRIC5LJIGB4S5VM/"
    },
    {
        "title": "L’association l’Après de Clémentine Autain a-t-elle été créée avant la «purge» chez LFI ?",
        "summary": "Adrien Quatennens reproche aux dissidents de La France insoumise, dont Raquel Garrido et Alexis Corbière, d’avoir monté leur association avant leur non-investiture aux législatives. Les membres de l’Après reconnaissent une création dès le mois de mai.",
        "link": "https://www.liberation.fr/checknews/lassociation-lapres-de-clementine-autain-a-t-elle-ete-creee-avant-la-purge-chez-lfi-20240712_LO3KFQIFFZDBNGUUOSIZEPKC64/"
    },
    {
        "title": "Les rugbymen Oscar Jegou et Hugo Auradou inculpés pour viol aggravé par la justice argentine",
        "summary": "Les deux joueurs sont accusés de viol et d’agression physique par une femme âgée de 39 ans lors d’une soirée dans un hôtel de Mendoza, après un match de la tournée du XV de France. Ils resteront en détention ce vendredi 12 juillet.",
        "link": "https://www.liberation.fr/societe/police-justice/les-rugbymen-oscar-jegou-et-hugo-auradou-inculpes-pour-viol-aggrave-par-la-justice-argentine-20240712_MU2P6PLL3BGEFKLA7P2T7N57PU/"
    },
    {
        "title": "Le Nouveau Front populaire toujours dans l’attente d’un nom pour Matignon, Huguette Bello en pole ?",
        "summary": "Vendredi en fin d’après-midi, socialistes, insoumis, écologistes et communistes ne s’étaient toujours pas entendus sur un nom. Mais l’hypothèse de la Réunionnaise était bien disposée sur la table. Le PS continue de proposer son premier secrétaire, Olivier Faure.",
        "link": "https://www.liberation.fr/politique/le-nouveau-front-populaire-toujours-dans-lattente-dun-nom-pour-matignon-huguette-bello-en-pole-20240712_HSSHCE5ZVFDRJNRN726IGX4FYY/"
    },
    {
        "title": "Les loups étaient si près, par Lola Lafon",
        "summary": "A la suite des élections législatives, ce qui a perdu, c’est cette assurance avec laquelle on affirme que la fin de l’histoire est déjà écrite. Ce qui a gagné, c’est de continuer à chercher un nouveau départ.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/les-loups-etaient-si-pres-par-lola-lafon-20240712_DV3P3MZOXVBPDG5JWWHIJWOQMI/"
    },
    {
        "title": "En visite chez son ami Trump, Orbán continue à narguer ses homologues européens",
        "summary": "Après son périple à Kyiv, Moscou, Pékin et Washington, le Premier ministre hongrois, qui occupe la présidence tournante de l’UE, s’est envolé pour la Floride sans attendre la clôture du sommet de l’Otan, afin de rencontrer l’ex-président américain.",
        "link": "https://www.liberation.fr/international/europe/en-visite-chez-son-ami-trump-orban-continue-a-narguer-ses-homologues-europeens-20240712_IVMZD7M4S5BBVLLGJT5XCS2NAM/"
    }
]