[
    {
        "title": "Manifestation du 8 mars : à Paris, une «résistance féministe» contre l’instrumentalisation de l’extrême droite",
        "summary": "Parqués durant plusieurs heures, les identitaires du collectif Némésis ont finalement pu défiler à l’occasion du 8 mars. Traversée par cette crainte de la présence de l’extrême droite, la manifestation parisienne a rassemblé cette année entre 47 000 et 120 000 personnes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/manifestation-du-8-mars-a-paris-une-resistance-feministe-contre-linstrumentalisation-de-lextreme-droite-20250308_I7CEI5FFUNCANI5G33GM7VHXNA/"
    },
    {
        "title": "8 mars : des dizaines de milliers de manifestants ont marché pour les droits des femmes",
        "summary": "Plus de 150 manifestations étaient proposées ce samedi 8 mars à l’occasion de la journée internationale des droits des femmes, dans toute la France.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/manif-8-mars-des-dizaines-de-milliers-de-manifestants-ont-marche-pour-les-droits-des-femmes-20250308_IVEGI4THPVGDJN6MDJROIMP4GU/"
    },
    {
        "title": "Inégalités femmes-hommes et finances publiques : un patriarcat très coûteux",
        "summary": "Une table ronde organisée par la Cour des comptes jeudi 6 mars a été l’occasion d’estimer ce que coûtent les inégalités de genre aux finances publiques. Avec des montants se chiffrant en dizaines de milliards d’euros.",
        "link": "https://www.liberation.fr/economie/inegalites-femmes-hommes-et-finances-publiques-un-patriarcat-tres-couteux-20250308_WA2K43C7PBCBFJS4V2SZDONQH4/"
    },
    {
        "title": "Le XV de France fait exploser l’Irlande et prend les commandes du Tournoi des six nations",
        "summary": "Les hommes de Fabien Galthié ont surclassé à Dublin une équipe irlandaise faisant figure d’épouvantail. Un succès qui leur donne la possibilité de remporter le tournoi s’ils battent l’Ecosse la semaine prochaine.",
        "link": "https://www.liberation.fr/sports/rugby/le-xv-de-france-fait-exploser-lirlande-et-prend-les-commandes-du-tournoi-des-six-nations-20250308_7FGXBOITPJGWHJTWNWCYL2UI7M/"
    },
    {
        "title": "Allemagne : les conservateurs et le SPD annoncent un accord de principe pour une coalition",
        "summary": "Le futur chancelier Friedrich Merz et le co-président du SPD Lars Klingbeil ont annoncé samedi 8 mars avoir rédigé les grandes lignes du futur gouvernement d’outre-Rhin.",
        "link": "https://www.liberation.fr/international/europe/allemagne-les-conservateurs-et-le-spd-annoncent-un-accord-de-principe-pour-une-coalition-20250308_RP4KIJFPUVE7THGQTXEXAIIML4/"
    },
    {
        "title": "Syrie : plus de 500 civils tués depuis jeudi par les forces de sécurité et des alliés, selon une ONG",
        "summary": "L’Observatoire syrien des droits de l’homme a fait état ce samedi 8 mars de la mort de nombreux civis alaouites depuis une semaine, en marge d’affrontements entre les forces de sécurité syriennes et des fidèles du président déchu Bachar al-Assad.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-plus-de-300-civils-tues-depuis-jeudi-par-les-forces-de-securite-et-des-allies-selon-une-ong-20250308_HYJ4S5OFYBFCBLNFUWA2MLCC6M/"
    },
    {
        "title": "Malgré les menaces de Trump, la Russie poursuit ses frappes mortelles en Ukraine",
        "summary": "Les bombardements opérés par Moscou dans la nuit de vendredi à samedi ont fait une quinzaine de morts dans l’est du pays, ont annoncé les autorités et les secours ukrainiens.",
        "link": "https://www.liberation.fr/international/europe/malgre-les-menaces-de-trump-la-russie-poursuit-ses-frappes-mortelles-en-ukraine-20250308_MC3F2D4YWFBE3OUSXH4MKZDIYI/"
    },
    {
        "title": "Le long du chantier à l’arrêt de l’A69, les vies brisées des habitants : «Ils ont tout détruit, et tout ça pour quoi ?»",
        "summary": "Alors qu’un rassemblement pro-autoroute s’est tenu ce samedi 8 mars à Castres, «Libé» est allé à la rencontre de riverains qui confient leur tristesse et leur amertume face au paysage dévasté, une semaine après la décision du tribunal administratif de Toulouse.",
        "link": "https://www.liberation.fr/environnement/le-long-du-chantier-a-larret-de-la69-les-vies-brisees-des-habitants-ils-ont-tout-detruit-et-tout-ca-pour-quoi-20250308_L2FMNKFPQ5GA7JFX5WMUVK2TEE/"
    },
    {
        "title": "A Bruxelles, un «écosystème» intergénérationnel et féministe contre les inégalités d’accès au logement",
        "summary": "L’association belge Angela D. propose des appartements à des prix accessibles pour des mères seules et des femmes âgées, premières victimes de la crise locative. Une initiative qui permet de repenser la manière d’habiter hors du cadre patriarcal.",
        "link": "https://www.liberation.fr/societe/logement/a-bruxelles-un-ecosysteme-intergenerationnel-et-feministe-contre-les-inegalites-dacces-au-logement-20250307_GWFZHYEWNVC6RC3KQACITLL2BY/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Mickey 17», «la Conférence des oiseaux», Marie Davidson…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-mickey-17-la-conference-des-oiseaux-marie-davidson-20250308_23NEESTISVDPZFU7MNAVMMQU5I/"
    },
    {
        "title": "Covid, retraites, immigration… Les neuf années «intenses» de Laurent Fabius à la tête du Conseil constitutionnel",
        "summary": "L’ancien Premier ministre, nommé à la tête de l’institution en 2016, a passé la main à Richard Ferrand vendredi 7 mars. De l’état d’urgence sanitaire à l’explosive réforme des retraites, retour sur un mandat de garant de la Constitution.",
        "link": "https://www.liberation.fr/politique/covid-retraites-immigration-les-neuf-annees-intenses-de-laurent-fabius-a-la-tete-du-conseil-constitutionnel-20250308_ZFF62DYMIFF6HNGXCSJKUEBUTU/"
    },
    {
        "title": "Le gouvernement veut accélérer sur l’égalité salariale entre femmes et hommes",
        "summary": "Face aux faiblesses de l’index de l’égalité professionnelles et à la persistance des écarts de traitement, la ministre du Travail, Astrid Panosyan-Bouvet, vise un projet de loi d’ici l’automne pour transposer la directive européenne sur la «transparence des rémunérations».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/le-gouvernement-veut-accelerer-sur-legalite-salariale-entre-femmes-et-hommes-20250307_EWLSRFXP2FCNVKSJSKWFVLRURU/"
    },
    {
        "title": "«On demande la régularisation des médecins qui tiennent à bout de bras les hôpitaux» : des soignants Padhue toujours en grève de la faim",
        "summary": "Depuis mercredi 5 mars, des praticiens exerçant en France avec des diplômes obtenus hors de l’UE, maintenus dans un statut inférieur à celui de leurs homologues français, ont cessé de s’alimenter. Ils manifestaient ce samedi devant le ministère de la Santé.",
        "link": "https://www.liberation.fr/societe/sante/on-demande-la-regularisation-des-medecins-qui-tiennent-a-bout-de-bras-les-hopitaux-des-soignants-padhue-toujours-en-greve-de-la-faim-20250308_NCK5FMPQLNCOVCUSM2DJAMRFYA/"
    },
    {
        "title": "La série «Moawya» ravive la division entre chiites et sunnites en pleine recomposition du Moyen-Orient",
        "summary": "Interdit en Irak, condamné en Egypte, le feuilleton historique diffusé ce Ramadan sur Moawya, le calife à l’origine de la division des musulmans entre sunnites et chiites, suscite la polémique.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-serie-moawya-ravive-la-division-entre-chiites-et-sunnites-en-pleine-recomposition-du-moyen-orient-20250308_2VIZTVWQERALNEYKNI5CBKYMKA/"
    },
    {
        "title": "Primes, intéressement, participation… les vertus et les limites du «partage de la valeur»",
        "summary": "D’après une étude de France Stratégie, les entreprises, selon leur taille et leur secteur, ne partagent pas leurs profits avec les salariés suivant les mêmes méthodes, ni n’obtiennent le même succès.",
        "link": "https://www.liberation.fr/economie/primes-interessement-participation-les-vertus-et-les-limites-du-partage-de-la-valeur-20250308_AWXBVQJUNFFE5F5NVBS2FWZFFI/"
    },
    {
        "title": "«Ta petite révolution virile, tu peux te la foutre au cul» : Nicole Bley sort de l’oubli",
        "summary": "Serait-elle l’ancêtre de Virginie Despentes ? Censurée pour pornographie en 1971, Nicole Bley fait partie de ces autrices dérangeantes que l’on voue à l’oubli. Ses livres coups de poing viennent d’être exhumés par les éditions le Dilettante.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ta-petite-revolution-virile-tu-peux-te-la-foutre-au-cul-nicole-bley-sort-de-loubli-20250308_4GCHX6E2RJGALJ2KUTQDZNMQQQ/"
    },
    {
        "title": "Maison Blanche : Trump obligé de démentir un clash entre Elon Musk et Marco Rubio sur fond de réduction de postes",
        "summary": "Selon un article du «New York Times», la tension serait montée d’un cran entre le chef de la diplomatie américaine Marco Rubio et le milliardaire chargé de vider les administrations de leurs fonctionnaires, lors d’une réunion convoquée pour calmer les mécontentements internes.",
        "link": "https://www.liberation.fr/international/amerique/maison-blanche-trump-oblige-de-dementir-un-clash-entre-elon-musk-et-marco-rubio-sur-fond-de-reduction-de-postes-20250308_VVUBYMX6A5H3ZNZ7QXPZVE4NPA/"
    },
    {
        "title": "L’acteur Gene Hackman et sa femme Betsy Arakawa sont morts de cause naturelle à une semaine d’intervalle",
        "summary": "La star hollywoodienne, frappé par la maladie d’Alzheimer, pourrait ne pas s’être rendu compte de la mort de son épouse, consécutive à la contraction d’un hantavirus, transmis par des rongeurs.",
        "link": "https://www.liberation.fr/culture/cinema/lacteur-gene-hackman-et-sa-femme-betsy-arakawa-sont-morts-de-cause-naturelle-a-une-semaine-dintervalle-20250308_IHUTRHINGRF7ZP34WU7BBUCBE4/"
    },
    {
        "title": "«Je n’arrive pas seule, nous arrivons toutes» : au Mexique, les femmes s’emparent du pouvoir politique",
        "summary": "L’élection historique de Claudia Sheinbaum comme présidente en 2024 n’a pas eu lieu par hasard : avec le temps, les Mexicaines sont parvenues à se créer un espace en politique, devenant aujourd’hui les principales leadeuses, tous partis confondus. Malgré une violence machiste qui persiste.",
        "link": "https://www.liberation.fr/international/amerique/je-narrive-pas-seule-nous-arrivons-toutes-au-mexique-les-femmes-semparent-du-pouvoir-politique-20250307_PEJX6T5NO5FTDPTU5SGUR3PV7Y/"
    },
    {
        "title": "Pour la Chine, la politique de Trump n’est «pas celle d’un grand pays responsable»",
        "summary": "Lors d’une conférence de presse, vendredi 7 mars, le chef de la diplomatie chinoise, Wang Yi, a fustigé des «droits de douane arbitraires» décidés par Trump et s’est posé en donneur de leçon diplomatique.",
        "link": "https://www.liberation.fr/international/asie-pacifique/pour-la-chine-la-politique-de-trump-nest-pas-celle-dun-grand-pays-responsable-20250307_Z437UPEEORDJLDDWNZOBYR62R4/"
    },
    {
        "title": "Au Canada, l’après-Trudeau commence à l’approche des élections",
        "summary": "Le Parti libéral désigne ce dimanche 9 mars son candidat aux prochaines législatives. L’économiste Mark Carney est favori pour défier le conservateur Pierre Poilievre, dont la proximité supposée avec Trump fait baisser la cote dans les sondages.",
        "link": "https://www.liberation.fr/international/amerique/au-canada-lapres-trudeau-commence-a-lapproche-des-elections-20250309_FGPOVMUYQFAQVAJ7PTQEDLHN24/"
    },
    {
        "title": "Canada : Mark Carney, le «technocrate accompli» qui veut faire oublier Justin Trudeau",
        "summary": "L’ancien gouverneur de la Banque du Canada, pressenti pour prendre la tête du Parti libéral ce dimanche 9 mars, se pose en spécialiste des questions économiques à l’heure de la guerre commerciale avec les Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/canada-mark-carney-le-technocrate-accompli-qui-veut-faire-oublier-justin-trudeau-20250309_ISCVP73SSRE3RHEKAOIRVADUUE/"
    },
    {
        "title": "En vue de la présidentielle, Carole Delga passe la seconde",
        "summary": "Renonçant à une candidature à la mairie de Toulouse en 2026, la présidente socialiste de la région Occitanie construit sa propre boutique présidentielle. Sans encore dévoiler ses intentions.",
        "link": "https://www.liberation.fr/politique/en-vue-de-la-presidentielle-carole-delga-passe-la-seconde-20250309_MGK3V2SX6BBQROJSUO4JG3ATSY/"
    },
    {
        "title": "«Aucun parti politique ne nous défend» : en Suède, la tuerie d’Orebro réveille les fractures sociales",
        "summary": "Après une fusillade meurtrière, début février, de nombreux Suédois d’origine étrangère se sentent de plus en plus menacés alors que le pays subit un durcissement du discours politique sur fond de guerre des gangs.",
        "link": "https://www.liberation.fr/international/europe/aucun-parti-politique-ne-nous-defend-en-suede-la-tuerie-dorebro-reveille-les-fractures-sociales-20250309_JR4G5KNY4BDDDGWORYT3HBQYN4/"
    },
    {
        "title": "Mon père, ce Waffen SS : une enquête intime et historique de Philippe Douroux",
        "summary": "A partir de son histoire personnelle, l’ancien journaliste de «Libé» dévoile dans «Un père ordinaire» le rôle de la légion des volontaires français qui s’est engagée auprès de l’armée allemande et a participé à des massacres pendant la Seconde Guerre mondiale.",
        "link": "https://www.liberation.fr/idees-et-debats/mon-pere-ce-waffen-ss-une-enquete-intime-de-philippe-douroux-20250308_Q4XXCZEGYNH65GENRBEFCV7GME/"
    },
    {
        "title": "Près de 200 millions d’euros pour l’Ukraine grâce aux intérêts des avoirs gelés russes, annonce Sébastien Lecornu",
        "summary": "La France va mobiliser, grâce aux intérêts des avoirs russes gelés, «une nouvelle enveloppe de 195 millions d’euros» pour aider l’Ukraine sur le plan militaire, a déclaré samedi le ministre français des Armées.",
        "link": "https://www.liberation.fr/international/europe/pres-de-200-millions-deuros-pour-lukraine-grace-aux-interets-des-avoirs-geles-russes-annonce-sebastien-lecornu-20250309_GSTA2XN6MBFIRCCSBZTNAGE5PQ/"
    },
    {
        "title": "La semaine de Coco : la méthode Moscoué de Donald Trump",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-la-methode-moscoue-de-donald-trump-20250309_2UJ2ZOP2AVHBDD23ZUKBXGDESM/"
    },
    {
        "title": "Le gouvernement réfléchit à accueillir des chercheurs américains dans les universités françaises",
        "summary": "Le ministre de l’Enseignement supérieur a demandé aux acteurs de la recherche de réfléchir à l’accueil des scientifiques qui quitteraient prochainement les Etats-Unis en raison de la politique menée par Donald Trump.",
        "link": "https://www.liberation.fr/sciences/le-gouvernement-reflechit-a-accueillir-des-chercheurs-americains-dans-les-universites-francaises-20250309_23H35NFT4VBBNNMBB52CUVWDDQ/"
    },
    {
        "title": "«Chaque année qui passe est une souffrance» : dix ans après le crash mortel de l’émission «Dropped», les familles attendent toujours un procès",
        "summary": "Le 9 mars 2015, deux hélicoptères entrent en collision en Argentine, faisant dix morts dont la navigatrice Florence Arthaud ou le champion olympique de boxe Alexis Vastine. L’enquête est toujours en cours pour déterminer la responsabilité de la société de production ALP.",
        "link": "https://www.liberation.fr/societe/police-justice/chaque-annee-qui-passe-est-une-souffrance-dix-ans-apres-le-crash-mortel-de-lemission-dropped-les-familles-attendent-toujours-un-proces-20250309_P4ENLELFQVAD3GESO7ZFBTHIZ4/"
    },
    {
        "title": "«La Très Catastrophique Visite du zoo» de Joël Dicker, bonne patte",
        "summary": "Un roman à hauteur d’enfants «spéciaux» dans lequel les adultes seront tantôt opposants tantôt adjuvants.",
        "link": "https://www.liberation.fr/culture/livres/la-tres-catastrophique-visite-du-zoo-de-joel-dicker-bonne-patte-20250309_CPRMV525CVHYZOP4BV3AKZETW4/"
    }
]