[
    {
        "title": "Mort du photographe Sebastião Salgado, toute la splendeur et la misère du monde",
        "summary": "Géant du noir et blanc, le Brésilien globe-trotter aura documenté sans relâche la condition des déclassés et des exilés, donnant des visages aux damnés d’une Terre ravagée par l’homme. Avant de célébrer, avec «Genesis», la beauté de la nature. Il est mort vendredi 23 mai à 81 ans.",
        "link": "https://www.liberation.fr/culture/photographie/mort-du-photographe-sebastiao-salgado-toute-la-splendeur-et-la-misere-du-monde-20250523_UYGVTYAUXZFSXBZBCT5PIUKHEA/"
    },
    {
        "title": "Alain Genestar sur Sebastião Salgado : «Une conversation frontale avec la lumière»",
        "summary": "Directeur de «Polka Magazine» et de la galerie qui représente Salgado, Alain Genestar retrace trente ans d’amitié artistique.",
        "link": "https://www.liberation.fr/culture/photographie/alain-genestar-sur-sebastiao-salgado-une-conversation-frontale-avec-la-lumiere-20250523_P4XRZYUS35A77JVBJKCU4GWUQE/"
    },
    {
        "title": "Droits de douane de Trump contre l’UE : «Il faut que ce soit œil pour œil, dent pour dent, exactement comme l’a fait la Chine»",
        "summary": "Le président américain a annoncé vendredi qu’il allait taxer à 50 % les importations européennes. Pour Jean-Luc Demarty, directeur général chargé du commerce à la Commission européenne jusqu’en 2019, l’UE doit désormais rendre coup pour coup.",
        "link": "https://www.liberation.fr/international/europe/guerre-commerciale-pour-faire-plier-donald-trump-les-europeens-nont-pas-dautres-choix-que-de-taper-sur-les-services-20250523_W4VT3W4SFFB2FIEJYH75VKP7QM/"
    },
    {
        "title": "Sanction contre les étudiants étrangers à Harvard : Trump menace, l’université contre-attaque",
        "summary": "Une juge fédérale a suspendu, ce vendredi 23 mai, la décision du gouvernement américain, visant à interdire l’accueil d’étudiants étrangers à Harvard. L’annonce avait provoqué un vent de panique sur les campus.",
        "link": "https://www.liberation.fr/international/amerique/sanction-contre-les-etudiants-etrangers-a-harvard-trump-menace-luniversite-contre-attaque-20250523_VKFRMUP43VAMFHMDF447N7DSWU/"
    },
    {
        "title": "«Ma fille attend son père» : en Ukraine, les retrouvailles entre les soldats prisonniers en Russie et leurs familles",
        "summary": "L’échange, qui devrait concerner au total 1 000 personnes de chaque pays, se poursuivra durant le week-end. Il s’agit du seul résultat réellement tangible des négociations directes entre les deux pays, qui se sont déroulées à Istanbul en Turquie, vendredi 16 mai.",
        "link": "https://www.liberation.fr/international/europe/ma-fille-attend-son-pere-en-ukraine-les-retrouvailles-entre-les-soldats-prisonniers-en-russie-et-leurs-familles-20250523_XLGTZT34IBCOFKLQNL66KWY63Q/"
    },
    {
        "title": "Présidentielle 2027 : Raphaël Glucksmann «ne participera pas» à une primaire de la gauche",
        "summary": "Répondant à la proposition faite dans «Libé» par François Ruffin, le député européen justifie ce choix dans une interview au «Monde» ce vendredi 23 mai en expliquant qu’il ne veut pas de «candidature commune avec Jean-Luc Mélenchon».",
        "link": "https://www.liberation.fr/politique/elections/presidentielle-2027-raphael-glucksmann-ne-participera-pas-a-une-primaire-de-la-gauche-20250523_X3XDLWI5X5HQHELB4OMEE3KMWQ/"
    },
    {
        "title": "Allemagne : une attaque au couteau fait 12 blessés à la gare de Hambourg, une femme arrêtée",
        "summary": "Six personnes ont leur pronostic vital engagé dans cette agression au couteau qui s’est déroulée, vers 18 heures, ce vendredi 23 mai à Hambourg. Une femme de 39 ans a été interpellée. Les enquêteurs ne privilégient pas, à ce stade, l‘hypothèse d’un mobile politique.",
        "link": "https://www.liberation.fr/international/europe/allemagne-une-attaque-au-couteau-fait-12-blesses-a-la-gare-de-hambourg-20250523_IOSOISIXH5CGPALKSHTSSEPCTY/"
    },
    {
        "title": "Festival de Cannes, jour 11 :  Kaluuya bosse, Deneuve mate et nous on va pécho à la Queer Palm",
        "summary": "Aujourd’hui, on voit les derniers films et le bout du tunnel, en musique.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-11-kaluuya-bosse-deneuve-mate-et-nous-on-va-pecho-a-la-queer-palm-20250523_UD2JJYSEZFHP7FYHAOYGU4TORI/"
    },
    {
        "title": "Festival de Cannes 2025 : le palmarès rêvé de «Libé»",
        "summary": "Avant la cérémonie de clôture du 78e Festival samedi 24 mai et le verdict du jury présidé par Juliette Binoche, la team culture dresse son palmarès idéal, parce qu’on a bien le droit de rêver.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2025-le-palmares-reve-de-libe-20250523_VHXZSERBAFEXTJRVN76SSDEZ74/"
    },
    {
        "title": "Pédocriminalité : vingt ans de réclusion requis contre Joël Le Scouarnec, le chirurgien qui «bafoue la loi et la morale»",
        "summary": "Ce vendredi, l’avocat général Stéphane Kellenberger a requis la peine maximale contre le septuagénaire, dont la cruauté et la perversion auront animé les trois mois de débats devant la cour criminelle du Morbihan.",
        "link": "https://www.liberation.fr/societe/police-justice/pedocriminalite-vingt-ans-de-reclusion-requis-contre-joel-le-scouarnec-le-chirurgien-qui-bafoue-la-loi-et-la-morale-20250523_OE5XZ4XZ2RDDFJNTDWEF3MTWIE/"
    },
    {
        "title": "Procès Kardashian : pas de retour en prison pour les «papys braqueurs», la star américaine «satisfaite»",
        "summary": "La cour d’assises de Paris a prononcé ce vendredi 23 mai des peines allant jusqu’à trois ans de prison ferme au procès du braquage de Kim Kardashian à Paris en 2016, et estimé qu’aucun d’eux ne devait remettre les pieds en détention.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-kardashian-les-papys-braqueurs-seront-fixes-sur-leur-sort-ce-vendredi-20250523_Z75O6H3KWFDMHLEEZTWHWAEP7E/"
    },
    {
        "title": "«Il faut profiter de la visibilité de Cannes pour briser le silence» : contre l’horreur à Gaza, des voix s’élèvent sur la Croisette",
        "summary": "Organisée par la cinéaste iranienne Sepideh Farsi, une conférence s’est tenue ce vendredi 23 mai pour alerter sur la crise humanitaire en cours dans l’enclave palestinienne.",
        "link": "https://www.liberation.fr/culture/cinema/il-faut-profiter-de-la-visibilite-de-cannes-pour-briser-le-silence-contre-lhorreur-a-gaza-des-voix-selevent-sur-la-croisette-20250523_HURZSJQEVFG6JMA7TH225YVEDY/"
    },
    {
        "title": "La très mauvaise vision des baleines à bosses, à la limite de la myopie, à l’origine de leurs collisions avec des bateaux, selon une étude",
        "summary": "Contrairement à d’autres cétacés, la baleine à bosses, plus gros animal de la planète, ne peut pas compenser cette vision médiocre par l’écholocalisation, qui consiste à envoyer des sons pour se repérer dans l’espace.",
        "link": "https://www.liberation.fr/environnement/animaux/la-tres-mauvaise-vision-des-baleines-a-bosses-a-la-limite-de-la-myopie-a-lorigine-de-leurs-collisions-avec-des-bateaux-selon-une-etude-20250523_X7H5ZT5FM5BK5O6UOY264EAHG4/"
    },
    {
        "title": "Guerre commerciale : Trump menace de s’en prendre à Apple et aux autres constructeurs de smartphones",
        "summary": "Le président américain a évoqué des tarifs douaniers de 25 % pour les appareils construits et assemblés hors des Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/guerre-commerciale-trump-menace-de-sen-prendre-a-apple-et-aux-autres-constructeurs-de-smartphones-20250523_2GBRE3KRINBDNKYBI257UBKJVM/"
    },
    {
        "title": "Fabien Roussel évoque dans une émission le cancer qu’a vaincu sa fille",
        "summary": "M6 a diffusé en avant-première sur les réseaux sociaux, un extrait de son programme «Une ambition intime» présenté par Karine Le Marchand. La diffusion de l’interview du leader communiste est prévue dimanche 1er juin.",
        "link": "https://www.liberation.fr/politique/fabien-roussel-evoque-dans-une-emission-le-cancer-qua-vaincu-sa-fille-20250523_63IIQ6XIRBCR7ENBOFKXA2OYTA/"
    },
    {
        "title": "«Opposé» à la reconnaissance faciale en 2022, Gérald Darmanin souhaite désormais la création d’un groupe de travail sur le sujet",
        "summary": "Le ministre de la Justice souhaite l’autorisation de la reconnaissance faciale, aujourd’hui interdite dans l’espace public. Une réforme «ni constitutionnelle ni conventionnelle» pour le député Renaissance Philippe Latombe, auteur d’un rapport parlementaire sur le sujet en 2023.",
        "link": "https://www.liberation.fr/societe/police-justice/oppose-a-la-reconnaissance-faciale-en-2022-gerald-darmanin-souhaite-desormais-la-creation-dun-groupe-de-travail-sur-le-sujet-20250523_UK6G2GHJ5RDKPH2DU74BB5HMWY/"
    },
    {
        "title": "Le chanteur américain Billy Joel, atteint d’un trouble cérébral, annule sa tournée",
        "summary": "William Martin Joel, de son vrai nom, a annoncé ce vendredi 23 mai être atteint d’une «hydrocéphalie à pression normale». Une maladie qui provoque des problèmes d’audition, de vision et d’équilibre.",
        "link": "https://www.liberation.fr/culture/musique/le-chanteur-americain-billy-joel-atteint-dun-trouble-cerebral-annule-sa-tournee-20250523_SJY24UDRNZHIHMBEZGNASTN7UM/"
    },
    {
        "title": "Nomination de David Zini à la tête du Shin Bet : Nétanyahou s’entête dans son bras de fer contre la justice",
        "summary": "Le Premier ministre israélien a attaqué frontalement la Cour suprême en outrepassant, jeudi 22 mai, son interdiction de désigner un nouveau chef pour l’Agence de la sécurité intérieure. Et continue d’enfoncer son pays dans une logique mortifère.",
        "link": "https://www.liberation.fr/international/moyen-orient/nomination-de-david-zini-a-la-tete-du-shin-bet-netanyahou-sentete-dans-son-bras-de-fer-contre-la-justice-20250523_N3XGY44NE5ASVOYJ2CKDAAMZGA/"
    },
    {
        "title": "Droits de douane de Trump : l’économie française dans un climat «morose»",
        "summary": "L’attitude du président américain ces derniers mois alimente l’incertitude économique, qui a des conséquences sur le moral des ménages et des industriels français.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-de-trump-leconomie-francaise-dans-un-climat-morose-20250523_FXFIKEHVMRGVHPHS7HKG2U3T5A/"
    },
    {
        "title": "«J’ai appris que j’avais rejoint les Frères musulmans» : une tenue de Léna Situations associée à de «l’entrisme» par une cadre macroniste",
        "summary": "La secrétaire générale du groupe Ensemble pour la République Deborah Abisror-De Liem a suscité un tollé mercredi 22 mai après avoir pris pour cible la tenue de l’influenceuse de 27 ans portée sur le tapis rouge de Cannes.",
        "link": "https://www.liberation.fr/societe/jai-appris-que-javais-rejoint-les-freres-musulmans-une-tenue-de-lena-situations-associee-a-de-lentrisme-par-une-cadre-macroniste-20250523_PM4LUYLRLBB3ZPCZJCECQS3NGI/"
    },
    {
        "title": "Guerre en Ukraine : en plein échange de prisonniers, la Russie bombarde Kyiv",
        "summary": "Après une première salve de libérations chez chaque belligérant, Moscou a visé la capitale ukrainienne dans la nuit, blessant huit personnes.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-en-plein-echange-de-prisonniers-la-russie-bombarde-kyiv-20250524_23HJHFOB25F3VPQ6N342TPNCDQ/"
    },
    {
        "title": "Avraham Zarbiv, «l’aplatisseur de Jabalia», visage de la destruction systématique de Gaza",
        "summary": "Ce rabbin devenu soldat réserviste de Tsahal, conducteur d’un bulldozer, s’est fait connaître en Israël en revendiquant à la télévision la destruction de 50 bâtiments par semaine à Gaza. Ses récits et vidéos éclairent la politique de destruction systématique menée dans l’enclave.",
        "link": "https://www.liberation.fr/checknews/avraham-zarbiv-laplatisseur-de-jabalia-visage-de-la-destruction-systematique-de-gaza-20250524_HAEINCOZTJEFTMLZJ3ITHCOC3I/"
    },
    {
        "title": "Roland-Garros 2025 : avec Jannik Sinner et Iga Swiatek, le spectre des dopages et intérêts",
        "summary": "Le Grand Chelem parisien débute dimanche 25 mai dans une atmosphère de suspicion après les contrôles positifs ces derniers mois des deux meilleurs joueurs du monde. Ils ont écopé de suspensions légères après avoir invoqué la thèse d’une contamination accidentelle, alimentant un sentiment de deux poids deux mesures.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-avec-jannik-sinner-et-iga-swiatek-le-spectre-des-dopages-et-interets-20250524_GZWKGVDJZNE3JH6GDKHJWENAIA/"
    },
    {
        "title": "Sebastião Salgado, le constraste social",
        "summary": "Géant du noir et blanc, le Franco-Brésilien globe-trotter aura documenté sans relâche la condition des déclassés et des exilés, donnant des visages aux damnés d’une Terre ravagée par l’homme. Avant de célébrer, avec «Genesis», la beauté de la nature. Il est mort ce vendredi 23 mai à 81 ans.",
        "link": "https://www.liberation.fr/culture/photographie/sebastiao-salgado-le-constraste-social-20250524_CSFSOHQ22RDWVKSARXVPR2IZ3U/"
    },
    {
        "title": "Trump contre Harvard : «Priver une université de ses étudiants étrangers, c’est menacer l’entièreté du modèle américain»",
        "summary": "Pour l’historien français Henry Rousso, ancien enseignant dans des établissements de la Ivy League, soit les plus prestigieux, l’accueil d’étudiants et de professeurs internationaux à Harvard, participe au rayonnement des Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/trump-contre-harvard-priver-une-universite-de-ses-etudiants-etrangers-cest-menacer-lentierete-du-modele-americain-20250524_J4OAFH3T4RHWDKWAM4KHNRR4EE/"
    },
    {
        "title": "Au Biarritz Olympique, «beaucoup ne veulent pas savoir qui met l’argent, mais pourquoi Pierre-Edouard Stérin le met-il ?»",
        "summary": "Le club de rugby basque, en grande difficulté financière, suscite un investissement grandissant de la part du milliardaire catholique. De quoi susciter des interrogations sur les velléités locales de l’homme d’affaires au projet politique réactionnaire assumé.",
        "link": "https://www.liberation.fr/sports/rugby/au-biarritz-olympique-beaucoup-ne-veulent-pas-savoir-qui-met-largent-mais-pourquoi-pierre-edouard-sterin-le-met-il-20250524_Z2RA5OSVTVE6JL7YHIASGEQIYQ/"
    },
    {
        "title": "Rugby : à Bordeaux, l’Union fait la force",
        "summary": "Issue de la fusion en 2006 des clubs de Bordeaux et de Bègles, l’UBB part à la conquête, samedi 24 mai, de son premier sacre international contre les Anglais de Northampton. En Gironde, l’engouement est total.",
        "link": "https://www.liberation.fr/sports/rugby/rugby-a-bordeaux-lunion-fait-la-force-20250522_ROAWNUI55VFJ7IA2LQMTVA53HA/"
    },
    {
        "title": "Marie Rouge, photographe de «Libé» à Cannes 2025 : «Avant de venir, j’avais fait une razzia dans un magasin de farces et attrapes»",
        "summary": "Envoyée par «Libé» sur la Croisette pour photographier stars, festivaliers et Cannois, quelque peu bousculés, la photographe Marie Rouge revient sur deux semaines de péripéties.",
        "link": "https://www.liberation.fr/culture/cinema/marie-rouge-photographe-de-libe-a-cannes-2025-avant-de-venir-javais-fait-une-razzia-dans-un-magasin-de-farces-et-attrapes-20250524_M5ZIYBN77FAOHAI26FOBCPXDEU/"
    },
    {
        "title": "La bougie parfumée en odeur de sainteté",
        "summary": "Alors que le marché a explosé au moment du Covid et que des bougies à petits prix envahissent les étals, des marques de parfumerie, comme Trudon dans le Perche, misent au contraire sur la qualité de leur production et un savoir-faire à la française.",
        "link": "https://www.liberation.fr/lifestyle/la-bougie-parfumee-en-odeur-de-saintete-20250524_BAJKY4UXXBDV3NR7VSOOCWV3W4/"
    },
    {
        "title": "Sam Sauvage, DJ Pone, Sarah Maison, Baxter Dury... la playlist du cahier musique de «Libération»",
        "summary": "Chaque week-end, la web radio de «Tsugi» accompagne le cahier musique de «Libération».",
        "link": "https://www.liberation.fr/culture/musique/sam-sauvage-dj-pone-sarah-maison-baxter-dury-la-playlist-du-cahier-musique-de-liberation-20250524_KUJTK5EVN5G35KUFAOVE2GTFSQ/"
    },
    {
        "title": "Aux Etats-Unis, la location de gallinacés, nouvelle poule aux œufs d’or face à  l’inflation",
        "summary": "Avec la flambée des prix des œufs, surnommée «eggflation», un service permettant de louer des poulets pour quelques mois connaît un tout nouveau succès.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-la-location-de-gallinaces-nouvelle-poule-aux-oeufs-dor-face-a-linflation-20250524_UFTTDDWAQBC3FGWNAX2NZ3L2DI/"
    },
    {
        "title": "Loi Duplomb : la combine des macronistes pour enjamber le débat agricole",
        "summary": "Pour contourner les plus de 4 000 amendements déposés par la gauche et destinés à empêcher des reculs sur l’environnement, les députés Renaissance pourraient accepter une motion de rejet. Au risque de devoir, à la fin, avaler une version maximaliste d’un texte Les Républicains.",
        "link": "https://www.liberation.fr/politique/loi-duplomb-la-combine-des-macronistes-pour-enjamber-le-debat-agricole-20250524_ROAJYFSWZZHHTADK2U3EVFTXWI/"
    },
    {
        "title": "«Ça va, t’as encore tous tes doigts ?» : après la série d’enlèvements, parano dans la crypto",
        "summary": "Après une nouvelle tentative de kidnapping la semaine dernière, une dizaine de crypto-entrepreneurs expliquent à «Libé» renforcer leur sécurité personnelle et professionnelle. Entre hypervigilance et garde rapprochée.",
        "link": "https://www.liberation.fr/economie/economie-numerique/ca-va-tas-encore-tous-tes-doigts-apres-la-serie-denlevements-parano-dans-la-crypto-20250524_IPA7TZT5YVESHBRKR5FWYOONZE/"
    },
    {
        "title": "Aide à mourir : les députés approuvent un délit d’entrave avant la fin de la discussion du texte",
        "summary": "Les députés ont voté ce samedi 24 mai pour la création d’un délit d’entrave à l’accès à l’aide à mourir. Il est similaire au délit d’entrave aux interruptions volontaires de grossesse (IVG).",
        "link": "https://www.liberation.fr/politique/aide-a-mourir-les-deputes-approuvent-un-delit-dentrave-avant-la-fin-de-la-discussion-du-texte-20250524_MZQFS5NUFND3BM6XZ3PQWOS2WY/"
    },
    {
        "title": "«Les couleurs réapparaissent» : au musée d’Orsay, un tableau de Gustave Courbet restauré en public",
        "summary": "L’œuvre «Un enterrement à Ornans», du peintre réaliste français, jouit d’une exposition toute particulière dans le musée parisien. En cours de restauration, la toile reste visible au vu et au su des visiteurs qui peuvent observer le travail minutieux des restaurateurs sur la toile.",
        "link": "https://www.liberation.fr/culture/arts/les-couleurs-reapparaissent-au-musee-dorsay-un-tableau-de-gustave-courbet-restaure-en-public-20250524_EH6KLZJJ35FMVGNJM4PH2N7GOM/"
    },
    {
        "title": "10 articles qui nous ont réjouis cette semaine : un musée qui a du chien, des bougies parfumées et des crottes de manchots",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-rejouis-cette-semaine-un-musee-qui-a-du-chien-une-des-bougies-parfumees-et-des-crottes-de-manchots-20250524_FHYPXGBSWRDHVHMBWY3ZB3QP4M/"
    },
    {
        "title": "«Les filles ont cessé de rêver» : au Kazakhstan, les étudiantes afghanes vivent dans l’angoisse du retour",
        "summary": "Depuis le retour des talibans au pouvoir à Kaboul, des jeunes Afghanes poursuivent leurs études dans des universités d’Asie centrale grâce à des bourses internationales. L’échappatoire n’est que temporaire : une fois diplômées, elles doivent rentrer dans un pays privant les femmes de toute liberté.",
        "link": "https://www.liberation.fr/international/les-filles-ont-cesse-de-rever-au-kazakhstan-les-etudiantes-afghanes-vivent-dans-langoisse-du-retour-20250524_M7GSPLP6HRA6RFQBZNUVBJPCTY/"
    },
    {
        "title": "EN IMAGES - Le Tour de France sous l’œil de Sebastião Salgado",
        "summary": "En 1986, le photographe franco-brésilien, mort ce vendredi 23 mai, reçoit une commande de «Libération» pour documenter la Grande Boucle, aux côtés des spectateurs et cyclistes.",
        "link": "https://www.liberation.fr/culture/photographie/en-images-le-tour-de-france-sous-loeil-de-sebastiao-salgado-20250524_26GMNW22MNCPZOXHCVJ5D5COPQ/"
    },
    {
        "title": "A Saint-Joseph de Nay, à dix kilomètres de Bétharram, d’autres enfances brisées par les violences",
        "summary": "L’établissement voisin de Notre-Dame de Bétharram est à son tour l’objet d’une libération de la parole. «CheckNews» a recueilli les récits de victimes et témoins de faits étalés sur trente ans.",
        "link": "https://www.liberation.fr/checknews/a-saint-joseph-de-nay-a-dix-kilometres-de-betharram-dautres-enfances-brisees-par-les-violences-20250524_KKXJYDRSGRA3LA7J3XKBVXOSQQ/"
    },
    {
        "title": "Coupe d’Europe de rugby : l’Union Bordeaux-Bègles au sommet après sa victoire contre Northampton",
        "summary": "Un temps menée par le club anglais, l’UBB a renversé la situation pour s’imposer 28 à 20 en finale de Champion’s cup et inscrire son nom au palmarès.",
        "link": "https://www.liberation.fr/sports/rugby/coupe-deurope-de-rugby-lunion-bordeaux-begles-au-sommet-apres-sa-victoire-contre-northampton-20250524_SO4DE726MBAOZAQDM46NRO5MSM/"
    },
    {
        "title": "Les fake news nuisent-elles à votre santé ? Avec Agnès Buzyn et Thomas Huchon",
        "summary": "En direct du Climat Libé Tour Lyon et sur Twitch, Libération reçoit ce 24 mai Thomas Huchon, journaliste et spécialiste des fake news et Agnès Buzyn, ancienne ministre de la Santé.",
        "link": "https://www.liberation.fr/forums/les-fake-news-nuisent-elles-a-votre-sante-avec-agnes-buzyn-et-thomas-huchon-20250523_75OC2CFNXRBXFDBZQ7WWPNICIY/"
    }
]