[
    {
        "title": "Hausse des droits de douane et marchés financiers : Donald Trump poursuit sa Bourse folle",
        "summary": "Quelques jours après l’annonce historique du président américain, les principaux marchés financiers ont vécu une nouvelle journée de chaos lundi. Faisant craindre une catastrophe économique mondiale.",
        "link": "https://www.liberation.fr/international/amerique/marches-financiers-donald-trump-poursuit-sa-bourse-folle-20250407_LQVOZPBIERANDJEVTXY7REH2C4/"
    },
    {
        "title": "Augmentation des droits de douane par Trump : «Des gens pourront perdre leur emploi et les taux d’intérêt risquent d’augmenter»",
        "summary": "Le professeur italien de finance Pasquale Della Corte décrypte les différents scénarios probables sur la tenue des marchés financiers et les conséquences sur l’économie réelle de la guerre commerciale.",
        "link": "https://www.liberation.fr/economie/augmentation-des-droits-de-douane-par-trump-des-gens-pourront-perdre-leur-emploi-et-les-taux-dinteret-risquent-daugmenter-20250407_4I5IKP6DX5E23MO6USJSI75M7Y/"
    },
    {
        "title": "Veolia, Airbus, Michelin... Lundi noir pour les cadors du CAC 40, mis à l’amende douanière par Trump",
        "summary": "Plusieurs vedettes de la Bourse ont essuyé de fortes baisses, avec en première ligne celles appartenant aux secteurs les plus exposés aux taxes douanières de Trump : aéronautique, luxe, automobile…",
        "link": "https://www.liberation.fr/economie/lundi-noir-pour-les-cadors-du-cac-40-mis-a-lamende-douaniere-par-trump-20250407_5M4CRTOU4BC6FEKDJPMYXHMZPU/"
    },
    {
        "title": "Lancée par Trump, la guerre douanière pourrait faire les affaires de la Chine",
        "summary": "En attendant de voir ce qui restera des annonces américaines, la Chine entend défendre le multilatéralisme et négocier avec l’Asie du Sud-Est et ses voisins japonais et coréens.",
        "link": "https://www.liberation.fr/international/asie-pacifique/lancee-par-trump-la-guerre-douaniere-pourrait-faire-les-affaires-de-la-chine-20250407_66L74IVIBBHYBGYU4JXWVZS2WE/"
    },
    {
        "title": "En Egypte, Emmanuel Macron s’oppose à l’annexion de Gaza",
        "summary": "Le président français a réitéré, ce lundi 7 mars, son soutien au plan de reconstruction de l’enclave palestinienne élaboré par son homologue égyptien Abdel Fattah al-Sissi. Les deux chefs d’Etat ont appelé Israël à rétablir le cessez-le-feu et à débloquer l’aide humanitaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-egypte-emmanuel-macron-soppose-a-lannexion-de-gaza-20250407_7JNPZ7I3KJAAHNIYX5N2XVYCJ4/"
    },
    {
        "title": "Incendie dans un centre de tri de déchets à Paris : aucun blessé, «des dégâts très importants» mais «plus de risque de propagation»",
        "summary": "Un important incendie s’est déclaré en début de soirée ce lundi 7 avril dans un centre de tri de déchets. Les pompiers de Paris n’ont détecté « aucune toxicité » proche ou loin du site, selon le préfet de police, Laurent Nuñez, qui parle de «nouvelles plutôt rassurantes».",
        "link": "https://www.liberation.fr/societe/police-justice/a-paris-un-impressionnant-incendie-en-cours-dans-le-xviie-arrondissement-20250407_QBJAH62RP5CDPGPUMAUQ5H2ID4/"
    },
    {
        "title": "Procès du financement libyen de Sarkozy : les avocats des trois anciens ministres plaident le «vide abyssal» du dossier",
        "summary": "Les plaidoiries des conseils de Claude Guéant, Brice Hortefeux et Éric Woerth ont tenté, ce lundi 7 avril au tribunal correctionnel de Paris, de faire face au lourd réquisitoire du Parquet national financier, en invoquant une instruction en forme de «château de cartes» prêt à s’effondrer.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-de-sarkozy-les-avocats-des-trois-anciens-ministres-plaident-le-vide-abyssal-du-dossier-20250407_XNKCS334TRHNLOUXTRARLJ2KJA/"
    },
    {
        "title": "Au Parlement européen, pas de «cordon sanitaire» entre LR et un ciottiste soutien de Marine Le Pen",
        "summary": "L’eurodéputé Laurent Castillo était présent dimanche 6 avril au meeting de soutien à Marine Le Pen à Paris. Il siège pourtant depuis juin dans la délégation LR de François-Xavier Bellamy, tout en cotisant à l’UDR, allié du RN.",
        "link": "https://www.liberation.fr/politique/au-parlement-europeen-pas-de-cordon-sanitaire-entre-lr-et-un-ciottiste-soutien-de-marine-le-pen-20250407_R4MUJKVVOJEXXBKV5NAE2WTZMU/"
    },
    {
        "title": "«Le gouvernement prend le chemin de la censure» : Jordan Bardella menace de nouveau François Bayrou",
        "summary": "Comme le reste des cadres du Rassemblement national depuis la condamnation de Marine Le Pen, le président du RN a de nouveau agité l’hypothèse d’une censure du gouvernement ce lundi 7 avril au matin.",
        "link": "https://www.liberation.fr/politique/le-gouvernement-prend-le-chemin-de-la-censure-bardella-remet-une-couche-de-menace-sur-bayrou-20250407_DXPJK7OGQZAMPKZJJ2QCGNSDLM/"
    },
    {
        "title": "Réforme des modes de scrutin à Paris, Lyon et Marseille : un projet qui divise (aussi) la gauche",
        "summary": "Si les insoumis sont favorables à la proposition de loi visant à mettre fin au régime spécifique des trois grandes villes françaises qui doit être débattu ce lundi 7 avril à l’Assemblée, le reste de la gauche y est opposé.",
        "link": "https://www.liberation.fr/politique/reforme-des-modes-de-scrutin-a-paris-lyon-et-marseille-un-projet-qui-divise-aussi-la-gauche-20250407_GOMRVJPUQBAKTGSUHSR3LHYDDU/"
    },
    {
        "title": "Derrière les murs du collège Bétharram, les combines des prêtres-directeurs pour maintenir le silence",
        "summary": "«Libération» a épluché les archives de l’association qui gère l’établissement béarnais et embauche le personnel non enseignant. Surprise : les noms des ecclésiastiques visés par les plaintes pour viols apparaissent dans le bureau exécutif. Un cumul des fonctions illégal.",
        "link": "https://www.liberation.fr/societe/education/derriere-les-murs-du-college-betharram-les-combines-des-pretres-directeurs-pour-maintenir-le-silence-20250407_WI2AP4FFIJCWBEP5NO3NQUUTAQ/"
    },
    {
        "title": "Les multiples réserves de la HATVP sur la reconversion d’Alexis Kohler à la Société générale",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/les-multiples-reserves-de-la-hatvp-sur-la-reconversion-dalexis-kohler-a-la-societe-generale-20250407_2MACE2KNLBCT5C7VNDUULFSD5U/"
    },
    {
        "title": "Violences faites aux enfants : la Ciivise déplore un «message confus» du gouvernement",
        "summary": "La Commission sur les violences sexuelles faites aux enfants s’est félicitée de sa prolongation jusqu’en octobre 2026, officialisée dimanche 6 avril, mais déplore que certaines de ses recommandations aient été retoquées par l’exécutif.",
        "link": "https://www.liberation.fr/societe/police-justice/violences-faites-aux-enfants-la-ciivise-deplore-un-message-confus-du-gouvernement-20250407_EHZNYBTRCRHEVNFZQU4UNI3NWA/"
    },
    {
        "title": "Printemps ensoleillé et ponts de mai : «C’est mathématique, qui dit beaux jours dit moral au beau fixe, et donc envie de consommer»",
        "summary": "Avec le retour du soleil sur l’Hexagone, les dépenses des Français liées au tourisme, aux loisirs, au transport ou encore à la restauration s’apprêtent à être tirées vers le haut. Cette augmentation mesurable au niveau du PIB est reçue avec enthousiasme par les commerçants, échaudés par plusieurs printemps pluvieux.",
        "link": "https://www.liberation.fr/economie/printemps-ensoleille-et-ponts-de-mai-cest-mathematique-qui-dit-beaux-jours-dit-moral-au-beau-fixe-et-donc-envie-de-consommer-20250407_V55TGB4EU5HQJC34R4KXNBIDDU/"
    },
    {
        "title": "Donald Trump dévoile des négociations directes avec l’Iran : ce sera un accord ou «un grand danger»",
        "summary": "Une réunion «de très haut niveau» entre officiels de Washington et de Téhéran doit se tenir dès samedi 12 avril, a affirmé le président des Etats-Unis lors de la visite du Premier Ministre israélien Benyamin Nétanyahou. Un tel échange en personne serait inédit depuis une décennie.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-devoile-des-negociations-directes-avec-liran-ce-sera-un-accord-ou-un-grand-danger-20250407_PMTV746AYBEYBL5UGLEUQXIRRA/"
    },
    {
        "title": "EN IMAGES - Un impressionnant incendie embrase le ciel de Paris",
        "summary": "Un centre de tri de déchets, proche du tribunal judiciaire de Paris, a pris feu lundi 7 janvier.",
        "link": "https://www.liberation.fr/societe/en-images-un-impressionnant-incendie-embrase-le-ciel-de-paris-20250407_K43LOYQIZVGKDEI7MFZX5AGI74/"
    },
    {
        "title": "Garonne, Loire, Rhin, Tamise… Les fleuves européens pollués par une «concentration alarmante» de microplastiques",
        "summary": "Nocives pour la santé et l’environnement, capables de charrier bactéries et produits toxiques, ces particules souvent invisibles à l’œil nu sont omniprésentes dans la Seine, la Garonne, la Tamise ou le Tibre, dévoile ce lundi 7 avril la fondation Tara Océan, dans une étude inédite menée depuis 2019.",
        "link": "https://www.liberation.fr/environnement/pollution/les-fleuves-europeens-pollues-par-une-concentration-alarmante-de-microplastiques-20250407_VXLRPTTH2JHFNK4IN7QLLZODKQ/"
    },
    {
        "title": "Surmortalité des faucons dans l’Hérault : EDF Renouvelables condamné à de fortes amendes, les éoliennes à l’arrêt pendant quatre mois",
        "summary": "Dans une décision inédite, la chambre correctionnelle du tribunal judiciaire de Montpellier reconnaît, ce lundi 7 avril, l’énergéticien responsable de la surmortalité de de faucons crécerellettes, des oiseaux protégés. Le parc éolien d’Aumelas, capable d’alimenter une ville de 60 000 personnes, est arrêté provisoirement.",
        "link": "https://www.liberation.fr/environnement/biodiversite/surmortalite-des-faucons-dans-lherault-edf-condamne-les-eoliennes-a-larret-4-mois-20250407_3AQJMQVCINAQVOGGTN5RXFOSNM/"
    },
    {
        "title": "En Ukraine, la ville de Kryvyï Rih pleure neuf enfants tués par les bombardements russes",
        "summary": "Deux jours après une frappe sur la ville natale de Volodymyr Zelensky, qui a fait 20 morts, les habitants du quartier de Saksahanskyi sont partagés entre l’incompréhension et la colère.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-la-ville-de-kryvyi-rih-pleure-neuf-enfants-tues-par-les-bombardements-russes-20250407_TF7B5U7WPNB2FCKRXBSJUDUZOE/"
    },
    {
        "title": "Journal d’une Gazaouie : «Une peur comme jamais auparavant m’envahit»",
        "summary": "Nour Z. Jarada vit à Gaza depuis toujours. Pour «Libération», cette psychologue de Médecins du monde France raconte son quotidien dans l’enclave palestinienne. Neuvième épisode : le retour de la guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/journal-dune-gazaouie-une-peur-comme-jamais-auparavant-menvahit-20250407_J7NF5LXEVRHOHDR52GYSADPXIA/"
    },
    {
        "title": "Hausse des droits de douane : le conseiller qui a soufflé l’idée à Donald Trump a-t-il inventé un expert pour crédibiliser ses théories ?",
        "summary": "Peter Navarro, le conseiller principal en matière de commerce du président américain, cite régulièrement un certain «Ron Vara» dans ses livres. Qui est en fait inventé de toutes pièces.",
        "link": "https://www.liberation.fr/checknews/hausse-des-droits-de-douane-le-conseiller-qui-a-souffle-lidee-a-donald-trump-a-t-il-invente-un-expert-pour-credibiliser-ses-theories-20250407_HNIHWHOS3FB27PILUM7DBLUPZY/"
    },
    {
        "title": "La trumpisation de la France est-elle inéluctable ?",
        "summary": "Le trumpisme se caractérise par une volonté de détruire l’Etat de l’intérieur, qui le rend peu séduisant en France, même pour les électeurs du RN qui veulent de la puissance et de la centralité.",
        "link": "https://www.liberation.fr/politique/la-trumpisation-de-la-france-est-elle-ineluctable-20250408_RI6UY7TJK5BKDH2LZ2KPBFYOUA/"
    },
    {
        "title": "L’Etat visé par un recours pour «insuffisance» d’adaptation au changement climatique",
        "summary": "Trois associations environnementales s’associent à des citoyens dont le quotidien est affecté par le changement climatique pour sommer l’Etat de mieux protéger les Français. Une longue procédure est enclenchée ce mardi 8 avril.",
        "link": "https://www.liberation.fr/environnement/letat-vise-par-un-recours-pour-insuffisance-dadaptation-au-changement-climatique-20250408_7VZHPJGNHJDEHILXWJS64EJYU4/"
    },
    {
        "title": "En Syrie, les mines et munitions non explosées, un cauchemar pour les civils",
        "summary": "Human Rights Watch alerte sur le fait qu’au moins 249 personnes, dont 60 enfants, ont été tuées par des vestiges de la guerre depuis le 8 décembre 2024. L’ONG appelle le gouvernement à réagir.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-les-mines-et-munitions-non-explosees-un-cauchemar-pour-les-civils-20250408_3NUWNNUNIBA2NCTWOOXAUQZFBA/"
    },
    {
        "title": "Les 5 expos du moment : Paris Noir, Artemisia Gentileschi, Refik Anadol...",
        "summary": "Peinture, sculpture, photographie... «Libé» vous guide dans les expositions à voir, à Paris ou en régions. A voir également «In the hours between dawns», Alfred Dreyfus.",
        "link": "https://www.liberation.fr/culture/arts/les-expos-du-moment-paris-noir-artemisia-gentileschi-refik-anadol-20250408_M43LHW4CGFA5ZLGBUDDM7EW4DE/"
    },
    {
        "title": "A Lyon, Lolita Schleret végétalise la ville avec son «binôme», un vélo-cargo parfait pour s’affranchir des contraintes de la ZFE",
        "summary": "Alors que les zones à faibles émissions sont dans la ligne de mire de certains députés de droite et du RN, la paysagiste raconte comment elle travaille avec son biporteur, financé en partie par des aides.",
        "link": "https://www.liberation.fr/environnement/pollution/a-lyon-lolita-schleret-vegetalise-la-ville-avec-son-binome-un-velo-cargo-parfait-pour-saffranchir-des-contraintes-de-la-zfe-20250408_C7JH47U6VBD4HOSJ5UYMHO4TOU/"
    },
    {
        "title": "Droits de douane : face aux assauts américains, la Chine se défendra «jusqu’au bout»",
        "summary": "Pékin maintient la pression sur Washington, malgré les menaces de Donald Trump d’imposer de 50 % supplémentaires les produits chinois, ce qui porterait à 104 % les barrières tarifaires.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-face-aux-assauts-americains-la-chine-se-defendra-jusquau-bout-20250408_M2OAKYA5PZEWRJYRM2655IT2RI/"
    }
]