[
    {
        "title": "En Israël, un accueil prudent à un cessez-le-feu avec le Hezbollah",
        "summary": "L’annonce d’une trêve au Liban, que le Premier ministre israélien Benyamin Nétanyahou dit avoir accepté ce mardi 26 novembre, ne ravit pas ses partisans. Les plus radicaux y voient un aveu de faiblesse, et les familles d’otages un abandon de leurs proches.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-un-accueil-prudent-a-un-cessez-le-feu-avec-le-hezbollah-20241126_NW3KZIHORRFOLCOJJSKYXHS7SQ/"
    },
    {
        "title": "A Beyrouth sous les bombes israéliennes, «on va prier pour que la guerre s’arrête demain»",
        "summary": "A quelques heures d’un possible cessez-le-feu, Israël pilonnait encore la capitale libanaise dans la soirée de ce mardi 26 novembre. Epuisée, la population espère la fin des violences au terme d’une ultime nuit de chaos.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-beyrouth-sous-les-bombes-on-va-prier-pour-que-la-guerre-sarrete-demain-20241126_AR53TW24VJFQTGDNQGJCRKKOME/"
    },
    {
        "title": "Guerre au Proche-Orient : fumée blanche pour un cessez-le-feu au Liban",
        "summary": "Emmanuel Macron et Joe Biden ont formalisé qu’un cessez-le-feu a été obtenu au Liban, confirmant l’annonce de Benyamin Nétanyahou, mardi 26 novembre. L’accord doit entrer en vigueur mercredi 27 novembre à 3 heures (heure française).",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-netanyahou-va-proposer-dautoriser-un-cessez-le-feu-au-liban-au-cabinet-de-securite-20241126_3MFIP7CK6ZGLPGC5UQM4DXAJW4/"
    },
    {
        "title": "Guerre au Proche-Orient : Biden et Macron affirment qu’ils veilleront à l’application du cessez-le-feu au Liban",
        "summary": "Un accord de cessez-le-feu a été validé ce mardi 26 octobre au soir par le Premier ministre israélien. Tsahal avait lancé dans la matinée l’attaque simultanée la plus importante à ce jour dans la banlieue sud de Beyrouth.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-israel-doit-se-prononcer-dans-la-journee-sur-un-cessez-le-feu-avec-le-hezbollah-20241126_IFCKSDE3RVEP3FX2Z2NXYCYL5Q/"
    },
    {
        "title": "L’Assemblée nationale s’oppose largement au traité commercial entre l’UE et le Mercosur",
        "summary": "Dans un scrutin purement symbolique, les députés ont voté ce mardi 26 novembre contre ce traité de libre-échange auquel Paris s’oppose. Un gage donné aux agriculteurs français, mais dont l’effet sur les négociations reste incertain.",
        "link": "https://www.liberation.fr/politique/lassemblee-nationale-soppose-largement-au-traite-commercial-entre-lue-et-le-mercosur-20241126_SZIXNDP4IVEVTN2BTPM64QNZDM/"
    },
    {
        "title": "Procès de l’assassinat de Samuel Paty : «Je ne gérais plus mon mensonge», témoigne la fille de Brahim Chnina",
        "summary": "Ce mardi 26 novembre, l’audience a tenté de faire la lumière sur les nombreuses fois où l’adolescente a menti avant et après la décapitation du professeur d’histoire-géo fin 2020. Aujourd’hui âgée de 17 ans, elle a été condamnée à dix-huit mois de prison avec sursis fin 2023 pour dénonciation calomnieuse.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-lassassinat-de-samuel-paty-je-ne-gerais-plus-mon-mensonge-temoigne-la-fille-de-brahim-chnina-20241126_WZ5RNTAMBJFUDET3FVOMS4LCUU/"
    },
    {
        "title": "Réquisitions dans le procès des viols de Mazan : «Tous les coaccusés pouvaient s’extraire de la situation, tous ont décidé de rester»",
        "summary": "Avec des peines s’échelonnant de quatre à vingt ans, la quasi-totalité des réquisitions ont été prononcées par le ministère public, ce mardi 26 novembre. L’accusation les avait mises en regard la veille avec la tendance des 50 coaccusés, au fil du procès, à minimiser leur responsabilité, voire à nier les viols.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-tous-pouvaient-sextraire-de-la-situation-tous-ont-decide-de-rester-20241126_ZTG7HEI665FWRHA3MCTIFAD43I/"
    },
    {
        "title": "Procès de l’effondrement de la rue d’Aubagne : Julien Ruas, l’élu qui ne savait rien",
        "summary": "Depuis lundi 25 novembre, le seul élu des seize accusés, ancien adjoint de Jean-Claude Gaudin en charge de la prévention et de la gestion des risques, est entendu par le tribunal correctionnel de Marseille.",
        "link": "https://www.liberation.fr/societe/police-justice/effondrement-de-la-rue-daubagne-julien-ruas-lelu-qui-ne-savait-rien-20241126_YMPFJTV675EHNIYTY6TZFJGM6Q/"
    },
    {
        "title": "Mairie de Paris : fidèle d’Hidalgo, «rassembleur» mais inconnu… Qui est Rémi Féraud ?",
        "summary": "Anne Hidalgo a annoncé ce mardi 26 novembre qu’elle ne briguerait pas de troisième mandat en 2026 et a décidé d’adouber Rémi Féraud, sénateur et ancien maire du Xe arrondissement. Un discret au profil rassembleur.",
        "link": "https://www.liberation.fr/politique/fidele-dhidalgo-rassembleur-mais-inconnu-qui-est-remi-feraud-20241126_ZUHX4BRO7RC2HGD3YB3FZO5RYM/"
    },
    {
        "title": "Pour Bernadette Després, des obsèques trente-quatre ans après la répétition générale",
        "summary": "Dans son village du Loiret, la dessinatrice de «Tom-Tom et Nana» avait organisé avec son mari une joyeuse cérémonie d’«enterrement préparatoire» en 1990. Ce mercredi 27 novembre, c’est sa dernière représentation.",
        "link": "https://www.liberation.fr/lifestyle/intimites/pour-bernadette-despres-des-obseques-trente-quatre-ans-apres-la-repetition-generale-20241126_QAF5LYHYXJGBXAN2SSOBXNP7ME/"
    },
    {
        "title": "Boualem Sansal arrêté en Algérie : l’écrivain accusé «d’atteinte à la sûreté de l’Etat» et placé sous mandat de dépôt",
        "summary": "L’auteur franco-algérien, arrêté en Algérie selon plusieurs médias dans des conditions obscures il y a plus d’une semaine, a finalement été vu par le procureur mardi 26 novembre, a annoncé son avocat François Zimeray à l’AFP.",
        "link": "https://www.liberation.fr/international/boualem-sansal-arrete-en-algerie-selon-son-avocat-lecrivain-presente-au-parquet-ce-lundi-20241125_5VY5ZQ6MZVGLBJXM22T52CM6WY/"
    },
    {
        "title": "«Le gouvernement va tomber» : l’Elysée dément des propos prêtés à Macron",
        "summary": "Selon «le Parisien», le chef de l’Etat aurait pronostiqué en petit comité la chute rapide de son Premier ministre. La présidence a démenti sur X.",
        "link": "https://www.liberation.fr/politique/le-gouvernement-va-tomber-lelysee-dement-des-propos-pretes-a-macron-20241126_EXCA37T6KRBWRD65CO7LAIYLNU/"
    },
    {
        "title": "Parlement européen : une majorité très à droite pour la Commission Ursula von der Leyen II ?",
        "summary": "Le Parlement européen doit introniser mercredi les 26 commissaires désignés par les Etats membres. Des voix de l’extrême droite pourraient compenser les nombreuses défections dans les rangs socialistes, écologistes et centristes.",
        "link": "https://www.liberation.fr/international/europe/parlement-europeen-une-majorite-tres-a-droite-pour-la-commission-ursula-von-der-leyen-ii-20241126_GWNFYVY555DZXLKRM7XHOUFABQ/"
    },
    {
        "title": "Au conseil départemental de Haute-Garonne, 500 emplois supprimés, 2 000 agents dans la rue",
        "summary": "Trois syndicats ont lancé ce mardi 26 novembre une grève et manifesté pour protester contre les coupes budgétaires annoncées par le conseil départemental. Le président socialiste de la collectivité les justifie par les contraintes du budget 2025 discuté au Parlement.",
        "link": "https://www.liberation.fr/economie/social/en-haute-garonne-500-emplois-supprimes-2-000-agents-dans-la-rue-20241126_4KKRJDOAE5HHZOUFFDTORKFXWY/"
    },
    {
        "title": "«Complément d’enquête» : Gérard Depardieu a bien tenu des propos obscènes au passage d’une fillette, lors d’un voyage en Corée du Nord",
        "summary": "L’avocat de l’acteur continue d’affirmer que le documentaire accusateur de France 2 est le fruit d’un montage trompeur. Or s’il comporte un décalage entre les images et le son, la petite fille est bien présente à chaque fois qu’il tient des propos salaces, selon nos informations et le constat d’huissier que nous avons pu consulter.",
        "link": "https://www.liberation.fr/checknews/complement-denquete-gerard-depardieu-a-bien-tenu-des-propos-obscenes-au-passage-dune-fillette-lors-dun-voyage-en-coree-du-nord-20241126_OSVAXIHBY5COTNZ5OAOFQVTUMU/"
    },
    {
        "title": "Appel à «s’armer» pour une «guerre» contre les Juifs : Alain Soral sera jugé pour ses diatribes antisémites",
        "summary": "L’influenceur d’extrême droite est mis en cause pour une vidéo diffusée durant l’épidémie de Covid, où il multipliait les injures et les menaces contre les Juifs. Il invitait notamment ses adeptes à l’insurrection violente.",
        "link": "https://www.liberation.fr/politique/appel-a-sarmer-pour-une-guerre-contre-les-juifs-alain-soral-sera-juge-pour-ses-diatribes-antisemites-20241126_ES24EOBFOBH3LFRZVXE4C2CJMU/"
    },
    {
        "title": "Abroger le délit d’apologie du terrorisme, une nécessité républicaine",
        "summary": "Retirer ce délit du code pénal et revenir à la loi républicaine de 1881, comme le propose LFI à l’Assemblée nationale, n’empêcherait pas de punir les appels à la violence ou au racisme, rappellent les avocats Raphaël Kempf et Romain Ruiz. Mais préviendrait les abus liberticides.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/abroger-le-delit-dapologie-du-terrorisme-une-necessite-republicaine-20241126_DAIG3HKQBBGIHIYOK3IAT76NFE/"
    },
    {
        "title": "Après une année 2024 très humide, y a-t-il un risque d’inondations en France cet hiver ?",
        "summary": "Un an après les inondations dans le Pas-de-Calais, l’accumulation des pluies en 2024 fait craindre des crues, les sols étant saturés et les rivières hautes comme en hiver. En un an, la France n’a connu que 17 % de journées sans aucune crue, contre un tiers du temps habituellement.",
        "link": "https://www.liberation.fr/environnement/climat/apres-une-annee-2024-tres-humide-y-a-t-il-un-risque-dinondations-en-france-cet-hiver-20241126_V3PFWY6DVVHFVNXNMRNP56WANU/"
    },
    {
        "title": "Avec «GNX», Kendrick Lamar s’en va-t-en-guerre",
        "summary": "Marqué par le clash très médiatisé avec Drake, le sixième album du rappeur californien paru sans crier gare vendredi 22 novembre s’avère plus cohérent et émouvant que jamais.",
        "link": "https://www.liberation.fr/culture/musique/avec-gnx-kendrick-lamar-sen-va-t-en-guerre-20241125_SX7PULTE2FFMHGI5VDTQUFCRNE/"
    },
    {
        "title": "La galaxie Trump : fidèles parmi les fidèles, climatosceptiques, médecin sulfureux, milliardaires… Avec qui va gouverner le président élu ?",
        "summary": "Depuis sa victoire, le républicain a effectué de nombreuses nominations à des postes plus ou moins importants. Le CV de beaucoup de ces impétrants ne les destinait pas vraiment à occuper des responsabilités dans l’administration fédérale.",
        "link": "https://www.liberation.fr/international/amerique/la-galaxie-trump-fideles-parmi-les-fideles-climatosceptiques-medecin-sulfureux-milliardaires-avec-qui-va-gouverner-le-president-elu-20241126_V3QTXC3VRVGR5J6RVEKMFQXS2E/"
    },
    {
        "title": "Base légale, garanties, incertitudes : ce que l’on sait de l’accord de cessez-le-feu entre Israël et le Hezbollah",
        "summary": "Confirmé mardi 26 novembre au soir par Nétanyahou, Macron et Biden, le cessez-le-feu pourrait entrer en vigueur ce mercredi. L’application de ce texte, négocié d’arrache-pied par Washington, reste pleine d’incertitudes.",
        "link": "https://www.liberation.fr/international/moyen-orient/base-legale-garanties-incertitudes-ce-que-lon-sait-de-laccord-de-cessez-le-feu-entre-israel-et-le-hezbollah-20241127_SXU54CLNCZGYZMWR56Y5DIHNGQ/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : le cessez-le-feu est entré en vigueur au Liban",
        "summary": "Après deux mois de conflit ouvert en Israël et la milice pro-iranienne Hezbollah, une fragile trêve est entrée en vigueur depuis 4 heures du matin ce mercredi 27 novembre, sans durée précise.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-le-cessez-le-feu-est-entre-en-vigueur-au-liban-20241127_YYKTUPZZUNCZ3CXZMZSH2DR54A/"
    },
    {
        "title": "Avec le retour de Donald Trump, les voisins des Etats-Unis ne sont plus à la fête",
        "summary": "Le président élu prépare le terrain en amont de son investiture en poursuivant ses déclarations offensives envers tout ce qui contrevient à sa vision d’une Amérique «great again». Ce lundi : une menace de droits de douane contre le Mexique, le Canada et la Chine.",
        "link": "https://www.liberation.fr/international/amerique/avec-le-retour-de-donald-trump-les-voisins-des-etats-unis-ne-sont-plus-a-la-fete-20241127_ERUIW4PWWJHUXKXWOL2U6ARDWU/"
    },
    {
        "title": "«Les Reines du drame», «Heretic», «Grand Tour»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 27 novembre : «Animale», «Rabia», «Nelly & Nadine»... Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/les-reines-du-drame-heretic-grand-tour-nos-critiques-des-sorties-cinema-de-la-semaine-20241127_CF24WJUH3VHZPHEVM2774HOKRE/"
    },
    {
        "title": "Budget 2025 : le Sénat repousse une hausse sur l’électricité mais vote pour augmenter le gaz",
        "summary": "Les sénateurs, de droite comme de gauche, se sont prononcés mardi 26 novembre au soir contre une disposition du gouvernement visant à augmenter la TICFE sur l’électricité dans le projet de loi de finances pour l’an prochain. A la place, ils préfèrent relever la taxe sur le gaz.",
        "link": "https://www.liberation.fr/economie/conso/taxes-le-senat-repousse-une-hausse-sur-lelectricite-mais-vote-pour-augmenter-le-gaz-20241127_2DBLG45ZHFAH3I6CCAYTGDGWHI/"
    },
    {
        "title": "JO de Paris 2024 : une fédération d’associations porte plainte contre Coca-Cola pour greenwashing",
        "summary": "Pendant les Jeux, des gobelets consignés ont été remplis à partir de bouteilles en plastique dans certains stands de la marque, qui a pourtant mis en avant ses actions pour l’environnement. France Nature Environnement attaque le groupe pour «pratiques commerciales trompeuses».",
        "link": "https://www.liberation.fr/environnement/pollution/jo-de-paris-2024-une-federation-dassociations-porte-plainte-contre-coca-cola-pour-greenwashing-20241127_XFJ5VJAQZZELPPKSLVYEXO572I/"
    },
    {
        "title": "A Rennes, une bibliothèque hors norme pour développer le «livre-ensemble»",
        "summary": "Implanté dans un centre social rennais, dans un quartier en proie aux violences urbaines, l’Espace lecture s’empare de la littérature pour tisser des liens avec et entre les habitants.",
        "link": "https://www.liberation.fr/culture/livres/a-rennes-une-bibliotheque-hors-norme-pour-developper-le-livre-ensemble-20241127_2EQWM4XYEFCZ5HIQR475CSGHTA/"
    },
    {
        "title": "Coloc story : «Pour moi, c’est le métavers d’embrasser ma colocataire»",
        "summary": "A deux, trois, quatre ou même dix, les colocations font carton plein, offrant parfois aux aventureux le meilleur comme le pire des scénarios. Dans notre deuxième épisode, Sofia, 23 ans, raconte comment elle est tombée amoureuse de sa colocataire après deux ans de cohabitation.",
        "link": "https://www.liberation.fr/lifestyle/intimites/coloc-story-pour-moi-cest-le-metavers-dembrasser-ma-colocataire-20241127_FG36ECBZYZASJMU76UKBU7LTVQ/"
    },
    {
        "title": "La France risque-t-elle la paralysie en cas de censure du gouvernement sur le budget ?",
        "summary": "Mardi soir sur TFI, le Premier ministre a mis en garde contre l’absence de budget pour 2025. Sur France 2 ce week-end, Elisabeth Borne s’était montrée plus pessimiste encore, avançant des conséquences dignes d’un «shutdown» à la française.",
        "link": "https://www.liberation.fr/checknews/plus-de-carte-vitale-de-retraites-et-dallocations-chomage-une-censure-sur-le-budget-pourrait-elle-paralyser-le-pays-20241126_X76Q5TYCLZAKHFZXOTYJLVYYKE/"
    },
    {
        "title": "Disette offensive, dilemme du gardien : le jeu dangereux du PSG en Ligue des champions",
        "summary": "Le club de la capitale, battu mardi 26 novembre par le Bayern Munich, ne compte que quatre points après cinq journées dans la compétition reine du football de clubs européen. Le coach Luis Enrique est sous pression.",
        "link": "https://www.liberation.fr/sports/football/disette-offensive-dilemme-du-gardien-le-jeu-dangereux-du-psg-en-ligue-des-champions-20241127_ZXBMAVYAVNHYNG5VVAGTGGRRTY/"
    },
    {
        "title": "Ces barbouzes français qui interviennent dans le conflit en République démocratique du Congo",
        "summary": "«Libération» a enquêté pendant plusieurs mois sur le rôle joué par des sociétés de sécurité privées françaises engagées du côté de l’armée congolaise face aux rebelles du Mouvement du 23 mars. Des réseaux paramilitaires et affairistes pour qui la guerre est une opportunité financière comme une autre et vers lesquels Kinshasa se tourne pour trouver de nouveaux alliés et pallier son armée mal formée.",
        "link": "https://www.liberation.fr/international/afrique/ces-barbouzes-francais-qui-interviennent-dans-le-conflit-en-republique-democratique-du-congo-20241127_OJXRRRRD4JGYFEKVWEQ6NSCBEQ/"
    },
    {
        "title": "Procès des viols de Mazan : des peines de 4 à 20 ans de prison requises contre les accusés",
        "summary": "Entamé lundi, le réquisitoire des avocats généraux s’est conclu ce mercredi 27 novembre au matin. La peine maximale a été requise contre Dominique Pelicot. La parole va ensuite passer aux avocats de la défense pour les plaidoiries.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-4-a-20-ans-de-prison-requis-contre-les-accuses-20241127_DTCLMFNEOVHEDBY4KKVSMT6THY/"
    },
    {
        "title": "Guerre au Proche-Orient : que peut-il se passer après le cessez-le-feu au Liban ? On en parle sur Twitch à 13 heures",
        "summary": "Qu’implique l’accord annoncé dans la nuit entre Israël et le Hezbollah ? Pour vous aider à comprendre, «Libération» vous propose de rencontrer Camille Neveux, cheffe adjointe du service international à partir de 13 heures sur Twitch.",
        "link": "https://www.liberation.fr/international/guerre-au-proche-orient-que-peut-il-se-passer-apres-le-cessez-le-feu-au-liban-on-en-parle-sur-twitch-a-13-heures-20241127_C7OGHQ3INBHVRFN7F772YUKLNQ/"
    },
    {
        "title": "Voitures électriques : avec la baisse drastique du bonus, le gouvernement confirme ses économies sur la transition écologique",
        "summary": "Dans un décret qui doit être publié dans la journée de ce mercredi 27 novembre selon la porte-parole du gouvernement, l’exécutif acte la chute des aides, y compris pour les foyers les plus modestes. Les professionnels sont aussi visés.",
        "link": "https://www.liberation.fr/economie/voitures-electriques-avec-la-baisse-drastique-du-bonus-le-gouvernement-confirme-ses-economies-sur-la-transition-ecologique-20241127_4AGJAPVI3JDSBGFTJ4BSQZR4JM/"
    },
    {
        "title": "Monstre-Œil de Montreuil, montre-toi !",
        "summary": "Regard singulier et onirique d’un auteur montreuillois sur sa ville.",
        "link": "https://www.liberation.fr/portraits/monstre-oeil-de-montreuil-montre-toi-20241126_3CIMN23AYZDILJ2PPDCEDLVXUQ/"
    },
    {
        "title": "Municipale à Paris : Anne Hidalgo tourne la page et divise son camp",
        "summary": "La maire de Paris a confirmé qu’elle ne briguerait pas un troisième mandat en 2026. En présentant le sénateur Rémi Féraud comme son favori pour lui succéder, elle ouvre un potentiel conflit avec son ancien premier adjoint, le député Emmanuel Grégoire.",
        "link": "https://www.liberation.fr/politique/municipale-a-paris-anne-hidalgo-tourne-la-page-et-divise-son-camp-20241126_XUK77AWD2NG4DALPS3HJ6YC2EY/"
    },
    {
        "title": "Le Nouveau Front populaire ne fait plus bloc derrière Lucie Castets",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/le-nouveau-front-populaire-ne-fait-plus-bloc-derriere-lucie-castets-20241127_J3XY5LW23NAP5GPFCVPAI6FYAM/"
    },
    {
        "title": "Au deuxième centre de rétention administrative de Lyon, «tout est fait pour déconsidérer les personnes retenues»",
        "summary": "Projet pilote parmi les plus récents en France, le CRA 2 de Lyon fait figure de modèle pour les futurs établissements souhaités par l’Etat. Mais ses détracteurs dénoncent la violence qui y règne et les récentes annonces du ministre de l’Intérieur, Bruno Retailleau, sur un allongement de l’enfermement inquiètent les professionnels.",
        "link": "https://www.liberation.fr/societe/immigration/au-deuxieme-centre-de-retention-administrative-de-lyon-tout-est-fait-pour-deconsiderer-les-personnes-retenues-20241127_HHFP2BF655EA3CORMD445YZLVA/"
    },
    {
        "title": "Le viol en France : intégrer le consentement dans la loi pour répondre à une demande sociétale",
        "summary": "Les parlementaires examinent ce jeudi une proposition de loi visant à intégrer le consentement dans la définition du viol. Pour les avocats William Bourdon, Vincent Brengarth et Lily Ravon, il faut rattraper notre retard par rapport à d’autres pays.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-viol-en-france-integrer-le-consentement-dans-la-loi-pour-repondre-a-une-demande-societale-20241127_PUXQLSIGT5EZPIBKB4CHE5NJEU/"
    },
    {
        "title": "Werner Herzog : «Voyons, vous n’êtes pas idiot, vous avez lu mon livre»",
        "summary": "A l’occasion de la sortie de ses mémoires et d’une rétrospective au centre Pompidou, rencontre acrobatique avec le légendaire metteur en scène allemand qui refuse de parler cinéma, voire de parler tout court.",
        "link": "https://www.liberation.fr/culture/cinema/werner-herzog-voyons-vous-netes-pas-idiot-vous-avez-lu-mon-livre-20241127_KZQGA6AJH5FETGZ37AVEYPLSMI/"
    },
    {
        "title": "Municipales à Paris : Emmanuel Grégoire et Rémi Féraud lancent leur duel chez les socialistes",
        "summary": "L’ancien premier adjoint socialiste d’Anne Hidalgo a organisé un premier rendez-vous militant mardi 26 novembre dans la soirée pendant que le nouveau dauphin officiel de la maire de Paris donnait sa première interview en tant que candidat.",
        "link": "https://www.liberation.fr/politique/municipales-a-paris-emmanuel-gregoire-et-remi-feraud-lancent-leur-duel-chez-les-socialistes-20241127_LDG6XEKYVRCEZPRVCSXXPUYRUU/"
    },
    {
        "title": "Anne Hidalgo, Paris réussi",
        "summary": "Malgré ses maladresses et des échecs, la maire de Paris, qui a annoncé mardi 26 novembre qu’elle ne se représentera pas lors des municipales de 2026, a amélioré la qualité de vie dans la capitale. Son bilan impressionnant résistera aux quolibets.",
        "link": "https://www.liberation.fr/politique/anne-hidalgo-paris-reussi-20241127_7QYSDN7DPFGRZDTCXFD7MCFPAA/"
    }
]