[
    {
        "title": "Crise agricole : la FNSEA récolte les fruits de la colère",
        "summary": "Dépassé au début par un mouvement qu’il n’avait pas vu venir, le puissant syndicat, majoritaire dans le secteur, a vite récupéré le gouvernail des négociations avec le gouvernement. Une cogestion qui laisse amers des pans entiers de la profession.",
        "link": "https://www.liberation.fr/environnement/agriculture/crise-agricole-la-fnsea-recolte-les-fruits-de-la-colere-20240221_FHDH6SVQDFGIRAAYL4CQZQ7SVY/"
    },
    {
        "title": "L’alliance entre le pouvoir politique et la FNSEA : un aveuglement coupable",
        "summary": "A quelques jours du Salon de l’agriculture, le Premier ministre a largement répondu aux attentes du principal syndicat agricole, au mépris de l’écologie. Alimentant un système en pleine impasse.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/lalliance-entre-le-pouvoir-politique-et-la-fnsea-un-aveuglement-coupable-20240221_JBQTDRQY5FFFJPBFARBL32JNKA/"
    },
    {
        "title": "Annonces de Gabriel Attal sur les pesticides : clap de fin pour le plan Ecophyto ?",
        "summary": "Le Premier ministre a annoncé mercredi l’abandon de l’indicateur français de mesure de l’usage des pesticides, le Nodu, au profit de l’indicateur européen HRI1, comme le réclamait la FNSEA. Les associations environnementales dénoncent un «reniement» et l’enterrement du plan Ecophyto de réduction de ces produits agrochimiques.",
        "link": "https://www.liberation.fr/environnement/agriculture/annonces-de-gabriel-attal-sur-les-pesticides-clap-de-fin-pour-le-plan-ecophyto-20240221_JKDYVR7EHFBRBJVFX3AUCWPUNI/"
    },
    {
        "title": "Julian Assange : après l’argumentaire des avocats de Washington, l’attente d’une décision à enjeu maximal",
        "summary": "La deuxième et dernière journée à Londres de l’audience sur l’extradition du fondateur de WikiLeaks vers les Etats-Unis a donné la parole aux représentants de l’administration américaine qui dénient tout caractère journalistique à la publication en 2010 et 2011 de centaines de milliers de documents classifiés. La décision des juges a été mise en délibéré.",
        "link": "https://www.liberation.fr/international/julian-assange-apres-largumentaire-des-avocats-de-washington-lattente-dune-decision-a-enjeu-maximal-20240221_RRGO7YV6JRFOXDIBOY7UECPPZA/"
    },
    {
        "title": "Israël : le parlement vote massivement contre la reconnaissance unilatérale d’un Etat palestinien",
        "summary": "Les députés de la Knesset ont voté ce mercredi 21 février une résolution proposée par le Premier ministre Benyamin Nétanyahou, qui souhaite ainsi éviter de récompenser le «terrorisme sans précédent» du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-le-parlement-vote-massivement-contre-la-reconnaissance-unilaterale-dun-etat-palestinien-20240221_Z7QNK5OBA5EOREJL62WZ67MZJU/"
    },
    {
        "title": "Remous en mer entre Pékin et Taipei après la mort de deux Chinois",
        "summary": "Depuis le chavirage d’une vedette dans les eaux taïwanaises de Kinmen, la Chine accuse Taiwan de «dissimuler la vérité» et accentue sa pression sur Taipei. Une «tactique de zone grise» qui bouscule le fragile statu quo entre les deux rives du détroit de Formose.",
        "link": "https://www.liberation.fr/international/asie-pacifique/remous-en-mer-entre-pekin-et-taipei-apres-la-mort-de-deux-chinois-20240221_PLXR35KB5FH3RCJ5XPMAMGRAMM/"
    },
    {
        "title": "Descente raciste à Romans-sur-Isère : prison avec sursis pour cinq participants",
        "summary": "Les cinq personnes condamnées, qui prétendaient venger la mort du jeune Thomas Perotto, avaient défilé en novembre dans un quartier populaire de la ville et affronté les forces de l’ordre.",
        "link": "https://www.liberation.fr/politique/descente-raciste-a-romans-sur-isere-prison-avec-sursis-pour-cinq-participants-20240221_T5VAVRUOSFFJXK37PHU4UB2NME/"
    },
    {
        "title": "Manouchian au Panthéon, le chant de la République à un partisan",
        "summary": "Le poète communiste et arménien est entré au Panthéon mercredi au côté de son épouse, Mélinée, et de 22 autres résistants étrangers. Lors de la cérémonie, Emmanuel Macron a retracé «l’odyssée du XXe siècle» de la figure de l’Affiche rouge.",
        "link": "https://www.liberation.fr/sciences/histoire/manouchian-au-pantheon-le-chant-de-la-republique-a-un-partisan-20240221_LM5ZY4SWN5AAJDS5VJDPLADBN4/"
    },
    {
        "title": "Panthéonisation : l’Elysée avait-il évincé de la cérémonie Léon Landini, dernier survivant du groupe de résistants de Missak Manouchian ?",
        "summary": "Le nonagénaire, qui a bien assisté à l’hommage rendu à son camarade, a multiplié les prises de parole pour reprocher à l’Elysée d’avoir d’abord refusé de l’inviter à la cérémonie.",
        "link": "https://www.liberation.fr/checknews/pantheonisation-lelysee-avait-il-evince-de-la-ceremonie-leon-landini-dernier-survivant-du-groupe-de-resistants-de-missak-manouchian-20240221_2WIKGR4G5VGRPPQJOI6BZITK5I/"
    },
    {
        "title": "Autoroute A69 : face à la police, la résistance des derniers «écureuils», les opposants perchés aux arbres",
        "summary": "Un important dispositif sécuritaire a été déployé par le préfet du Tarn pour déloger les ultimes zadistes perchés sur des arbres, alors que les employés du concessionnaire Atosca commencent déjà à baliser le tracé du futur ruban de bitume.",
        "link": "https://www.liberation.fr/environnement/autoroute-a69-face-a-la-police-la-resistance-des-derniers-ecureuils-20240221_OXN3QHORBVHVZLF6SNAFDJFGHY/"
    },
    {
        "title": "Mort de Micheline Presle, le paradis perdu du cinéma",
        "summary": "Grande star du cinéma français des années 40, elle n’était jamais parvenue à reconquérir son statut après un exil américain décevant. Jusqu’au succès des «Saintes Chéries», série télé populaire à la fin des années 1960. Elle est morte ce mercredi à 101 ans.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-micheline-presle-le-paradis-perdu-du-cinema-20240221_AFGKXWWP65EYNFVNXX7BDYTL6Q/"
    },
    {
        "title": "La maternité de la femme politique, l’impensé qui perdure malgré les promesses de parité",
        "summary": "Enceinte et bientôt en congé maternité, la maire de Poitiers, Léonore Moncond’huy, a pointé le vide juridique qu’atteste son cas. Il confirme une conception archaïque de la vie politique.",
        "link": "https://www.liberation.fr/societe/la-maternite-de-la-femme-politique-limpense-qui-perdure-malgre-les-promesses-de-parite-20240221_WNLDL6CF2VGZDG62NDPV5C5Q3I/"
    },
    {
        "title": "Le raï et l’Algérie : les baffles des plages d’Oran retentissent sur France Culture",
        "summary": "En quatre épisodes, un documentaire audio retrace l’évolution du raï, de sa naissance dans la région d’Oran jusqu’à ses versions contemporaines autotunées, en passant par les traumatismes de la décennie noire.",
        "link": "https://www.liberation.fr/culture/musique/le-rai-et-lalgerie-les-baffles-des-plages-doran-retentissent-sur-france-culture-20240221_7C6S4LSTKFD5FLKZSNF5S4556E/"
    },
    {
        "title": "«Nous n’aurons rien à part la pollution» : en Hongrie, climat électrique près des usines de batteries chinoises",
        "summary": "A Debrecen, dans l’est du pays, la plus grande fabrique de batteries pour voitures électriques d’Europe sort de terre, en dépit de l’inquiétude des habitants. Aidé d’entreprises asiatiques, Viktor Orbán accélère ainsi son plan de production de masse, malgré des risques environnementaux.",
        "link": "https://www.liberation.fr/international/europe/nous-naurons-rien-a-part-la-pollution-en-hongrie-climat-electrique-pres-des-usines-de-batteries-chinoises-20240221_BRECNS37D5D27KRSR6SXAUHNGY/"
    },
    {
        "title": "«Rencontres avec des animaux extraordinaires», le bestiaire sauvage d’Andrès Cota Hiriart",
        "summary": "Avec beaucoup d’autodérision, le biologiste mexicain raconte dans un joyeux récit d’apprentissage ses aventures avec les reptiles, sur fond d’extinction planétaire des espèces.",
        "link": "https://www.liberation.fr/culture/livres/rencontres-avec-des-animaux-extraordinaires-le-bestiaire-sauvage-dandres-cota-hiriart-20240221_MRN3YVCC25CZ7BESYKFW35BHNA/"
    },
    {
        "title": "Docteur Ghassan Abu Sitta dans l’enfer de Gaza : le chirurgien qui n’oublie pas les visages",
        "summary": "Palestinien d’origine, ce Britannique spécialiste de reconstruction faciale s’est précipité à Gaza après le 7 octobre. Il raconte les extrêmes difficultés rencontrées pour sauver des vies.",
        "link": "https://www.liberation.fr/portraits/docteur-ghassan-abu-sitta-dans-lenfer-de-gaza-le-chirurgien-qui-noublie-pas-les-visages-20240221_MVMJJSIQZNAEZLHCMUU3PTO454/"
    },
    {
        "title": "Pluralisme dans les médias : au-delà du cas CNews, la quête complexe d’une méthode de contrôle",
        "summary": "Après une décision floue du Conseil d’Etat sur la chaîne de Vincent Bolloré, la polémique a grossi ces derniers jours. Reporters sans frontières a tenté de calmer le jeu mardi 20 février.",
        "link": "https://www.liberation.fr/economie/medias/pluralisme-dans-les-medias-au-dela-du-cas-cnews-la-quete-complexe-dune-methode-de-controle-20240221_SZRAS7T5N5DS5INL3PUPH4GUNM/"
    },
    {
        "title": "Trouver un travail qui a «plus de sens» : l’essor des sites d’annonces pour matcher son emploi avec ses valeurs",
        "summary": "De nouvelles plateformes proposent de trouver un job avec un impact sur la société. Des initiatives qui ont le vent en poupe chez les nouvelles générations attirées par l’économie sociale et solidaire, notamment depuis la crise sanitaire.",
        "link": "https://www.liberation.fr/economie/social/trouver-un-travail-qui-a-plus-de-sens-lessor-des-sites-dannonces-pour-matcher-son-emploi-avec-ses-valeurs-20240221_G4FZVMX55BH7NPOCAECWULG7ZU/"
    },
    {
        "title": "Au rassemblement du PCF et de la CGT, Manouchian ou «le visage de l’humanité»",
        "summary": "Avant sa panthéonisation, des centaines de communistes et cégétistes se sont rassemblés ce mercredi 21 février dans le XIVe arrondissement de Paris devant la dernière demeure connue du résistant des FTP-MOI.",
        "link": "https://www.liberation.fr/politique/au-rassemblement-du-pcf-et-de-la-cgt-manouchian-ou-le-visage-de-lhumanite-20240221_MWA3HOL2CFH43CAZVB7PLKJWNU/"
    },
    {
        "title": "«Bye Bye Tibériade», «l’Empire», «Walk Up»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 21 février, avec aussi «Il fait nuit en Amérique», «le Royaume des abysses»,  «Sleep», «Une vie», «Universal Theory», «le Pion du général», «les Derniers Hommes». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/bye-bye-tiberiade-lempire-walk-up-nos-critiques-des-sorties-cinema-de-la-semaine-20240221_AW62JJ27QJELPMLHDZVLAGBFIM/"
    },
    {
        "title": "Entre LR et la macronie, cinquante nuances de rapprochements locaux",
        "summary": "Le cordon instauré par les chefs de la droite au niveau national ne résiste pas à l’épreuve des ententes locales. Dans les grandes villes, élus LR et de la coalition présidentielle planchent déjà ensemble en vue des municipales de 2026.",
        "link": "https://www.liberation.fr/politique/entre-lr-et-la-macronie-cinquante-nuances-de-rapprochements-locaux-20240222_N7S7O57DXNARNPDU6JJQZ5HVJU/"
    },
    {
        "title": "Procès du meurtre du brigadier Eric Masson : «Les délinquants repèrent très facilement les policiers en civil»",
        "summary": "Au troisième jour du procès de l’homicide du policier, survenu à Avignon en 2021, plusieurs enquêteurs ont témoigné devant la cour d’assises du Vaucluse. Le principal accusé nie toujours les faits qui lui sont reprochés, mais sa défense semble se préparer à toutes les éventualités.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-meurtre-deric-masson-les-delinquants-reperent-tres-facilement-les-policiers-en-civil-20240222_4SNWMQDPF5EIJCNWLGDMSI33PY/"
    },
    {
        "title": "Marine Le Pen n’avait rien à faire à la panthéonisation de Manouchian... et le prouve",
        "summary": "La députée d’extrême droite a dressé mercredi 21 février un parallèle entre l’engagement de son père dans la Légion étrangère pour maintenir l’oppression coloniale, et celui du résistant arménien. Des propos obscènes qui interrogent sur le bienfondé de sa présence à l’hommage.",
        "link": "https://www.liberation.fr/politique/elections/marine-le-pen-navait-rien-a-faire-a-la-pantheonisation-de-manouchian-et-le-prouve-20240222_EKLPLWDCFZD55K6WIXNJS5AW4M/"
    },
    {
        "title": "Ecologie, enseignement supérieur, emploi particulièrement visés :  un décret détaille les 10 milliards d’euros de coupes budgétaires",
        "summary": "Par un texte paru au Journal officiel, le gouvernement français entérine sa décision de dégager 10 milliards d’euros d’économies sur le budget de l’Etat. Des coupes dont le coût s’annonce particulièrement salé pour l’éducation nationale.",
        "link": "https://www.liberation.fr/economie/un-decret-du-gouvernement-acte-10-milliards-deuros-de-coupes-budgetaires-20240222_JUKRJQ55D5E5POPFSFSAH7MJKI/"
    },
    {
        "title": "Espionnage : à Europe 1 ou «l’Obs», quand les taupes de l’Est pullulaient en France",
        "summary": "Le journaliste Vincent Jauvert a plongé dans les archives déclassifiées du service d’espionnage tchécoslovaque, la StB, pour y retrouver des traces des Français recrutés pour faire passer des informations au bloc soviétique. Son livre «A la solde de Moscou» dévoile une infiltration au plus près des élites françaises.",
        "link": "https://www.liberation.fr/international/europe/espionnage-a-europe-1-ou-lobs-quand-les-taupes-de-lest-pullulaient-en-france-20240222_RJ5LK5M4BFFSFLN5NWEE4IQZOQ/"
    },
    {
        "title": "A Prague, plongée dans les archives ouvertes des services secrets de l’ex-bloc de l’Est",
        "summary": "Première des anciens satellites de Moscou à déverrouiller les archives de ses services secrets, la République tchèque a ainsi permis à des chercheurs et journalistes de mettre la main sur des documents cruciaux sur le double jeu de certains Français.",
        "link": "https://www.liberation.fr/international/a-prague-plongee-dans-les-archives-ouvertes-des-services-secrets-de-lex-bloc-de-lest-20240222_GVOPOZOLCRB7JLLTWTUILY5EWQ/"
    },
    {
        "title": "Panthéonisation : a-t-on encore besoin de «saints laïques» ?",
        "summary": "Depuis la Révolution, la cérémonie fait office de baromètre de la mémoire républicaine. Mais cette canonisation des «grands hommes» témoigne d’une conception dépassée de l’histoire, ignorant les luttes populaires et collectives.",
        "link": "https://www.liberation.fr/idees-et-debats/pantheonisation-a-t-on-encore-besoin-de-saints-laiques-20240221_KYZOBITDLZBMJH22FG5FWREGH4/"
    },
    {
        "title": "Tempête «Louis» : 28 départements en vigilance orange aux vents violents ou pluie-inondation",
        "summary": "Dans son dernier bulletin publié ce jeudi 22 février, Météo-France alerte sur les fortes rafales et fortes pluies qui balayeront le pays aujourd’hui. La SNCF a suspendu la circulation de certains trains.",
        "link": "https://www.liberation.fr/societe/vents-violents-19-departements-en-vigilance-orange-jeudi-avec-le-passage-de-la-depression-louis-20240221_CB76WKY64VC6DAOY3ATRZNA5OE/"
    },
    {
        "title": "Après sa traversée de l’Ukraine en guerre, retrouvez le récit de notre reporter Veronika Dorman sur Twitch",
        "summary": "De Lviv, une ville de l’ouest est de l’Ukraine, à Izioum, au bord du fleuve Donets où les habitants ne survivent que grâce à l’aide humanitaire, Veronika Dorman a sillonné le territoire pour raconter les «mille et une vies d’un pays en guerre». Ce 21 février, «Libération» vous proposait d’échanger avec notre journaliste sur Twitch. Rediffusion.",
        "link": "https://www.liberation.fr/international/apres-son-voyage-dans-lukraine-en-guerre-echangez-avec-notre-reporter-veronika-dorman-en-direct-sur-twitch-ce-mercredi-21-janvier-20240221_JFBFTADXG5ABDFVKSU47AHGX6M/"
    },
    {
        "title": "Sortie du charbon : les salariés de Cordemais s’invitent dans une réunion centrale d’EDF pour accélérer le projet de conversion à la biomasse",
        "summary": "Alors que le projet de conversion s’enlise depuis des années, les salariés du site de Loire-Atlantique sont entrés en force dans une réunion du CSEC d’EDF ce jeudi 22 février pour exiger des engagements de la part du géant de l’énergie.",
        "link": "https://www.liberation.fr/economie/sortie-du-charbon-les-salaries-de-la-centrale-de-cordemais-sinvitent-au-csec-dedf-pour-accelerer-le-projet-de-conversion-a-la-biomasse-20240222_4PHQGGZ425EM5MGIWF2KDWDQOY/"
    },
    {
        "title": "Tour Eiffel : la grève reconduite pour un quatrième jour, contre la «mauvaise gestion» de la ville de Paris",
        "summary": "Les salariés du monument parisien ont reconduit ce jeudi 22 février le mouvement entamé lundi. Ils reprochent à la mairie de Paris de «vider les caisses» de la société d’exploitation du site sans tenir compte des besoins de rénovation, et de «refuser de négocier».",
        "link": "https://www.liberation.fr/societe/ville/greve-a-la-tour-eiffel-les-syndicats-denoncent-la-mauvaise-gestion-de-la-ville-de-paris-20240219_T7VJSORRCBDXVIJILS5XDQCTAU/"
    },
    {
        "title": "Pédocriminalité : six hommes arrêtés, 120 victimes mineures détectées et près d’un million de fichiers saisis",
        "summary": "La gendarmerie nationale a annoncé ce jeudi 22 février avoir démantelé un vaste réseau de pédocriminels. Six hommes ont été interpellés. 120 victimes mineures sont concernées, dont 22 Françaises.",
        "link": "https://www.liberation.fr/societe/police-justice/pedocriminalite-six-hommes-arretes-120-victimes-mineures-detectees-et-pres-dun-million-de-fichiers-saisis-20240222_JYOUJDB4RBHQHLZR35XUWXZNGM/"
    },
    {
        "title": "Déboulonnages, banderoles : Greenpeace mène six actions à l’aube contre le «système agroindustriel»",
        "summary": "Au travers de six actions menées en simultané contre des groupes agroalimentaires et le syndicat agricole majoritaire ce matin du jeudi 22 février, Greenpeace cible le «système agroindustriel», responsable selon lui de la crise agricole actuelle.",
        "link": "https://www.liberation.fr/environnement/deboulonnages-banderoles-greenpeace-mene-six-actions-a-laube-contre-le-systeme-agroindustriel-20240222_HGJL2CF4IJAI7E435JQDHOSARA/"
    },
    {
        "title": "Mon premier orgasme : «Pour moi, la jouissance est une aventure en solo»",
        "summary": "Qu’il surgisse tôt ou tard, l’orgasme féminin est un phénomène mythifié. Certaines le vivent seules, à deux ou à plusieurs ; y voient une contrainte, un impératif ou une quête effrénée. De la déconstruction des idées reçues aux expériences les plus dingues, «Libé» se penche sur le baptême orgasmique. Dans le troisième épisode de notre série de témoignages, Anna (1), 34 ans, vétérinaire à Toulouse.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-orgasme-pour-moi-la-jouissance-est-une-aventure-en-solo-20240222_QZHDM4KTSJBSZLQ3YKIOK2HRNQ/"
    },
    {
        "title": "#MeToo dans le cinéma français : l’actrice Isild Le Besco envisage de porter plainte contre Jacques Doillon et Benoît Jacquot",
        "summary": "L’actrice révélée par «Sade» en 2000 a confirmé dans une interview au Parisien mercredi 21 février qu’il est «probable» qu’elle porte plainte contre les réalisateurs Jacques Doillon et Benoît Jacquot. Dans le sillage du témoignage de Judith Godrèche, elle évoque une relation d’emprise et des violences psychiques et physiques.",
        "link": "https://www.liberation.fr/culture/cinema/metoo-dans-le-cinema-francais-lactrice-isild-le-besco-envisage-de-porter-plainte-contre-jacques-doillon-et-benoit-jacquot-20240222_DJEHHG74SVCKTIWG36CMTF6HMU/"
    },
    {
        "title": "Aux urgences de Nantes, les soignants face à un «flux qui ne s’interrompt jamais»",
        "summary": "«Libé» s’est rendu à l’hôpital de Nantes, quelques semaines après la mort d’une femme âgée en attente d’un lit.",
        "link": "https://www.liberation.fr/societe/sante/aux-urgences-de-nantes-les-soignants-face-a-un-flux-qui-ne-sinterrompt-jamais-20240222_2HTYW2LD6VCELJPBG4XO362TNQ/"
    },
    {
        "title": "Patients morts faute de prise en charge : «Il faut déclarer l’aval des urgences priorité nationale hospitalière»",
        "summary": "Alors que plusieurs décès inattendus aux urgences ont récemment été relayés par les médias, le président de Samu-Urgences de France, le docteur Marc Noizet, déplore une organisation hospitalière dysfonctionnelle et presse l’exécutif de prendre des mesures drastiques.",
        "link": "https://www.liberation.fr/societe/sante/patients-morts-faute-de-prise-en-charge-il-faut-declarer-les-urgences-priorite-nationale-hospitaliere-20240215_YA6SNG46AZEQ7ILCEEUAESDQ2A/"
    },
    {
        "title": "Bundesliga : le fonds d’investissement CVC recalé, victoire contre le «foot TikTok» des fans allemands",
        "summary": "Les discussions entre les représentants du football professionnel allemand et ce potentiel investisseur ont été stoppées net mercredi 21 février. Un succès pour les supporteurs, notamment les ultras des virages.",
        "link": "https://www.liberation.fr/sports/football/bundesliga-le-fonds-dinvestissement-cvc-recale-victoire-contre-le-foot-tiktok-des-fans-allemands-20240222_YNTVSYNBXZHU7O5JXCSXMURNXE/"
    },
    {
        "title": "«Massacre du Super Bowl» à Rafah : les frappes de Tsahal lors de la libération des otages ont tué des dizaines de civils, dont une trentaine d’enfants",
        "summary": "Le 12 février, l’armée israélienne est parvenue à libérer deux otages dans le sud de la bande de Gaza. L’opération nocturne a été accompagnée de nombreuses frappes. Parmi les victimes identifiées par CheckNews, on retrouve des familles entières.",
        "link": "https://www.liberation.fr/checknews/massacre-du-super-bowl-a-rafah-les-frappes-de-tsahal-lors-de-la-liberation-des-otages-ont-tue-des-dizaines-de-civils-dont-une-trentaine-denfants-20240222_5IPZZBWOQVGFDM6Y3IXIFZGUAI/"
    },
    {
        "title": "Madrid est persuadé que Moscou a commandité l’assassinat du pilote déserteur russe passé en Ukraine",
        "summary": "Selon le renseignement militaire espagnol cité par le quotidien «El País», des tueurs à la solde de la Russie ont abattu le 13 février Maxime Kouzminov, militaire russe transfuge en Ukraine. Si ces faits «gravissimes» sont avérés, l’Espagne apportera «une réponse déterminée».",
        "link": "https://www.liberation.fr/international/europe/madrid-est-persuade-que-moscou-a-commandite-lassassinat-du-pilote-deserteur-russe-passe-en-ukraine-20240222_LKE2TJKM5FCM3F7T5BNTCGT7MY/"
    },
    {
        "title": "La Nasa à la recherche de volontaires pour son projet de simulation de vie sur Mars",
        "summary": "L’agence spatiale américaine cherche quatre personnes prêtes à s’enfermer un an dans un simulacre d’habitat martien, pour étudier les effets psychologiques de l’isolement, de l’inconfort et du stress. Avant d’envoyer, dans quelques années peut-être, des astronautes sur la planète rouge.",
        "link": "https://www.liberation.fr/sciences/espace/la-nasa-a-la-recherche-de-volontaires-pour-son-projet-de-simulation-de-vie-sur-mars-20240222_WX3QTCHYFJADPD7KSI37X5CGU4/"
    },
    {
        "title": "Dans «Paris Match», Darmanin préfère défendre CNews que le Conseil d’Etat",
        "summary": "Dans un coup de com éhonté à la une du magazine ce jeudi 22 février, le ministre de l’Intérieur critique la décision visant la chaîne de Vincent Bolloré, estimant «qu’il n’est jamais bon que l’Etat ou qu’une puissance publique dise ce qu’il faut entendre à la télévision».",
        "link": "https://www.liberation.fr/economie/medias/dans-paris-match-darmanin-prefere-defendre-cnews-que-le-conseil-detat-20240222_QHY2RYVTKZGRTM2SOH2TDK66Z4/"
    },
    {
        "title": "La Russie a menacé des patrouilles françaises, selon le ministre des Armées",
        "summary": "De passage sur RTL ce jeudi 22 février, Sébastien Lecornu a dénoncé des «tentatives de prises de contrôle» russes de patrouilles françaises. En mer Noire, notamment, un système de contrôle aérien russe a menacé d’abattre des avions.",
        "link": "https://www.liberation.fr/international/europe/la-russie-a-menace-des-patrouilles-francaises-selon-le-ministre-des-armees-20240222_3W2ISWLWQ5AT7EKL4YK7G72YSI/"
    },
    {
        "title": "Eve Gilles, Miss au ban",
        "summary": "Etudiante en mathématiques, la Nordiste de 20 ans couronnée en décembre lors de la grand-messe d’Endemol, doit composer avec le harcèlement, certains la jugeant trop «androgyne».",
        "link": "https://www.liberation.fr/portraits/eve-gilles-miss-au-ban-20240222_DBCWKQYIZNEUFAXFIJ6JL7ZGCE/"
    },
    {
        "title": "ZKR : «Je ne suis pas un surdoué, comme j’ai pu l’entendre. Je suis un putain de bosseur»",
        "summary": "A l’occasion de la sortie de «Mode opératoire volume 1», l’artiste  au rap rugueux, récompensé de plusieurs disques d’or et de platine, évoque son parcours depuis Roubaix, d’où il est originaire, son passage en prison et sa passion pour l’écriture.",
        "link": "https://www.liberation.fr/culture/musique/zkr-je-ne-suis-pas-un-surdoue-comme-jai-pu-lentendre-je-suis-un-putain-de-bosseur-20240222_MUNGSXVCJZEJ3C6BULVNLNQY7Q/"
    },
    {
        "title": "Ubérisation : Heetch pousse-pousse le bouchon toujours plus loin",
        "summary": "La nouvelle offre de transports par vélos taxi de l’entreprise de VTC, lancée ce vendredi 23 février à Paris où les pistes cyclables sont déjà embouteillées, évoque un imaginaire colonial.",
        "link": "https://www.liberation.fr/lifestyle/uberisation-heetch-pousse-pousse-le-bouchon-toujours-plus-loin-20240222_JFWEX35YUNDBXH3O63LZMK54GI/"
    },
    {
        "title": "La mère d’Alexeï Navalny dit avoir pu voir le corps de son fils et dénonce le «chantage» des autorités qui refusent de lui remettre",
        "summary": "Lioudmila Navalnaya, la mère de l’opposant russe mort vendredi, a affirmé qu’elle avait pu voir le corps de son fils mais a accusé les autorités russes d’exercer contre elle un «chantage» pour l’enterrer «secrètement».",
        "link": "https://www.liberation.fr/international/europe/la-mere-dalexei-navalny-dit-avoir-pu-voir-le-corps-de-son-fils-que-les-autorites-refusent-toujours-de-lui-remettre-20240222_RCDEELJ3KNBY3GF7R5OJY34H54/"
    },
    {
        "title": "Joe Biden traite Vladimir Poutine de «son of a bitch», le Kremlin s’indigne",
        "summary": "Le président américain a qualifié mercredi 21 février son homologue russe Vladimir Poutine de «son of a bitch», après l’avoir déjà qualifié de «boucher» ou de «criminel de guerre» par le passé. Poutine ironise sur des propos qu’il estime «grossiers».",
        "link": "https://www.liberation.fr/international/amerique/joe-biden-traite-vladimir-poutine-de-son-of-a-bitch-le-kremlin-sindigne-20240222_XNH7JYPU4FCXDECWELKUDRY7TI/"
    },
    {
        "title": "Salon de l’agriculture : Macron va participer à un débat avec «l’ensemble des acteurs du monde agricole» samedi",
        "summary": "L’Elysée a annoncé ce jeudi 22 février que le chef d’Etat mènera une grande discussion à l’ouverture du Salon de l’agriculture, pour inviter les exploitants à «donner leur point de vue, faire des propositions, confronter des idées».",
        "link": "https://www.liberation.fr/politique/salon-de-lagriculture-macron-va-participer-a-un-debat-avec-lensemble-des-acteurs-du-monde-agricole-samedi-20240222_YLCFTDWCKZGDFGFKEFRV6QDIZY/"
    },
    {
        "title": "En 2019, les 20 aéroports les plus polluants ont émis autant de CO2 que 58 centrales à charbon",
        "summary": "Une nouvelle étude publiée par plusieurs organisations ce jeudi 22 février révèle l’impact de 1 300 aéroports sur le climat et la santé humaine.",
        "link": "https://www.liberation.fr/environnement/climat/en-2019-les-20-aeroports-les-plus-polluants-ont-emis-autant-de-co2-que-58-centrales-a-charbon-20240222_CWPQ645CYJDETM33MPQOJODTZY/"
    },
    {
        "title": "Marine Le Pen se rabiboche discrètement avec l’AfD, son sulfureux allié allemand",
        "summary": "La leader du RN a retrouvé cette semaine une dirigeante du parti d’extrême droite, dans la tempête après avoir été associé à un plan de «remigration» des «citoyens non-assimilés». La rupture annoncée fin janvier n’est plus à l’ordre du jour.",
        "link": "https://www.liberation.fr/politique/elections/marine-le-pen-se-rabiboche-discretement-avec-lafd-son-sulfureux-allie-allemand-20240222_ZWTNIOVMDRF37GMX5KPJIPNYNA/"
    },
    {
        "title": "Mort de Henri Lenfant : à Saint-Omer, l’acquittement d’un gendarme «qui a failli»",
        "summary": "La cour criminelle du Pas-de-Calais a estimé ce jeudi 22 février que le danger justifiait le tir d’Alexandre B., jugé pour avoir tué Henri Lenfant d’une balle dans la tête lors de son interpellation en 2018. Le récit du militaire du GIGN était pourtant fragilisé par les éléments de la procédure.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-henri-lenfant-a-saint-omer-lacquittement-dun-gendarme-qui-a-failli-20240222_T2OUNJIZYFAZPAZA5H4K6VJCDE/"
    },
    {
        "title": "Intuitive Machines : suivez la tentative de premier alunissage privé de l’histoire",
        "summary": "La start-up américaine va tenter de faire alunir son atterrisseur Odysseus ce jeudi soir à 23h30. Si elle réussit, elle deviendra la première entreprise privée à réussir la manœuvre. «Libé» suit l’évènement en direct.",
        "link": "https://www.liberation.fr/sciences/espace/intuitive-machines-suivez-la-tentative-de-premier-alunissage-prive-de-lhistoire-20240222_FPS2GGQWSZCQPKQ3764VFHN24I/"
    },
    {
        "title": "Césars 2024 : polémique autour du documentaire «Notre corps», dans lequel figure le gynécologue mis en examen Emile Daraï",
        "summary": "Nommé dans la catégorie du «meilleur film documentaire», le film de Claire Simon est visé par une pétition du collectif «Stop aux violences obstétricales et gynécologiques». Le collectif s’indigne de l’apparition du docteur Emile Daraï, mis en examen pour «violences volontaires» sur trente-deux femmes.",
        "link": "https://www.liberation.fr/culture/cinema/cesars-2024-polemique-autour-du-documentaire-notre-corps-dans-lequel-figure-le-gynecologue-mis-en-examen-emile-darai-20240222_TYDRUGF5T5BPBDW5HFEIE3GOLA/"
    },
    {
        "title": "Coupes budgétaires du gouvernement : 10 milliards dans le brouillard",
        "summary": "Un décret détaillant le coup de rabot, qui touche particulièrement l’écologie, a été publié jeudi. Bercy s’emploie à en minimiser les effets, alors que syndicats et opposition ne voient pas comment elles pourraient être indolores.",
        "link": "https://www.liberation.fr/economie/social/coupes-budgetaires-du-gouvernement-10-milliards-dans-le-brouillard-20240222_UP3JKH7L4VHCPDTKW473YGZKWM/"
    },
    {
        "title": "Nestlé et Danone préservent leurs profits avec des hausses de prix",
        "summary": "Les deux géants de l’agroalimentaire ont annoncé ce jeudi 22 février des résultats annuels en nette progression, portés par des prix alourdis pour les consommateurs. Une politique sur laquelle ni l’un ni l’autre n’envisage de revenir à court terme.",
        "link": "https://www.liberation.fr/economie/nestle-et-danone-preservent-leurs-profits-avec-des-hausses-de-prix-20240222_2HTDBBPQ45CFLEV4KPQS2WJYSM/"
    },
    {
        "title": "En Isère, les agriculteurs mobilisés contre les hypermarchés : «Il faut dire à ces géants que la récréation est finie»",
        "summary": "Une trentaine d’agriculteurs rhônalpins ont bloqué ce jeudi 22 février la plateforme logistique des magasins Leclerc de Villette-d’Anthon, demandant des prix plus justes pour vivre de leur métier.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-isere-les-agriculteurs-mobilises-contre-les-hypermarches-il-faut-dire-a-ces-geants-que-la-recreation-est-finie-20240222_TPSSE2MEOBFGTNI2436723RPYE/"
    },
    {
        "title": "IA : Gemini génère des nazis noirs, X s’enflamme et Google suspend la création d’images de personnes en invoquant des «problèmes»",
        "summary": "Ce jeudi 22 février, Google a décidé de suspendre la création d’images de personnes sur Gemini. L’IA s’est attiré les foudres d’internautes sur X après avoir généré des images de nazis noirs ou de Vikings asiatiques.",
        "link": "https://www.liberation.fr/economie/economie-numerique/ia-gemini-genere-des-nazis-noirs-x-senflamme-et-google-suspend-la-creation-dimages-de-personnes-en-invoquant-des-problemes-20240222_H2XTOJRIURHYLBVHWF76CN7ZLQ/"
    },
    {
        "title": "Chat de Pallas, chauve-souris, requin… Les Etats s’engagent-ils assez pour sauver les espèces migratrices ?",
        "summary": "Alors que près d’un quart des animaux migrateurs sont menacés d’extinction, la COP14 qui s’est tenue sur le sujet en Ouzbékistan s’est notamment soldée par l’adoption d’un «plan stratégique» fondé sur des objectifs transfrontaliers de préservation. Les experts s’interrogent sur la volonté réelle des Etats d’agir concrètement.",
        "link": "https://www.liberation.fr/environnement/biodiversite/chat-de-pallas-chauve-souris-requin-les-etats-sengagent-ils-assez-pour-sauver-les-especes-migratrices-20240222_K576ZGYHG5CUDB4ILBE4JELSGM/"
    },
    {
        "title": "La guerre en Ukraine nourrit les querelles de la gauche",
        "summary": "Ces derniers jours, insoumis et socialistes se sont radicalement opposés sur l’attitude à tenir face au conflit russo-ukrainien. La «paix» que souhaitent les premiers a, pour les seconds, des accents de capitulation face à l’agression russe.",
        "link": "https://www.liberation.fr/politique/la-guerre-en-ukraine-nourrit-les-querelles-de-la-gauche-20240222_4VZH5LDMHRAPLERMDCKTXSUEYU/"
    },
    {
        "title": "Baisse de budget : à l’Education nationale, on en perd son latin",
        "summary": "L’école perd 692 millions d’euros dans le budget 2024 acté ce jeudi, de quoi faire naître des spéculations sur le devenir de certaines réformes. Mais le ministère l’assure : les groupes de niveau verront bien le jour.",
        "link": "https://www.liberation.fr/societe/education/baisse-de-budget-a-leducation-nationale-on-en-perd-son-latin-20240222_AQGK5HY5IFCXVOQDFSXRZWABJQ/"
    },
    {
        "title": "Emmanuel Macron organise une conférence internationale d’aide à l’Ukraine lundi à Paris",
        "summary": "Le chef de l’Etat annonce ce jeudi 22 février 2024 la tenue lundi prochain d’une réunion internationale avec des dirigeants d’autres pays en soutien à Kyiv, qui entre dans sa troisième année de conflit avec la Russie.",
        "link": "https://www.liberation.fr/international/europe/emmanuel-macron-organise-une-conference-internationale-daide-a-lukraine-lundi-a-paris-20240222_7OZMIPDFV5H65N6F6GEY2MIY7U/"
    },
    {
        "title": "Israël : un nouveau rapport fait état de violences sexuelles systématiques le 7 octobre",
        "summary": "L’Association des centres d’aide aux victimes de viol en Israël vient de publier un document qui recense l’ensemble des témoignages et informations faisant état de violences sexistes et sexuelles lors du massacre perpétré par le Hamas il y a cinq mois.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-un-nouveau-rapport-fait-etat-de-violences-sexuelles-systematiques-le-7-octobre-20240222_SMBWBP4PEVAINLYCPM76MDMT3M/"
    },
    {
        "title": "Deux ans de guerre en Ukraine : en mal de munitions, Zelensky et son armée dans le dur",
        "summary": "Après la perte d’Avdiivka, le temps presse pour une armée ukrainienne en manque de munitions et qui se prépare à des assauts russes renouvelés. Après deux ans de conflit, des signes d’épuisement apparaissent dans la population.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-en-mal-de-munitions-zelensky-et-son-armee-font-le-dos-rond-20240222_6FJUVIDGK5CBDGBLYYDO77WEWI/"
    },
    {
        "title": "Paris 2024 : le maire de Coubron, en Seine-Saint-Denis, a-t-il vraiment découvert par hasard que sa commune accueillera des épreuves ?",
        "summary": "Dans sa tournée des médias, Ludovic Toro, l’édile UDI de Coubron, a prétendu avoir été mis au courant par un autre maire du département, avant d’adopter une version un peu différente.",
        "link": "https://www.liberation.fr/checknews/paris-2024-le-maire-de-coubron-en-seine-saint-denis-a-t-il-vraiment-decouvert-par-hasard-que-sa-commune-accueillera-des-epreuves-20240222_M7TOUQYAWRGYFD6MSNLFHROMRQ/"
    },
    {
        "title": "Guerre en Ukraine : des munitions promises mais toujours en transit",
        "summary": "Face à Moscou, Kyiv souffre d’un rapport de feux de plus en plus défavorable, alors que l’UE est loin d’avoir tenu ses engagements de livraison.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-des-munitions-promises-mais-toujours-en-transit-20240222_K4WSO5RDBNFUDK4B6WQU7JL5EQ/"
    },
    {
        "title": "Gard : l’imam tunisien Mahjoub Mahjoubi a été expulsé, annonce Gérald Darmanin",
        "summary": "L’imam de Bagnols-sur-Cèze a été interpellé ce jeudi 22 février avant d’être expulsé à la demande du ministre de l’Intérieur Gérald Darmanin, pour avoir notamment qualifié le drapeau français de «drapeau satanique» qui n’a «aucune valeur auprès d’Allah».",
        "link": "https://www.liberation.fr/international/europe/gard-limam-tunisien-mahjoub-mahjoubi-a-ete-interpelle-en-vue-de-son-expulsion-20240222_FS2EO6VB6RAFLOJSM2ZT4OJ6VM/"
    },
    {
        "title": "Au Sénégal, Macky Sall annonce qu’il quittera le pouvoir le 2 avril",
        "summary": "Dans une interview diffusée en direct à la télévision nationale ce jeudi 22 février, le chef de l’Etat sortant a confirmé que son mandat ne serait pas prolongé au-delà du 2 avril, sans fixer de nouvelle date pour le scrutin présidentiel.",
        "link": "https://www.liberation.fr/international/afrique/au-senegal-macky-sall-annonce-quil-quittera-le-pouvoir-le-2-avril-20240222_BOQDKWJLBJG2XHONY6T5PE5ADY/"
    }
]