[
    {
        "title": "«Tout est allé si vite» : à Nantes, le choc après l’attaque au couteau dans un lycée",
        "summary": "Une lycéenne a été tuée et trois élèves ont été blessés, jeudi 24 avril, lors d’une attaque au couteau dans le lycée Notre-Dame-de-Toutes-Aides. L’auteur des faits serait un élève de seconde scolarisé dans l’établissement, qui présenterait un «profil dépressif».",
        "link": "https://www.liberation.fr/societe/police-justice/tout-est-alle-si-vite-a-nantes-le-choc-apres-lattaque-au-couteau-dans-un-lycee-20250424_KN362FMSERFPNF7QKHRHLAND3E/"
    },
    {
        "title": "Après l’attaque de Nantes, la lutte contre les armes blanches dans les établissements scolaires renforcée",
        "summary": "Depuis la fin mars, les forces de l’ordre peuvent contrôler les sacs aux abords des établissements signalés comme sensibles. Le Premier ministre a demandé à intensifier les fouilles, en réaction à l’attaque mortelle survenue dans un lycée nantais ce jeudi 24 avril.",
        "link": "https://www.liberation.fr/societe/education/apres-lattaque-de-nantes-la-lutte-contre-les-armes-blanches-dans-les-etablissements-scolaires-renforcee-20250424_6P22WIWXWBCWLEUO6S2R2D5SJE/"
    },
    {
        "title": "«Est-ce qu’on va mourir cette nuit ?» : dans la bande de Gaza, le quotidien des Palestiniens sous les bombes",
        "summary": "Frappes incessantes, logements détruits, difficultés d’accès à la nourriture, à l’eau et aux soins… Un an et demi après le début de l’offensive israélienne, des habitantes et habitants de l’enclave palestinienne racontent dans «Libération» leur vie quotidienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/est-ce-quon-va-mourir-cette-nuit-dans-la-bande-de-gaza-le-quotidien-des-palestiniens-sous-les-bombes-20250424_AVZUTBHXMVHFLG5C3O3C7LCTXI/"
    },
    {
        "title": "En Ukraine, Kyiv bombardé au rythme des négociations russo-américaines",
        "summary": "Alors que la Maison Blanche essaie d’imposer son plan de paix à l’Ukraine, au moins douze civils ont été tués et 90 blessés ce jeudi 24 avril lors d’une attaque aérienne russe sur la capitale du pays.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-kyiv-bombarde-au-rythme-des-negociations-russo-americaines-20250424_VBD3XDMU4RBFDFE7SVCQMRTSIE/"
    },
    {
        "title": "Au Parti socialiste, un congrès à enjeux pour l’union de la gauche en 2027",
        "summary": "Les trois prétendants au job de premier secrétaire du PS estiment tous nécessaire une alliance de la gauche en vue de la présidentielle, mais pas aux mêmes conditions.",
        "link": "https://www.liberation.fr/politique/au-parti-socialiste-un-congres-a-enjeux-pour-lunion-de-la-gauche-en-2027-20250424_MHQVAHJTNNEBVDJTBJP6DFQYWM/"
    },
    {
        "title": "Suppressions de postes chez ArcelorMittal : à Dunkerque, «on s’attendait à des mesures sévères, mais ça fait mal»",
        "summary": "L’officialisation, mercredi 23 avril, d’un plan social visant 636 postes en France laisse le site sidérurgique du Nord craindre pour son avenir, entre projet de décarbonation à l’arrêt et prix de l’énergie toujours trop élevés.",
        "link": "https://www.liberation.fr/economie/social/suppressions-de-postes-chez-arcelormittal-a-dunkerque-on-sattendait-a-des-mesures-severes-mais-ca-fait-mal-20250424_QU2ZKZKI6FBXTBPOWRCV5LR324/"
    },
    {
        "title": "Vidéosurveillance algorithmique : le Conseil constitutionnel censure la prolongation du dispositif",
        "summary": "Les sages ont censuré certaines dispositions de la loi relative à la sécurité dans les transports, dont celle prévoyant la prolongation jusqu’en mars 2025 de ce dispositif technologique controversé.",
        "link": "https://www.liberation.fr/societe/police-justice/videosurveillance-algorithmique-le-conseil-constitutionnel-censure-la-prolongation-du-dispositif-20250424_KNY6EEPZ2FB7PNYNA2RCP6WX4I/"
    },
    {
        "title": "Laurie Laufer, psychanalyste : «Perverses, hystériques, mélancoliques, ces termes ont été inventés pour contrôler le corps et la sexualité des femmes»",
        "summary": "De nombreux discours savants ont médicalisé et pathologisé, depuis le XIXe siècle, le désir féminin d’émancipation, explique la psychanalyste. Elle en appelle à une pratique analytique plus libre et attentive à la situation matérielle des femmes.",
        "link": "https://www.liberation.fr/idees-et-debats/laurie-laufer-psychanalyste-perverses-hysteriques-melancoliques-ces-termes-ont-ete-inventes-pour-controler-le-corps-et-la-sexualite-des-femmes-20250424_NP6W4GMFYNDG5M5YEYG7RHYCZU/"
    },
    {
        "title": "Michel Drucker, téléternité",
        "summary": "Après plus de soixante ans de petit écran, l’indéboulonnable octogénaire se dit toujours en quête de légitimité.",
        "link": "https://www.liberation.fr/portraits/michel-drucker-teleternite-20250424_GCY73S34GFEYHEW6PELOW2G2IM/"
    },
    {
        "title": "Après les frappes sur Kyiv, Zelensky accuse la Russie d’avoir utilisé un missile «fabriqué en Corée du Nord»",
        "summary": "Alors que l’armée russe est accusée par l’Ukraine d’avoir tiré 70 missiles et 145 drones dans la nuit de mercredi 23 au jeudi 24 avril, le président ukrainien a pointé du doigt un missile de fabrication nord-coréenne.",
        "link": "https://www.liberation.fr/international/europe/apres-les-frappes-sur-kyiv-zelensky-accuse-la-russie-davoir-utilise-un-missile-fabrique-en-coree-du-nord-20250424_NQUNVP76AREU3BUJ7PHCKFKD2M/"
    },
    {
        "title": "Mort et succession du pape : à quel point le film «Conclave» est-il réaliste ?",
        "summary": "Le long-métrage de fiction, qui bénéficie ces derniers jours d’un immense succès, plonge le spectateur au cœur des tractations entre les cardinaux, qui ont pour tâche de désigner un nouveau souverain pontife.",
        "link": "https://www.liberation.fr/checknews/mort-et-succession-du-pape-a-quel-point-le-film-conclave-est-il-realiste-20250424_NWNKUPYW3VBVBOLEZVTR3FDL6A/"
    },
    {
        "title": "Avec la baisse de ses ventes, le groupe Kering se prend une veste",
        "summary": "Le groupe de luxe, dont les ventes ont reculé de 14% au premier trimestre, a subi «un début d’année difficile» selon son PDG François-Henri Pinault, plombé par les mauvais résultats de Gucci, son navire amiral.",
        "link": "https://www.liberation.fr/lifestyle/mode/luxe-le-groupe-kering-se-prend-une-veste-20250424_3UDIQDVSHJG25IMD7KIKIXXCTE/"
    },
    {
        "title": "Nicolas Maisetti : «Marseille n’accepte ni ne rejette personne, pour la bonne raison que ce n’est pas un personnage»",
        "summary": "Après le texte retentissant de l’écrivaine Esther Teillard publié dans «Libération» sur la déception des Parisiens à Marseille, le sociologue décrypte les discours et les malentendus entretenus sur la deuxième ville de France.",
        "link": "https://www.liberation.fr/idees-et-debats/nicolas-maisetti-marseille-naccepte-ou-ne-rejette-personne-pour-la-bonne-raison-que-ce-nest-pas-un-personnage-20250424_GTPA6MV35RCDBDKERRPP3RFN24/"
    },
    {
        "title": "Pédocriminalité, le système Lévêque : comment l’omerta autour de l’artiste a pris fin",
        "summary": "Lettres anonymes, inventaire des agissements… Après des décennies d’impunité de Claude Lévêque, une mère de famille, une commissaire d’exposition et un artiste ont confronté le plasticien, protégé par l’aveuglement du monde de l’art. «Libération» révèle le douloureux chemin des victimes vers la justice et les manœuvres de l’artiste et de son ex-avocat pour empêcher la parole de se libérer.",
        "link": "https://www.liberation.fr/culture/pedocriminalite-le-systeme-leveque-comment-lomerta-autour-de-lartiste-a-pris-fin-20250424_3HTULHRVVRBNVKHWUGLTJO2QHU/"
    },
    {
        "title": "Portes super blindées, ventilation anti-menace chimique et home-cinéma : l’essor des bunkers pour survivalistes fortunés",
        "summary": "Le marché de l’abri souterrain, s’il reste quasi inexistant en France, prend de l’ampleur en Angleterre, et surtout aux Etats-Unis où fleurissent des projets pharaoniques ultra-sécurisés et très équipés, à destination des ultra-riches.",
        "link": "https://www.liberation.fr/lifestyle/design/portes-super-blindees-ventilation-anti-menace-chimique-et-home-cinema-lessor-des-bunkers-pour-survivalistes-fortunes-20250424_LAH5WTZN55EQFDJPZFBMMUF7XY/"
    },
    {
        "title": "Faure, Vallaud, Mayer-Rossignol : vers une guerre des trois au congrès du PS",
        "summary": "Olivier Faure devrait affronter, pour l’élection à la tête du parti, le chef des députés socialistes Boris Vallaud et le maire de Rouen Nicolas Mayer-Rossignol. Ce dernier a été choisi, jeudi 24 avril, comme candidat par les opposants au premier secrétaire sortant.",
        "link": "https://www.liberation.fr/politique/faure-vallaud-mayer-rossignol-vers-une-guerre-des-trois-au-congres-du-ps-20250424_YO4C4KGV2ZCJ5G6W66F2FNSYWI/"
    },
    {
        "title": "«Vladimir, arrête !» : Donald Trump demande à Vladimir Poutine de cesser de bombarder l’Ukraine après des frappes sur Kyiv",
        "summary": "Alors que Donald Trump affirmait mercredi 23 avril qu’un accord avec la Russie était «très proche», la capitale ukrainienne a été la cible dans la nuit de mercredi à jeudi d’un bombardement massif. Une attaque qui a agacé le président américain.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-attaque-de-missiles-russes-sur-kyiv-dans-la-nuit-9-morts-et-63-blesses-20250424_SS2YXXAI3NC6XBAVTUNGW757BU/"
    },
    {
        "title": "Dissolution, Edouard Philippe, Nicolas Sarkozy : les mises au point d’Emmanuel Macron à Madagascar",
        "summary": "En voyage dans l’océan Indien, le chef de l’Etat a notamment démenti l’intention de re-dissoudre l’Assemblée à l’automne que lui prêtait un récent article de presse.",
        "link": "https://www.liberation.fr/politique/elections/dissolution-edouard-philippe-nicolas-sarkozy-les-mises-au-point-demmanuel-macron-a-madagascar-20250424_JRGYLYTF7VBCHDZZBUNWHOISTU/"
    },
    {
        "title": "Sévère avec Averroès, cool avec Bétharram : Bruno Retailleau en croisade",
        "summary": "Le ministre de l’Intérieur, disert pour critiquer un lycée musulman auquel la justice vient de faire droit, l’est beaucoup moins pour dénoncer les dérives d’une partie de l’enseignement privé catholique.",
        "link": "https://www.liberation.fr/politique/severe-avec-averroes-cool-avec-betharram-bruno-retailleau-en-croisade-20250424_OF3XLE52T5AZTKAPM46D76W3WA/"
    },
    {
        "title": "Après l’attentat au Cachemire, une cascade de représailles entre l’Inde et le Pakistan",
        "summary": "Après l’attaque qui a fait 26 morts civils mardi 22 avril, New Dehli a ordonné à tous les citoyens pakistanais de quitter son territoire, et a suspendu le traité de partage des eaux du fleuve Indus.",
        "link": "https://www.liberation.fr/international/asie-pacifique/attentat-au-cachemire-linde-demande-a-tous-les-citoyens-pakistanais-de-partir-le-pakistan-replique-en-fermant-sa-frontiere-20250424_2ZKACWF7PVD3HDTCESLZA3BF4E/"
    },
    {
        "title": "Gaza : délibérément étouffée par Israël, l’aide humanitaire à l’agonie",
        "summary": "Avant même le blocus total désormais infligé à l’enclave palestinienne, les autorités israéliennes imposaient déjà des contrôles drastiques et arbitraires dénoncés comme du «harcèlement» par les ONG.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-deliberement-etouffee-par-israel-laide-humanitaire-a-lagonie-20250425_5CCVIBNLG5BMNN5R7WB5JTQIQQ/"
    },
    {
        "title": "François fut un pape sans vertu, comme les autres, par Paul B. Preciado",
        "summary": "Avec sa communication ambivalente et ses contradictions politiques, François, pape, ni très social ni très humaniste, a été un symptôme du glissement du néolibéralisme multiculturel au fondamentalisme national catholique.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/francois-fut-un-pape-sans-vertu-comme-les-autres-par-paul-b-preciado-20250425_HU2L3RUXTJGSJKTG33NTVSYV6U/"
    },
    {
        "title": "«Bonjour, c’est InTouch» : appeler nos aînés sans devoir leur parler, c’est désormais possible grâce à l’IA",
        "summary": "A destination des quadras et quinquas débordés, l’application propose de s’en remettre à l’intelligence artificielle pour maintenir le lien avec leurs aïeux, à travers un coup de fil passé par un robot mais commandé par la progéniture. Qui a de nombreuses limites.",
        "link": "https://www.liberation.fr/lifestyle/hightech/bonjour-cest-intouch-appeler-nos-aines-sans-devoir-leur-parler-cest-desormais-possible-grace-a-lia-20250425_F5HQXILJGFCMNPJFZJYDPPT4JM/"
    },
    {
        "title": "Série France-Algérie : la colonisation est à ranger au titre des entreprises inhumaines, par Sylvie Thénault",
        "summary": "Les discriminations et les violences ont été le moteur de l’histoire de l’Algérie coloniale, au contraire des amitiés et des sociabilités partagées entre «musulmans» et «non-musulmans», qui sont restées très limitées, explique l’historienne.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/serie-france-algerie-la-colonisation-est-a-ranger-au-titre-des-entreprises-inhumaines-par-sylvie-thenault-20250425_U67MAVDQSVFOHHWP6QYRQLTQFQ/"
    },
    {
        "title": "Attaque au couteau dans un lycée de Nantes, affaire Bétharram, plan contre les déserts médicaux… L’actu de ce vendredi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce vendredi 25 avril.",
        "link": "https://www.liberation.fr/international/europe/attaque-au-couteau-dans-un-lycee-de-nantes-affaire-betharram-plan-contre-les-deserts-medicaux-lactu-de-ce-vendredi-matin-20250425_7DZ2GHHFXJB2ZA7CCDAIQDUXMM/"
    }
]