[
    {
        "title": "Israël face à la réplique massive de l’Iran",
        "summary": "Environ 180 missiles ont été tirés mardi soir depuis l’Iran vers l’Etat hébreu, tuant un Palestinien. Au même moment, une attaque à l’arme automatique faisait au moins sept morts à Tel-Aviv. Tsahal promet des représailles rapides.",
        "link": "https://www.liberation.fr/international/moyen-orient/liran-replique-et-tire-des-missiles-sur-israel-20241001_RUZWDERYNJGZFC5M57PWYBJ6BE/"
    },
    {
        "title": "«Je ne sais plus si je reverrai un jour mon village» : au Liban, l’inquiétude monte encore d’un cran",
        "summary": "Dans le Sud-Liban, après de nouvelles frappes de Tsahal mardi sur Beyrouth, les habitants de la bordure frontalière sont évacués dans l’urgence. Et craignent de basculer dans une conflit total et sans fin.",
        "link": "https://www.liberation.fr/international/moyen-orient/je-ne-sais-plus-si-je-reverrai-un-jour-mon-village-au-liban-linquietude-monte-encore-dun-cran-20241001_BOTFYSC6L5HBNPRMM6ZC4RU3YI/"
    },
    {
        "title": "Guerre au Proche-Orient : l’attaque iranienne contre Israël a été «inefficace», selon la Maison Blanche",
        "summary": "L’Iran a tiré ce mardi 1er octobre des missiles sur Israël, où les sirènes d’alerte ont retenti dans l’ensemble du territoire. Une attaque revendiquée par les Gardiens de la révolution iraniens, qui ont affirmé qu’il s’agissait de représailles à la mort des chefs du Hezbollah et du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-des-troupes-au-sol-israeliennes-sont-entrees-au-liban-20241001_YZFULQK2ZZBSNJOTAWM7ORRQJQ/"
    },
    {
        "title": "La déclaration de politique générale de Michel Barnier, un discours très poncif",
        "summary": "Contraint par sa nomination tardive, sa situation minoritaire et une donne budgétaire très tendue, le Premier ministre n’a pas cherché à épater la galerie ce mardi 1er octobre dans sa déclaration de politique générale.",
        "link": "https://www.liberation.fr/politique/la-declaration-de-politique-generale-de-michel-barnier-un-discours-tres-poncif-20241001_CJVAQL3ATBG77MHECSJYHT2J5A/"
    },
    {
        "title": "Smic, emploi, retraites : Barnier perpétue globalement l’œuvre macroniste",
        "summary": "S’il semble enterrer la dernière réforme de l’assurance chômage et annonce un geste pour les smicards, le Premier ministre ne revient pas sur l’âge légal de 64 ans et veut poursuivre la réforme du RSA.",
        "link": "https://www.liberation.fr/economie/social/smic-emploi-retraites-barnier-perpetue-globalement-loeuvre-macroniste-20241001_AXLYMON33VDTLPENTWMVWZWSG4/"
    },
    {
        "title": "Pour combler le manque de profs, Michel Barnier veut faire appel aux retraités",
        "summary": "Lors de son discours de politique générale, le Premier ministre a érigé l’école en «priorité», mais en évacuant rapidement le sujet.",
        "link": "https://www.liberation.fr/societe/education/pour-combler-le-manque-de-profs-michel-barnier-veut-faire-appel-aux-retraites-20241001_YJ4OUBRFKNDYPNORND53K46IJI/"
    },
    {
        "title": "Accro à mon smartphone, j’ai testé pour vous une semaine avec un téléphone à clapet",
        "summary": "Clavier téléphonique difficile à maîtriser pour un novice, absence de distraction et découverte d’un monde sans QR code ou Google Maps… «Libé» a décidé de passer au «dumbphone» pour réduire son temps d’écran.",
        "link": "https://www.liberation.fr/lifestyle/accro-a-mon-smartphone-jai-teste-pour-vous-une-semaine-avec-un-telephone-a-clapet-20241001_CMPEJTJY3FBRDCBJBRUU3QQSC4/"
    },
    {
        "title": "En Caroline du Nord, sidération et solidarité après la fureur «biblique» de l’ouragan Hélène",
        "summary": "Dans la région montagneuse d’Asheville, Hélène laisse derrière elle un lourd bilan humain, des dégâts considérables et des rescapés abasourdis. Joe Biden est attendu dans l’Etat ce mercredi 2 octobre.",
        "link": "https://www.liberation.fr/international/amerique/en-caroline-du-nord-sideration-et-solidarite-apres-la-fureur-biblique-de-louragan-helene-20241001_ESEZNODRPZBCTMLL54WH4GO2SU/"
    },
    {
        "title": "«Joker» avec Joaquin Phoenix et Lady Gaga : une «Folie à deux» pour trois fois rien",
        "summary": "Todd Phillips s’efforce à créer une suite à son succès porté par son acteur américain. Elle s’annonçait ratée, et elle l’est. Lady Gaga, en Harley Quinn, ne relève hélas pas le niveau.",
        "link": "https://www.liberation.fr/culture/cinema/joker-folie-a-deux-avec-joaquin-phoenix-et-lady-gaga-trois-fois-rien-20241002_WUASD6UKP5HHDAKOUUKMACYQO4/"
    },
    {
        "title": "Fiscalité, smic, proportionnelle… Ce qu’il faut retenir de la déclaration de politique générale de Michel Barnier",
        "summary": "Pendant près d’une heure et demie, ce mardi 1er octobre, le nouveau Premier ministre a développé devant les députés les principales orientations de son programme politique.",
        "link": "https://www.liberation.fr/politique/fiscalite-smic-proportionnelle-ce-quil-faut-retenir-de-la-declaration-de-politique-generale-de-michel-barnier-20241001_CMENTTCRHBH3TLM23BNRKKCR3Q/"
    },
    {
        "title": "Discours de politique générale : sur l’immigration, Barnier ne fait pas du Retailleau mais appelle à plus de fermeté",
        "summary": "Le Premier ministre a annoncé ce mardi 1er octobre vouloir une prolongation exceptionnelle de la rétention des étrangers en situation irrégulière, et ne s’interdit pas d’ouvrir une «discussion» sur l’accord migratoire de 1968 entre la France et l’Algérie.",
        "link": "https://www.liberation.fr/societe/immigration/discours-de-politique-generale-sur-limmigration-barnier-ne-fait-pas-du-retailleau-mais-appelle-a-plus-de-fermete-20241001_ZSNAHVJNUBCBLNY5G4KXJ37AFM/"
    },
    {
        "title": "Déclaration de politique générale : Marine Le Pen offre un sursis et pose des lignes rouges",
        "summary": "Le groupe RN a confirmé ce mardi 1er octobre, après l’allocution de Michel Barnier à l’Assemblée nationale, ne pas vouloir censurer a priori le Premier ministre, tout en conditionnant ce soutien passif à trois exigences.",
        "link": "https://www.liberation.fr/politique/elections/declaration-de-politique-generale-marine-le-pen-offre-un-sursis-et-pose-des-lignes-rouges-20241001_R6XRERP4VRGZ5CESZBLQXVP5BM/"
    },
    {
        "title": "Mylène Farmer, la branchitude sur le tard",
        "summary": "Pour son dernier concert au Stade de France ce mardi 1er octobre, la star multimillionnaire de la chanson française célèbre son empire devant un public acquis à sa cause, et suscite la curiosité des autres.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/mylene-farmer-la-branchitude-sur-le-tard-20241001_2J7SGABQQ5GOZJ4OVOCV7WGATQ/"
    },
    {
        "title": "Déclaration de politique générale de Michel Barnier : un discours passable et pourtant rassurant",
        "summary": "Sans brio ni grande annonce, le discours du Premier ministre était peut-être ce qu’on pouvait attendre de moins mauvais de la part du chef d’un gouvernement si à droite.",
        "link": "https://www.liberation.fr/politique/michel-barnier-un-discours-passable-et-pourtant-rassurant-20241001_5R5K3SXUDRDQFAHYS63TAQNPLE/"
    },
    {
        "title": "Discours de Michel Barnier : Marine Le Pen met la pression pour une nouvelle «loi immigration restrictive» dès 2025",
        "summary": "Le Premier ministre a prononcé ce mardi 1er octobre son premier discours devant les députés d’un hémicycle plus divisé que jamais entre le Nouveau Front populaire, le Rassemblement national, une macronie hésitante et des LR toujours plus exigeants.",
        "link": "https://www.liberation.fr/politique/en-direct-gouvernement-barnier-le-tres-attendu-discours-de-politique-generale-a-lassemblee-nationale-20241001_KWZYW3HZQVGWRGOOVDJBSNGL4U/"
    },
    {
        "title": "Discours de Michel Barnier : ZAN, prêt à taux zéro, logement social… Sur le logement, de timides annonces",
        "summary": "Dans sa déclaration de politique générale, le Premier ministre n’a pas semblé prendre la mesure de la gravité de la crise du logement, même s’il a acté le retour du prêt à taux zéro «sur tout le territoire».",
        "link": "https://www.liberation.fr/societe/logement/discours-de-michel-barnier-zan-pret-a-taux-zero-logement-social-sur-le-logement-de-timides-annonces-20241001_3O3N5ADCSJEWPAUSSGYZ4TW25Y/"
    },
    {
        "title": "Dans la manifestation parisienne : «Je ne vais pas passer une heure à écouter Barnier»",
        "summary": "Au moment où le Premier ministre déclamait sa déclaration de politique générale à l’Assemblée nationale, ce mardi 1er octobre, une mobilisation à l’appel des syndicats de gauche se tenait à Paris.",
        "link": "https://www.liberation.fr/politique/a-la-manifestation-parisienne-barnier-na-rien-a-faire-la-je-vais-pas-passer-une-heure-a-lecouter-20241001_YOOK55YXNFAXXBMBWVUHPNHY3E/"
    },
    {
        "title": "«Je me demande comment nous avons survécu» : dans les coulisses de «Grégory», une BD pour «agir plutôt que subir»",
        "summary": "Quarante ans après la mort non élucidée du petit garçon, son père‚ Jean-Marie Villemin, signe la préface d’un roman graphique à paraître jeudi 3 octobre. «Libération», qui a consulté l’ouvrage en avant-première, en dévoile la confection avec le scénariste Pat Perna.",
        "link": "https://www.liberation.fr/societe/police-justice/je-me-demande-comment-nous-avons-survecu-dans-les-coulisses-de-gregory-une-bd-pour-agir-plutot-que-subir-20241001_MFB3UHSMVRERNLHA6QAX7X7ZA4/"
    },
    {
        "title": "Elections américaines 2024, J-35 : un ouragan très politique, le débat des «VP» et des montres Trump à prix d’or",
        "summary": "Ce mardi 1er octobre, les retombées du puissant ouragan Helene, la Géorgie épicentre de la bataille pour le vote, le soutien du «New York Times» à Kamala Harris et l’ultime arnaque de Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-j-35-un-ouragan-tres-politique-le-debat-des-vp-et-des-montres-trump-a-prix-dor-20241001_WEZQALRN35GWRFHD3WMJRSQ234/"
    },
    {
        "title": "Un tableau déniché dans une cave par un brocanteur italien en 1962 serait un original de Picasso",
        "summary": "Il y a plus de cinquante ans, Luigi Lo Rosso trouve par hasard un tableau dans une maison située à Capri, et l’emporte chez lui à Pompéi. Des décennies plus tard, une étude l’attribue à Pablo Picasso, révèle «Il Giorno».",
        "link": "https://www.liberation.fr/culture/arts/un-tableau-deniche-dans-une-cave-par-un-brocanteur-italien-en-1962-serait-un-original-de-picasso-20241001_YCBPEC5MCNCNTLQMBKGV5EMXZM/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «All we imagine as light», «Joker : folie à deux», «Drone»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 2 octobre, avec aussi «Quand vient l’automne», «The Outrun» et «La Sirène à barbe». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-all-we-imagine-as-light-joker-folie-a-deux-drone-20241002_YC2YR32ZENFBPHECXFSD7R67BY/"
    },
    {
        "title": "Discours de politique générale : face aux députés, Michel Barnier en toute fragilité",
        "summary": "Faute de majorité, le Premier ministre n’a pas eu d’autre choix que de présenter une feuille de route plutôt qu’une énumération de mesures dans son discours face à l’Assemblée mardi 1er octobre.",
        "link": "https://www.liberation.fr/idees-et-debats/discours-de-politique-generale-face-aux-deputes-michel-barnier-en-toute-fragilite-20241002_FVD2ENST2RHSTI67UO2TOSKUHY/"
    },
    {
        "title": "Proche-Orient : comment la France se prépare à porter assistance à ses ressortissants",
        "summary": "Alors que le conflit s’est violemment accéléré ces derniers jours, Paris étudie heure par heure l’évolution de la situation au Liban et en Israël, pour anticiper une éventuelle opération d’évacuation.",
        "link": "https://www.liberation.fr/international/moyen-orient/proche-orient-comment-la-france-se-prepare-a-porter-assistance-a-ses-ressortissants-20241001_UFXZRY3ZSFFVLCLRXYIR3H6OTU/"
    },
    {
        "title": "Le rappeur P. Diddy visé par 120 nouvelles accusations de violences sexuelles",
        "summary": "Un avocat texan, qui représenterait de nombreuses victimes du rappeur et producteur, a annoncé ce mardi 1er octobre son intention d’engager des poursuites dans plusieurs Etats américains.",
        "link": "https://www.liberation.fr/culture/musique/le-rappeur-p-diddy-vise-par-120-nouvelles-accusations-de-violences-sexuelles-20241001_ITJFJNYBZZGQ3KQEM3CIU4IXO4/"
    },
    {
        "title": "Racisme et dating : «Ils parlaient de la supériorité du sang et du sperme blancs»",
        "summary": "Racisés, ils nous racontent comment s’expriment, à leur endroit, des représentations racistes dans le cadre du dating. Dans notre troisième épisode, Uriel·le, 22 ans, drag métis, se souvient d’une invitation à participer à un «raceplay» avec fantasmes sur le retour de l’esclavage.",
        "link": "https://www.liberation.fr/lifestyle/intimites/racisme-et-dating-ils-parlaient-de-la-superiorite-du-sang-et-du-sperme-blancs-20241002_FB3EDJ7M7ZBTTO2N3QUVMW7GMM/"
    },
    {
        "title": "EN DIRECT - Conflit au Proche-Orient : Israël et l’Iran se menacent mutuellement après le tir de 200 missiles par Téhéran",
        "summary": "Israël promet de riposter à l’attaque menée mardi soir par l’Iran pour venger la mort des chefs du Hezbollah libanais et du Hamas palestinien, Téhéran répondant qu’il frappera «toutes les infrastructures» israéliennes s’il est attaqué.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-au-proche-orient-israel-et-liran-se-menacent-mutuellement-apres-le-tir-de-200-missiles-par-teheran-20241002_SCZJXVVUR5DI3GBK5WABK2RLGE/"
    },
    {
        "title": "Trains SNCF pour les vacances de Noël : les détails à connaitre pour l’ouverture de la billetterie mercredi 2 octobre",
        "summary": "Dès ce mercredi 2 octobre à 6 heures, les trajets en TGV, Intercités et Ouigo en France et en Europe pourront être réservés pour la période du 15 décembre 2024 au 8 janvier 2025. Les plus rapides et organisés pourront faire jusqu’à 38 % d’économie.",
        "link": "https://www.liberation.fr/lifestyle/consommation/trains-sncf-pour-les-vacances-de-noel-les-details-a-connaitre-pour-louverture-de-la-billetterie-mercredi-2-octobre-20241001_LNMFHFJEIFE7JIUZNT7BLCMFAE/"
    },
    {
        "title": "Derrière le succès sécuritaire des JO, le calvaire policier d’une nounou algérienne accusée de terrorisme",
        "summary": "D’origine algérienne et résidant depuis dix ans en France, «Latifa» est soupçonnée par les autorités - à tort - d’être une terroriste. Son employeur, la poliste Chloé Morin témoigne de cette histoire ubuesque et dénonce la banalisation de mesures attentatoires aux libertés.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/derriere-le-succes-securitaire-des-jo-le-calvaire-policier-dune-nounou-algerienne-accusee-de-terrorisme-20241002_RJQ5BYGIXBAV7PDZNG3FOWMFNA/"
    },
    {
        "title": "Coq au vin accompagné d’Orangina, croissant au gouda… Mais pourquoi la Deutsche Bahn est-elle aussi méchante avec la France ?",
        "summary": "Dans un programme mettant à l’honneur les gastronomies européennes, la compagnie ferroviaire met en avant la cuisine française dans ses wagons-bars jusqu’à fin octobre. Si l’intention est louable, les Allemands ont fait de drôles de choix pour nous représenter.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/coq-au-vin-accompagne-dorangina-croissant-au-gouda-mais-pourquoi-la-deutsche-bahn-est-elle-aussi-mechante-avec-la-france-20241002_UDOFVUXMNJGSNM23KPVEBKEGUQ/"
    },
    {
        "title": "«Deux Filles nues» de Luz, les affres de l’histoire plein cadre",
        "summary": "Le nouvel album de l’auteur traverse les heures sombres du XXe siècle en adoptant le point de vue du tableau de Mueller depuis sa conception, entre spoliation par le nazisme et censure. Une réflexion sur l’art face aux périls idéologiques.",
        "link": "https://www.liberation.fr/culture/bd/deux-filles-nues-de-luz-les-affres-de-lhistoire-plein-cadre-20241001_ZXUREMSBCFHNNEEKYMWFM5A5TU/"
    },
    {
        "title": "Elections américaines : Tim Walz et JD Vance se disputent cordialement dans le débat des aspirants vice-président",
        "summary": "Dans le dernier duel télévisé de la campagne 2024, les colistiers de Donald Trump et Kamala Harris ont proposé une opposition comme on n’en fait plus en Amérique, privilégiant l’entrechoquement poli de visions sur le fond plutôt que les outrances désormais érigées en norme sur la forme.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-tim-walz-et-jd-vance-se-disputent-cordialement-dans-le-debat-des-aspirants-vice-president-20241002_4N4DQMTUWFA6JCQNFQLB2O4REQ/"
    },
    {
        "title": "Alexandra Dupont, elle pleure son verger",
        "summary": "La dernière habitante sur le tracé de l’autoroute A 69, entre Toulouse et Castres, a fini par quitter sa maison à regret, après avoir été la cible de menaces et d’intimidations.",
        "link": "https://www.liberation.fr/portraits/alexandra-dupont-elle-pleure-son-verger-20241001_LCSK4WZJBBDIJJI3XFZLGVAJYM/"
    },
    {
        "title": "Le Haut-Commissariat au plan fusionné avec France Stratégie… mais toujours avec François Bayrou ?",
        "summary": "Michel Barnier a annoncé l’union des deux organismes, à la suite d’un rapport sénatorial RN qui étrille l’instance présidée par le patron du Modem. Mais ce dernier estime que sa place n’est pas remise en cause.",
        "link": "https://www.liberation.fr/politique/le-haut-commissariat-au-plan-fusionne-avec-france-strategie-mais-toujours-avec-francois-bayrou-20241002_ZEIYBWRKGRGLVMMZMPS6WVLZUE/"
    },
    {
        "title": "Procès de la Sfam : Sadri Fegaier, une défense tout en défausse",
        "summary": "Au terme de sept jours d’audience, le procès de la société d’assurance pour pratiques commerciales trompeuses se termine ce mercredi 2 octobre. Lundi, le patron milliardaire de la société a joué la carte de l’ignorance et du groupe qui aurait grandi trop vite.",
        "link": "https://www.liberation.fr/economie/conso/proces-de-la-sfam-sadri-fegaier-une-defense-tout-en-defausse-20241002_I5QMWVWADRG7ZOL6XBINTQUL2A/"
    },
    {
        "title": "Michel Forst, rapporteur spécial de l’ONU : «Si Paul Watson était extradé au Japon, ce serait un véritable scandale»",
        "summary": "Saisi par les avocats du fondateur de Sea Sheperd, actuellement en prison au Groenland, le défenseur de l’environnement aux Nations unies estime que la demande japonaise viole la convention internationale protégeant la «démocratie environnementale».",
        "link": "https://www.liberation.fr/environnement/biodiversite/michel-forst-rapporteur-special-de-lonu-si-paul-watson-etait-extrade-au-japon-ce-serait-un-veritable-scandale-20240930_OYEVHQBDJBDYJELQBVWTUYYF2I/"
    },
    {
        "title": "Michel Barnier, un Premier ministre modeste qui va conduire une cure d’austérité massive",
        "summary": "S’il a tenté de mettre les formes lors de son discours de politique générale devant l’Assemblée nationale, faute de majorité, le chef du gouvernement a néanmoins annoncé un tour de vis budgétaire alors que le déficit pourrait dépasser les 6 % cette année, sans en préciser les contours.",
        "link": "https://www.liberation.fr/politique/michel-barnier-un-premier-ministre-modeste-qui-va-conduire-une-cure-dausterite-massive-20241002_UCIEEQKA3JDEHP2A6LTIEZDLFU/"
    },
    {
        "title": "En Haute-Savoie, le projet autoroutier contesté de l’A412 avance à pas de loup",
        "summary": "Les élus locaux, en grande majorité issus des Républicains, défendent cette liaison de 16 kilomètres entre Machilly et Thonon-les-Bains. Le projet avait été annulé une première fois en 1997. Aujourd’hui, écologistes, agriculteurs et chasseurs se sont alliés pour éviter sa renaissance.",
        "link": "https://www.liberation.fr/environnement/pollution/haute-savoie-moins-connu-que-la69-le-projet-autoroutier-conteste-de-la412-avance-a-pas-de-loup-20241002_HWWWJB5FFNHLLJ3VCP3OY2HRAU/"
    },
    {
        "title": "Tenter de devenir Miss Univers à 80 ans : un rêve peut-être, mais un exemple ?",
        "summary": "En participant à la finale du concours Miss Univers Corée du Sud, Choi Soon-hwa dit avoir réalisé un rêve et prouvé qu’on peut bien vieillir. Mais c’est aussi reconduire ad vitam les codes de la parade féminine.",
        "link": "https://www.liberation.fr/lifestyle/beaute/tenter-de-devenir-miss-univers-a-80-ans-un-reve-peut-etre-mais-un-exemple-20241002_GQTZ42KVTNH35P3TACSOVKHTZU/"
    }
]