[
    {
        "title": "JO de Paris 2024 : Noah Lyles, champion olympique du 100m à la finale la plus serrée de l’histoire",
        "summary": "L’Américain de 27 ans s’est imposé d’un battement de cils ce dimanche 4 août face au Jamaïcain Kishane Thompson, au terme d’une course qui l’aura vu montrer son côté showman, rater son départ, et faire basculer la photo finish.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-noah-lyles-champion-olympique-du-100m-de-la-finale-la-plus-serree-de-lhistoire-20240804_6T5WERR3OBDUNJYKPRLQL7XS7U/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : l’équipe de France bat déjà son record de Pékin, avec 44 médailles",
        "summary": "La team Marchand a décroché le bronze en relais 4x100m quatre nages, les Bleus du handball passent en quarts, et Félix Lebrun remporte lui le bronze en ping-pong dans la petite finale.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-leon-marchand-pour-une-cinquieme-medaille-20240804_Z62AV4MH2VHUZMS36MK6JBG6XQ/"
    },
    {
        "title": "JO de Paris 2024 : la France dans ses objectifs de médailles à mi-parcours",
        "summary": "A mi-parcours, les Bleus semblent bien partis pour terminer leurs olympiades dans le top 5 au classement des médailles, soit l’objectif fixé par le gouvernement.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-france-dans-ses-objectifs-de-medailles-a-mi-parcours-20240804_4FLMMD6LPJDOFAT2RBEGPYCC4U/"
    },
    {
        "title": "JO de Paris 2024 : des Bleus en bronze sur le relais 4x100 m quatre nages",
        "summary": "En lice ce dimanche 4 août à Paris la Défense Arena, les Français attrapent la troisième place. Permettant à Léon Marchand de s’arroger sa cinquième médaille des Jeux, à Florent Manaudou de conclure en beauté son histoire olympique, et à Yohann Ndoye-Brouard et Maxime Grousset d’hériter d’un lot de consolation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-des-bleus-en-bronze-sur-le-relais-4x100-m-quatre-nages-20240804_WRGUGK2LFVC37HHH3LU2GG2ATA/"
    },
    {
        "title": "JO de Paris 2024 : Novak Djokovic complète son puzzle cosmique",
        "summary": "Le titre olympique, seul trophée qu’il manquait encore à la légende serbe, signe la consécration du natif de Belgrade, pour qui gagner pour son pays surpasse toutes les autres joies.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-novak-djokovic-complete-son-puzzle-cosmique-20240804_6GHKRK7APBFSJAXFSNPVIVVPIQ/"
    },
    {
        "title": "JO de Paris 2024 : Félix Lebrun bronzé, un sacré coup de soleil pour le tennis de table français",
        "summary": "Le joueur de 17 ans a facilement remporté le match pour la troisième place ce dimanche 4 août face au Brésilien Hugo Calderano, confirmant qu’il est en mesure de rivaliser avec les Chinois.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-felix-lebrun-bronze-un-sacre-coup-de-soleil-pour-le-tennis-de-table-francais-20240804_KXPQBGXHDJG3VOL5FQA6KUQHUQ/"
    },
    {
        "title": "Course féminine de cyclisme aux JO de Paris 2024 : sur la butte Montmartre, «on se serait cru dans un stade de foot»",
        "summary": "Dimanche, l‘Américaine Kristen Faulkner s’est imposée devant la Néerlandaise Marianne Vos et la Belge Lotte Kopecky à l’issue des 158 kilomètres du parcours. Des milliers de supporteurs, adeptes de cyclisme ou simple curieux, étaient massés derrière les barrières parisiennes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/course-feminine-de-cyclisme-aux-jo-de-paris-2024-sur-la-butte-montmartre-on-se-serait-cru-dans-un-stade-de-foot-20240804_RQ27HUNQXRD2NO3WUHOGQREHU4/"
    },
    {
        "title": "EN IMAGES - JO : à Paris, Snoop Dogg roule des jours heureux",
        "summary": "En tenue de cavalier, la flamme olympique à la main ou dansant dans les tribunes, le rappeur américain, qui commente les JO pour NBC et fera le relais avec Los Angeles 2028, est devenu une véritable mascotte de ces Jeux parisiens.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-images-jo-a-paris-snoop-dogg-roule-des-jours-heureux-20240804_Q4GR3C2ERNGSBCV7S4RSMU2NQI/"
    },
    {
        "title": "Macron, Attal… course de fond pour le bénéfice politique des JO",
        "summary": "Le chef de l’Etat multiplie les célébrations des athlètes tricolores, soucieux d’engranger du capital sympathie dans un moment «fédérateur», et son Premier ministre démissionnaire tente aussi d’occuper le terrain. Pendant que les oppositions demeurent en retrait.",
        "link": "https://www.liberation.fr/politique/macron-attal-course-de-fond-pour-le-benefice-politique-des-jo-20240804_EPFRPIFL3BDQTFLFEBUF7CVLDQ/"
    },
    {
        "title": "Guerre au Proche-Orient : le Liban au confluent des conflits",
        "summary": "Avec la montée des tensions entre l’Iran, Israël et le Hezbollah après l’élimination de responsables de la milice chiite et du Hamas, l’angoisse monte chez les Libanais. Les chancelleries occidentales appellent leurs ressortissants à partir.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-le-liban-au-confluent-des-conflits-20240804_FMORG4F6DFGSJHWJ6YPZIMAR3Y/"
    },
    {
        "title": "«Madeleine Project», l’antre deux mondes",
        "summary": "Lorsqu’elle s’installe dans son appartement parisien, la journaliste Clara Beaudoux découvre, dans sa cave, un trésor fait de souvenirs, photos, lettres… ayant appartenu à Madeleine, enseignante née en 1915. Elle mènera l’enquête grâce aux indices que l’institutrice, décédée en 2012, lui aura laissés. Faisant revivre le siècle passé et révélant une étonnante alchimie avec cette femme d’une autre époque.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/madeleine-project-lantre-deux-mondes-20240804_A4HLJVBSQVGKTLSPPM7FBFINAE/"
    },
    {
        "title": "«Ce que le féminisme m’a fait» : être un allié des féministes, par Eric Reinhardt",
        "summary": "Sensible depuis sa jeunesse aux combats portés par les femmes et à la défense de leurs droits, l’écrivain Eric Reinhardt en a tiré une œuvre riche, avec des personnages qui incarnent cette lutte.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ce-que-le-feminisme-ma-fait-etre-un-allie-des-feministes-par-eric-reinhardt-20240804_HVOHV7PH7FDRVDHWTCL6SIANSA/"
    },
    {
        "title": "Proche-Orient : les grands préparatifs avant des représailles redoutées",
        "summary": "Déploiement militaire, discussions diplomatiques, appels aux ressortissants étrangers à quitter le Liban et l’Iran, la communauté internationale s’organise face aux menaces de l’Iran et ses alliés.",
        "link": "https://www.liberation.fr/international/asie-pacifique/proche-orient-les-grands-preparatifs-avant-des-represailles-redoutees-20240804_3CG5QZMH25HYHBEBVH7RZGMO7Q/"
    },
    {
        "title": "Cyclisme aux JO de Paris 2024 : Amélie et Emily réunies",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, retour sur l’épreuve de cyclisme sur route, qui a confirmé Paris comme un décor de rêve, à rebours de l’enfer promis.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cyclisme-aux-jo-de-paris-2024-amelie-et-emily-reunies-20240804_N5RL27TZS5FAHM2MBQMYR2NKSA/"
    },
    {
        "title": "Mort d’Ismaïl Haniyeh : le PS critique un post de Sophia Chikirou, qui se défend",
        "summary": "Fustigée par les socialistes, la députée LFI affirme n’avoir à aucun moment souhaité saluer la mémoire du chef de la branche politique du Hamas, tué à Téhéran la semaine dernière, mais avoir posté sur son compte Instagram un communiqué à titre purement informatif.",
        "link": "https://www.liberation.fr/politique/mort-dismail-haniyeh-le-ps-critique-un-post-de-sophia-chikirou-qui-se-defend-20240804_HR3NVI2KPZEDJDTXQV6K22XVUE/"
    },
    {
        "title": "JO de Paris 2024 : l’Eglise de scientologie, invitée gênante des Jeux",
        "summary": "La Mission interministérielle de vigilance et de lutte contre les dérives sectaires (Miviludes) a alerté sur des distributions de tracts organisées à proximité des sites olympiques par une association liée à l’Eglise de scientologie.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-leglise-de-scientologie-invitee-genante-des-jeux-20240804_RQF3DK6V4RDEJEB7FMPM2NG57M/"
    },
    {
        "title": "JO 2024 : D’où viennent-ils ? Combien gagnent-ils et que deviennent-ils ? Portrait-robot du sportif français de haut niveau",
        "summary": "L’image de l’athlète de haut niveau charrie un certain nombre d’idées reçues. Une étude de l’Observatoire de l’économie du sport du groupe BPCE dresse son profil type.",
        "link": "https://www.liberation.fr/sports/jo-2024-dou-viennent-ils-combien-gagnent-ils-et-que-deviennent-ils-portrait-robot-du-sportif-francais-de-haut-niveau-20240804_5OAX7HW7YNAQDKCOUOYLMRXWXY/"
    },
    {
        "title": "Attaque au couteau à Tel-Aviv, bombardement israélien sur une école, bientôt 40 000 morts à Gaza…  L’actu du conflit au Proche-Orient ce dimanche 4 août",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce dimanche 4 août.",
        "link": "https://www.liberation.fr/international/moyen-orient/attaque-au-couteau-a-tel-aviv-bombardement-israelien-sur-une-ecole-bientot-40-000-morts-a-gaza-lactu-du-conflit-au-proche-orient-ce-dimanche-4-aout-20240804_QKJNPR6VJ5GHXLE24FZQZ55TSQ/"
    },
    {
        "title": "JO de Paris 2024 : Katie Ledecky, légende des bassins",
        "summary": "Devenue sportive la plus titrée de l’histoire olympique à l’issue de la finale du 800 m, la nageuse américaine a aussi marqué les esprits en enlaçant sa rivale australienne Ariarne Titmus, puis en partageant l’hymne avec sa compatriote Paige Madden.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-katie-ledecky-legende-des-bassins-20240804_F2OOFPQZDNEYTDBVJ6BODMNNDU/"
    },
    {
        "title": "Tour du monde du surréalisme : à Marseille, un jeu complètement tarot",
        "summary": "A l’occasion des 100 ans du «Manifeste», «Libé» s’intéresse à un mouvement qui a fait des émules partout sur la planète. Point de départ : le sud de la France, dans les années 40, où les artistes réfugiés en zone libre ont imaginé le «Jeu de Marseille», avant de partir en exil.",
        "link": "https://www.liberation.fr/culture/tour-du-monde-du-surrealisme-a-marseille-un-jeu-completement-tarot-20240804_BCMMAY2D6BARZFXX2U4UVM6H2Q/"
    },
    {
        "title": "JO de Paris 2024 : la renaissance pailletée de la gymnaste star Simone Biles",
        "summary": "Trois ans après son forfait à Tokyo, la gymnaste la plus titrée au monde a déjà conquis trois médailles d’or à Paris et pourrait en glaner deux autres ce lundi 5 août au sol et à la poutre. Le finale d’une épopée aux allures hollywoodiennes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-renaissance-pailletee-de-la-gymnaste-star-simone-biles-20240804_QH24B2EKDZB4XCL4YB4IGH2IFQ/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : une triathlète belge malade, l’épreuve mixte maintenue",
        "summary": "Les Bleus jouent un quart de finale dans le tournoi homme de volley, une demie en football, quand Kauli Vaast tentera lui de se qualifier pour la finale du concours de surf. Les interrogations sont relancées sur la qualité de la Seine après l’abandon d’une athlète belge au triathlon mixte.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-une-triathlete-belge-malade-lepreuve-mixte-maintenue-20240805_5QFESPC2ONC2JIEJ5CW6CS23LQ/"
    },
    {
        "title": "Neuf jours de natation française aux JO de Paris 2024 : Léon Marchand est in, les autres sont out",
        "summary": "L’équipe de France de natation repart de ces Jeux à la maison avec sept médailles. Le prodige de 22 ans est le seul à avoir fait résonner «la Marseillaise», à quatre reprises.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/neuf-jours-de-natation-francaise-aux-jo-de-paris-2024-leon-marchand-est-in-les-autres-sont-out-20240805_SYSFSXYS2NHFZOT7V3DSXYHE24/"
    },
    {
        "title": "JO de Paris 2024 : les multiples sources de motivation de Mélina Robert-Michon, 45 ans, alignée sur sa septième olympiade",
        "summary": "L’aînée de la délégation française participe à la finale du lancer de disque ce lundi. Les déconvenues d’une carrière commencée au début des années 2000 l’ont en réalité renforcée. Retour avec la porte-drapeau tricolore sur sur son refus d’abandonner.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-multiples-sources-de-motivation-de-melina-robert-michon-45-ans-alignee-sur-sa-septieme-olympiade-20240805_TCNEJNZOJZDS3LY7F6RAPD5FPU/"
    },
    {
        "title": "JO de Paris 2024 : Armand Duplantis, toujours pas supplanté",
        "summary": "Le perchiste suédois, qui collectionne les records du monde, devrait sans surprise remporter l’or ce lundi, bloquant la route à ses adversaires.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-armand-duplantis-toujours-pas-supplante-20240805_UXYNUPTFQ5EZLASWVTIMI3RNKE/"
    },
    {
        "title": "JO de Paris 2024 : l’escrime française termine sur du bronze, mais se prépare à une «autocritique»",
        "summary": "Les fleurettistes masculins ont apporté la dernière des sept médailles de la délégation. C’est moins qu’espéré. Avec un seul titre, mais aucun par équipes, le bilan est mitigé.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-lescrime-francaise-termine-sur-du-bronze-mais-se-prepare-a-une-autocritique-20240804_5GAFWWVGJNH25COLGMKHBZLHHM/"
    },
    {
        "title": "«On a peur que notre travail soit décrédibilisé» : chez Surfrider, des failles dans la gestion des violences sexistes et sexuelles",
        "summary": "Plusieurs affaires révèlent les lacunes de l’organisation de préservation de l’océan dans la gestion interne des VSS. En toile de fond, la peur de nuire à la cause environnementale semble entraver une protection efficace des victimes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/on-a-peur-que-notre-travail-soit-decredibilise-chez-surfrider-des-failles-dans-la-gestion-des-violences-sexistes-et-sexuelles-20240805_GK5RMJVW7FFC3LWIJYHFL7WXI4/"
    },
    {
        "title": "JO de Paris 2024 : Simone Biles, un mental d’acier",
        "summary": "Après avoir dû renoncer à Tokyo en raison d’une défaillance mentale, la gymnaste américaine éblouit le public lors de ces Jeux en accumulant les médailles et les performances exceptionnelles. Un modèle de résilience.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/jo-de-paris-2024-simone-biles-un-mental-dacier-20240804_CFWKRYNP5JDOJEM3F6MMXHFMX4/"
    },
    {
        "title": "JO de Paris 2024 : pour la santé mentale des athlètes olympiques, le journal d’abord",
        "summary": "Avec la libération de la parole sur la santé mentale dans le haut niveau, certains sportifs se tournent vers l’écriture pour canaliser leurs idées, leurs performances ou leurs émotions. Une pratique prônée par les psys.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-la-sante-mentale-des-athletes-olympiques-le-journal-dabord-20240805_LVA4MZBQOBECNPZD323NV6O7K4/"
    },
    {
        "title": "JO 2024 : pourquoi, malgré la mixité annoncée, on ne verra pas d’homme en natation artistique à Paris",
        "summary": "Premiers Jeux paritaires, les JO de Paris auraient aussi pu marquer l’histoire en faisant concourir des athlètes masculins en natation synchronisée. Mais aucun nageur n’aurait assumé la compétition olympique dans son format actuel.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-pourquoi-malgre-la-mixite-annoncee-on-ne-verra-pas-dhomme-en-natation-artistique-a-paris-20240805_AM7ZQZMJYJHLBAE6XIBOI7BHSM/"
    },
    {
        "title": "JO de Paris 2024 : en saut en hauteur, l’Ukrainienne Yaroslava Mahuchikh sur la cime olympique au nom de ses compatriotes",
        "summary": "L’athlète, qui a fui son pays quelques semaines après l’invasion russe en 2022, s’est imposée dans le concours de saut en hauteur, ce dimanche 4 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-saut-en-hauteur-lukrainienne-yaroslava-mahuchikh-sur-la-cime-olympique-au-nom-de-ses-compatriotes-20240804_H3MFUJWYQVHPVI63GTORK4VCZY/"
    }
]