[
    {
        "title": "Les proches de Navalny accusent les autorités russes de «couvrir leurs traces» en refusant de leur remettre son corps… Le point sur la mort du principal opposant à Poutine",
        "summary": "En dehors des frontières russes, les témoignages de respect et déclarations diplomatiques se poursuivent ce samedi 17 février au lendemain de la mort du principal opposant à Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/mort-de-navalny-ses-proches-demandent-sa-depouille-minute-de-silence-au-g7-pekin-refuse-de-commenter-une-affaire-interne-a-la-russie-retrouvez-toutes-les-reactions-20240217_GFA6MJLPIJFMZJW6L5ESBVMBPY/"
    },
    {
        "title": "Hommages à Alexeï Navalny en Russie : «Ils peuvent penser qu’ils ont gagné, mais ils ont tort»",
        "summary": "Depuis l’annonce de la mort du principal opposant à Poutine, vendredi, dans plusieurs villes, des Russes ordinaires veulent déposer une fleur ou se recueillir. Parfois au risque d’être arrêtés par les forces antiémeutes.",
        "link": "https://www.liberation.fr/international/europe/hommages-a-alexei-navalny-en-russie-ils-peuvent-penser-quils-ont-gagne-mais-ils-ont-tort-20240217_UKJDLGPW6JGHDCVMSSXMJGZMXY/"
    },
    {
        "title": "En Russie, l’asphyxiante répression des opposants à Poutine",
        "summary": "Depuis le début de la guerre en Ukraine, le Kremlin a adopté un virage encore plus répressif, musclant davantage l’appareil législatif pour mieux museler les paroles des dissidents. Systématiquement emprisonnés, ils écopent de peines plus lourdes.",
        "link": "https://www.liberation.fr/international/europe/en-russie-la-repression-asphyxiante-de-poutine-sur-ses-opposants-20240217_E6G44I73XVGZLJP57V6KXF6A4U/"
    },
    {
        "title": "Mort d’Alexeï Navalny : le monde découvre la nature criminelle de Poutine, par l’historienne et écrivaine Galia Ackerman",
        "summary": "La vérité ne sera probablement jamais connue, mais Alexeï Navalny qui avait fait de la lutte contre la corruption du régime la clé de voûte de son combat et promis qu’il détrônerait le «crapaud» du Kremlin a été victime de vengeance criminelle. Pour Galia Ackermann, son décès peut faire bouger les choses.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mort-de-navalny-le-monde-decouvre-la-nature-criminelle-de-poutine-20240217_D2RJ5E6KRRFOTEYDRMTEE25J7Y/"
    },
    {
        "title": "Russie :  après la mort de Navalny, une centaine de personnes arrêtées lors de rassemblements en sa mémoire",
        "summary": "Selon le décompte d’une ONG spécialisée, «plus de 101 personnes ont été arrêtées dans dix villes» de Russie, dont une majorité à Saint-Pétersbourg, au lendemain de la mort du principal opposant à Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/russie-apres-la-mort-de-navalny-une-centaine-de-personnes-arretees-lors-de-rassemblements-en-sa-memoire-20240217_XGZK7QSQAZGVRILYQZE23IIOLQ/"
    },
    {
        "title": "Après la victoire de la Russie à Avdiïvka, Zelensky déplore le manque de munitions et d’armes de longue portée de l’Ukraine",
        "summary": "Face à des forces russes «en surnombre en matière d’effectifs, d’artillerie et d’aviation», l’armée ukrainienne a décidé de se retirer de la ville de l’est du pays, «la seule bonne décision» pour «préserver» la vie de ses soldats, a annoncé le général de la zone ce samedi 17 février.",
        "link": "https://www.liberation.fr/international/europe/lukraine-retire-ses-troupes-davdiivka-une-victoire-pour-la-russie-20240217_AEOVZXESTJHVVDTVULFXAGS5Z4/"
    },
    {
        "title": "Ariane 6 met le cap sur Kourou : avant le décollage, «on s’interdit le doute»",
        "summary": "Alors que le premier exemplaire de la nouvelle fusée européenne est en route vers la Guyane pour rejoindre son pas de tir, «Libération» a visité, courant janvier, l’usine d’ArianeGroup aux Mureaux où l’étage principal venait d’être finalisé. Vol inaugural prévu cet été.",
        "link": "https://www.liberation.fr/sciences/espace/ariane-6-met-le-cap-sur-kourou-avant-le-decollage-on-sinterdit-le-doute-20240217_ZRG4PRJO3BB3ZGXX7RLYDGDS2I/"
    },
    {
        "title": "Marseille : entre le petit-fils de Marcel Pagnol et la ville, le temps des désamours",
        "summary": "A quelques semaines de l’anniversaire de la mort de l’auteur, son héritier et la municipalité sont entrés en guerre ouverte à propos du château de la Buzine. Une querelle, alimentée par l’opposition de droite, qui met en péril les célébrations prévues.",
        "link": "https://www.liberation.fr/societe/marseille-entre-le-petit-fils-de-marcel-pagnol-et-la-ville-le-temps-des-desamours-20240217_OC475RIS7BDAXNVUTKXCLNSEWQ/"
    },
    {
        "title": "Nice : les deux vies de Laura Tenoudji, compagne de Christian Estrosi, suscitent des intérêts",
        "summary": "Initialement connue pour ses chroniques sur France 2, l’épouse du maire niçois est dans le collimateur de la justice pour des soupçons de «prise illégale d’intérêts». Pour éviter les interférences politiques, les dossiers ont été transférés à Marseille, a appris «Libération».",
        "link": "https://www.liberation.fr/politique/nice-les-deux-vies-de-laura-tenoudji-compagne-de-christian-estrosi-suscitent-des-interets-20240217_U63OWPRYANEITLTP42UXDTGWFA/"
    },
    {
        "title": "Ces écoles qui renoncent à expérimenter l’uniforme : «On ne parle pas des vrais problèmes»",
        "summary": "Résultat d’une consultation des élèves ou d’une mobilisation des parents, des écoles, collèges et lycées renoncent les uns après les autres à tester la tenue unique. Un sujet qui semble par ailleurs anecdotique au regard des besoins de l’éducation nationale.",
        "link": "https://www.liberation.fr/societe/education/on-ne-parle-pas-des-vrais-problemes-experimentation-de-luniforme-les-ecoles-qui-font-machine-arriere-20240217_A7V2QN27H5AYLMWQZ73GO62FLA/"
    },
    {
        "title": "«De nos jours, tu ne peux plus faire seulement du football» : à Montfermeil, un club de cœur",
        "summary": "Comment un club de football fait communauté ? Il y a vingt-cinq ans, pris dans la violence, les amateurs de Seine-Saint-Denis sombraient. Depuis, le FC Montfermeil est devenu une plateforme vers l’élite et un pilier social du quartier des Bosquets.",
        "link": "https://www.liberation.fr/societe/de-nos-jours-tu-ne-peux-plus-faire-seulement-du-football-a-montfermeil-un-club-de-coeur-20240217_C4KMOX4UKVAH7GFL5YIRIYDETA/"
    },
    {
        "title": "A Limoges, le maire visé par une plainte pour des faits de harcèlement",
        "summary": "Une ancienne collaboratrice et un cadre toujours en poste ont déposé plainte pour harcèlement moral contre Émile Roger Lombertie (Les Républicains), a indiqué l’avocat des plaignants ce samedi 17 février.",
        "link": "https://www.liberation.fr/societe/police-justice/a-limoges-le-maire-vise-par-une-plainte-pour-des-faits-de-harcelement-20240217_UPCL5KSUDRAZBPS3F2PXTSSGYM/"
    },
    {
        "title": "Israël mènera son opération à Rafah même en cas d’accord sur les otages, inquiétude croissante à l’hôpital Nasser pris d’assaut, 100 suspects arrêtés par Tsahal… Ce qu’il faut retenir du conflit Hamas-Israël ce samedi 17 février",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce samedi 17 février.",
        "link": "https://www.liberation.fr/international/moyen-orient/inquietude-croissante-a-lhopital-nasser-pris-dassaut-100-suspects-arretes-par-tsahal-un-camp-pour-refugies-palestiniens-se-construit-en-egypte-ce-quil-faut-retenir-du-conflit-hamas-israel-ce-samedi-17-fevrier-20240217_YQGFZZ3EK5DOVFMJUCXKDVTFMY/"
    },
    {
        "title": "Franchise médicale : à compter du 31 mars, il faudra payer 1 euro non remboursé par boîte de médicaments",
        "summary": "Le Journal officiel a publié ce samedi 17 février le décret selon lequel le montant à payer sur une boîte de médicaments va doubler pour chaque patient, passant de 50 centimes à 1 euro.",
        "link": "https://www.liberation.fr/societe/sante/franchise-medicale-a-compter-du-31-mars-il-faudra-payer-1-euro-non-rembourse-par-boite-de-medicaments-20240217_QHUC74G47VGE5B2M7J3ED44MQA/"
    },
    {
        "title": "Les ratés du ski : «J’avais deux bras cassés, personne n’a changé son programme pour rester avec moi»",
        "summary": "Au ski, il y a le blond de Gad Elmaleh à qui tout réussit et les autres : ceux qui enchaînent les galères, les blessures ou qui ne se sentent pas à leur place au milieu des riches, comme Bridget Jones en combi rose. Dans le troisième épisode de notre série, Charlie, 37 ans, consultant en Normandie, se souvient du manque d’empathie de sa famille.",
        "link": "https://www.liberation.fr/lifestyle/voyages/les-rates-du-ski-javais-deux-bras-casses-personne-na-change-son-programme-pour-rester-avec-moi-20240217_ZAPXKWOLWBG4RJF5447CWQBOWU/"
    },
    {
        "title": "Manifestation à Dakar : «Macky Sall a été élu à la loyale, il doit partir à la loyale»",
        "summary": "Pour la première marche autorisée depuis le début de la crise préélectorale au Sénégal, quelques milliers de manifestants ont réclamé que la date du scrutin présidentiel soit fixée avant le 2 avril, terme du mandat du président sénégalais Macky Sall.",
        "link": "https://www.liberation.fr/international/afrique/manifestation-a-dakar-macky-sall-a-ete-elu-a-la-loyale-il-doit-partir-a-la-loyale-20240217_PUGI2ZNZ7RDHLKNLRW36CXLYPQ/"
    },
    {
        "title": "LGBT+ : la scène ballroom s’offre une nouvelle vogue en Martinique",
        "summary": "Alors que le «ball», cette contre-culture LGBT entre défilés et compétitions de danses, cartonne à Paris, des danseurs antillais en vue ont organisé aux Trois-Ilets la première soirée du genre. Un espace «safe» et un outil de visibilité pour la communauté queer du département.",
        "link": "https://www.liberation.fr/lifestyle/lgbt-la-scene-ballroom-soffre-une-nouvelle-vogue-en-martinique-20240216_ECOBVGP4W5ARDPYUBENCMPA6IE/"
    },
    {
        "title": "Street-food algérienne : le snack plus ultra",
        "summary": "Garantina, aghroum, msammen, bricks… Natures ou fourrés, plats ou charnus, ces galettes, crêpes et feuilletés voyagent à nos côtés, des rues de Paris à celles d’Alger.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/street-food-algerienne-le-snack-plus-ultra-20240217_MZTLYUCKGFEIJPIAU3GPUDLFVY/"
    },
    {
        "title": "«Simone Biles reste humaine, elle fait des fautes» : à six mois des JO, l’équipe de France de gym en immersion chez la star américaine",
        "summary": "Jusqu’au 18 février, les gymnastes tricolores s’entraînent en banlieue de Houston, au Texas, au sein du World Champions Centre de la quadruple médaillée d’or pour s’inspirer de l’«american touch».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/simone-biles-reste-humaine-elle-fait-des-fautes-a-six-mois-des-jo-lequipe-de-france-de-gym-en-immersion-chez-la-championne-20240216_DVNYU5IZFJCWVK2QQ6SM6G4T3E/"
    },
    {
        "title": "JO de Paris 2024 : dans les facs américaines, «on ne se limite pas aux performances sur le terrain»",
        "summary": "Chaque année, des athlètes tricolores s’exilent sur les campus américains à la recherche d’une formation combinant performances sportive et intellectuelle. Chargé du sport de haut niveau à l’EM Lyon, Mickaël Romezy explique pourquoi.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-dans-les-facs-americaines-on-ne-se-limite-pas-aux-performances-sur-le-terrain-20240216_MGE2AAMMOREQXDIGVY3SRJYZ2Y/"
    },
    {
        "title": "Marie-France Hirigoyen : «Après une séparation, qui récupère du linge sale, gère les rendez-vous médicaux, les devoirs ? Ce sont encore les mères…»",
        "summary": "Ce ne sont pas les séparations elles-mêmes qui touchent les enfants, mais la violence des conflits entre les parents, analyse la psychiatre Marie-France Hirigoyen. Des tensions qui sont souvent le fruit d’un décalage entre les femmes qui s’affirment et les hommes qui ont dû mal à évoluer.",
        "link": "https://www.liberation.fr/idees-et-debats/marie-france-hirigoyen-apres-une-separation-qui-recupere-du-linge-sale-gere-les-rendez-vous-medicaux-les-devoirs-ce-sont-encore-les-meres-20240216_VAHRQKFA3JFYRN4VSWTZRRFUI4/"
    }
]