[
    {
        "title": "JO de Paris 2024 : les basketteuses bleues renversent la Belgique et s’offrent une finale de rêve contre les Etats-Unis",
        "summary": "En panne totale d’adresse, les Bleues ont profité des maladresses adverses balle en main pour renverser la vapeur dans une demi-finale irrespirable, vendredi, et rejoindre les Etats-Unis en finale, comme leurs homologues masculins. Rendez-vous dimanche, toujours à Bercy, à 15h30.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-bleues-renversent-la-belgique-et-soffrent-une-finale-de-reve-contre-les-etats-unis-20240810_CHY5KUPQ7NDY5NTEV3SLYXCW7M/"
    },
    {
        "title": "JO de Paris 2024 : sans trembler, la boxeuse algérienne Imane Khelif remporte l’or olympique",
        "summary": "Prise dans les tourments d’une polémique indigne, la championne des - 66 kilos a remporté, dans une salle acquise à sa cause, sa finale contre la Chinoise Yang Liu, vendredi 9 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-sans-trembler-la-boxeuse-algerienne-imane-khelif-remporte-lor-olympique-20240810_R7JUPCPPRBDDXBUBQT5X2ARP3I/"
    },
    {
        "title": "Football aux JO 2024 : un France-Espagne dur et d’argent",
        "summary": "A l’issue de prolongations arrachées à des Espagnols coriaces vendredi, les Bleus de Thierry Henry sont passés à côté du titre olympique, qui leur échappe depuis quarante ans.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/football-aux-jo-2024-un-france-espagne-dur-et-dargent-20240809_VAWEDWKPZVHMNLNXKTYY7ROJGU/"
    },
    {
        "title": "Scénographie, Billie Eilish et Tom Cruise, prix des billets… Ce que l’on sait de la cérémonie de clôture des Jeux de Paris 2024",
        "summary": "Le directeur artistique Thomas Jolly est à nouveau aux manettes du spectacle qui mettra fin aux olympiades parisiennes dimanche 11 août. «Libé» fait le point sur ce que l’on sait à deux jours de cet ultime moment fort.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/scenographie-stars-internationales-prix-des-billets-ce-que-lon-sait-de-la-ceremonie-de-cloture-des-jeux-de-paris-2024-20240805_GJ44EPAANNGB3FBA3RJIDAFRYI/"
    },
    {
        "title": "Défiscalisation des primes pour les JO : médaille d’or de la démagogie pour Le Maire et Douillet",
        "summary": "La réponse positive donnée par le ministre démissionnaire de l’Economie à l’ancien judoka, qui réclamait la non-imposition des primes des athlètes, acte un reniement des principaux intéressés sur le sujet, tout en accordant un coup de pouce aux plus aisés des sportifs.",
        "link": "https://www.liberation.fr/checknews/defiscalisation-des-primes-pour-les-jo-medaille-dor-de-la-demagogie-pour-le-maire-et-douillet-20240809_4CST47GC3FE4ZOOMN2UP4DYPUU/"
    },
    {
        "title": "Brésil : pas de survivant dans l’avion qui s’est écrasé près de Sao Paulo avec 62 personnes à bord",
        "summary": "Un avion s’est écrasé ce vendredi 9 août près de Sao Paulo (Brésil). Plus de soixante personnes étaient à bord. Les raisons du crash sont, pour l’instant, inconnues.",
        "link": "https://www.liberation.fr/international/amerique/bresil-un-avion-secrase-avec-62-personnes-a-bord-20240809_IVATLAEOS5GULDMUZNNL35IKXQ/"
    },
    {
        "title": "En marge des JO, un grand ballet diplomatique entre sommets, discussions de couloir, et «grand spectacle»",
        "summary": "Des dizaines de chefs d’Etats et de gouvernements ont assisté aux Jeux olympiques de Paris. L’occasion de sceller un accord, de nouer des relations, mais aussi d’accroître le rayonnement du CIO et de la France.",
        "link": "https://www.liberation.fr/international/afrique/en-marge-des-jo-un-grand-ballet-diplomatique-entre-sommets-discussions-de-couloir-et-grand-spectacle-20240809_L42LO3ZWRVDKXENL7DSWRBR6UE/"
    },
    {
        "title": "L’épine Robert F. Kennedy désormais plantée dans le pied de Donald Trump",
        "summary": "Alors que la tendance de la campagne présidentielle américaine s’est inversée au profit de la démocrate Kamala Harris, les républicains pourraient désormais craindre le maintien de la candidature de l’indépendant Robert Kennedy Jr.",
        "link": "https://www.liberation.fr/international/amerique/lepine-robert-f-kennedy-desormais-plantee-dans-le-pied-de-donald-trump-20240809_QLXWLETGIVCL3LRGYPYIZ7FGUY/"
    },
    {
        "title": "Francis Dupuis-Déri :  «Pour un homme, prendre le parti des femmes vous expose à perdre des amis, des camarades, des collègues»",
        "summary": "«Ce que le féminisme m’a fait» 6/6. Le professeur de sciences politiques ausculte les hommes qui se disent féministes. S’ils sont de plus en plus nombreux à soutenir le mouvement, la plupart ne vont pas jusqu’au conflit avec leurs réseaux masculins, n’offrant qu’un engagement de façade.",
        "link": "https://www.liberation.fr/idees-et-debats/francis-dupuis-deri-pour-un-homme-prendre-le-parti-des-femmes-vous-expose-a-perdre-des-amis-des-camarades-des-collegues-20240809_DLEM5VC34NELLFCQJA7FU34V3A/"
    },
    {
        "title": "Nuit des étoiles : «Dans la Voie lactée, nous sommes les habitants d’une sorte de banlieue quelconque»",
        "summary": "Savez-vous qu’il y a 100 milliards d’étoiles dans notre galaxie ? Que notre Soleil est une étoile tout à fait banale ? Et si les étoiles filantes ne sont pas des étoiles, que sont-elles ? L’astrophysicienne Léa Griton nous aide à y voir plus clair dans le ciel étoilé.",
        "link": "https://www.liberation.fr/idees-et-debats/nuit-des-etoiles-dans-la-voie-lactee-nous-sommes-les-habitants-dune-sorte-de-banlieue-quelconque-20240809_WZMKAEWUJFCLFBAB6SW6B6PVGQ/"
    },
    {
        "title": "Paris 2024 : place de la Concorde, les b-girls font rentrer fugacement le breaking dans l’histoire des JO",
        "summary": "Sur des grosses basses de funk, rap et hip-hop, les breakeuses ont déployé leur talent et fait briller la discipline, qui ne sera pas reconduite à Los Angeles en 2028. La Française Syssy a atteint les quarts de finale de l’épreuve remportée par la Japonaise Ami.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-place-de-la-concorde-les-b-girls-font-rentrer-fugacement-le-breaking-dans-lhistoire-des-jo-20240809_2WGFIYXQFFEOZASFYVJC4TG4K4/"
    },
    {
        "title": "Fuite de Carles Puigdemont : l’indépendantiste catalan affirme être en Belgique",
        "summary": "Au lendemain de sa rocambolesque réapparition éclair à Barcelone, Carles Puigdemont assure avoir rejoint Waterloo, au sud de Bruxelles, ce vendredi 9 août.",
        "link": "https://www.liberation.fr/international/europe/fuite-de-carles-puigdemont-lindependantiste-catalan-affirme-etre-en-belgique-20240809_TL4DC2KUKVDARIPFFRT2Q4UCLM/"
    },
    {
        "title": "JO de Paris 2024 : courir le marathon à la maison en même temps que les athlètes grâce à une version en ligne",
        "summary": "Il est bien sûr impossible de prendre le départ du marathon masculin ce samedi 10 août à 8 heures, aux côtés des coureurs internationaux. Mais il est possible d’y participer partout en France, dans une version connectée, à l’extérieur ou même sur un tapis de course.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-courir-le-marathon-en-meme-temps-que-les-athletes-est-possible-grace-a-une-version-en-ligne-20240809_I35ZIPRJ2FEOJENAUG4C7VNPZY/"
    },
    {
        "title": "OSS 117, c’est bath",
        "summary": "Entretien peu professionnel avec l’agent secret très vieille France, beau et con à la fois.",
        "link": "https://www.liberation.fr/portraits/oss-117-cest-bath-20240809_OJOPZP2U6NHKLGHHUP7AOMLWZI/"
    },
    {
        "title": "Procès de la rébellion du M23 à Kinshasa : les 26 accusés condamnés à mort",
        "summary": "Seuls cinq prévenus, totalement inconnus, étaient physiquement présents lors de ce procès expéditif organisé par un tribunal militaire congolais. Les 19 autres, cadres de la rébellion du M23 ou du mouvement allié AFC, sont considérés comme «en fuite».",
        "link": "https://www.liberation.fr/international/afrique/proces-de-la-rebellion-du-m23-a-kinshasa-les-26-accuses-condamnes-a-mort-20240809_WSYNR5GUT5E37L64MVPRQKQA4M/"
    },
    {
        "title": "Canicule marine : avec une eau à 30°C, la Méditerranée en surchauffe",
        "summary": "Depuis début juillet, la température de l’eau a grimpé de 6 degrés sur la côte d’Azur. Le phénomène, qui se répète désormais tous les ans, menace la biodiversité marine.",
        "link": "https://www.liberation.fr/environnement/climat/canicule-marine-avec-une-eau-a-30-degres-la-mediterranee-en-surchauffe-20240809_2SQOYIHUJZAXZECYXVYPJJ4AEA/"
    },
    {
        "title": "Mort de Margaret Menegoz : un losange passe",
        "summary": "La productrice et directrice depuis 1975 de la prestigieuse société les Films du losange est morte à 83 ans. Elle aura notamment travaillé avec Eric Rohmer et Michael Haneke.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-margaret-menegoz-un-losange-passe-20240809_O5LLKKQRF5ASRK7OZLGTPFICRM/"
    },
    {
        "title": "Sahara-Occidental : comprendre le conflit qui dure depuis un demi-siècle",
        "summary": "Origines, droit international, géographie… Alors que la France vient de reconnaître la «souveraineté» du Maroc sur le Sahara-Occidental, «Libération» revient sur le conflit qui dure depuis 1975 entre Rabat et le Front Polisario.",
        "link": "https://www.liberation.fr/international/afrique/sahara-occidental-comprendre-le-conflit-qui-dure-depuis-un-demi-siecle-20240809_GZVLIKQ2GFC3XCYNUYZQGBKBHE/"
    },
    {
        "title": "JO de Paris 2024 : après avoir passé en moyenne 19 heures devant la télé, il va falloir récupérer",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, vu l’ascenseur émotionnel, on est au bord de déposer réclamation : n’était-on pas en droit de bénéficier d’un préparateur mental national ?",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-apres-avoir-passe-en-moyenne-19-heures-devant-la-tele-il-va-falloir-recuperer-20240809_4IQMVMDG5BGPJGMDI7AUBGU7CM/"
    },
    {
        "title": "EN IMAGES - Aux JO de Paris 2024, les athlètes emportés par la fraternité et la sororité",
        "summary": "Des larmes, des accolades et des mains serrées bien forts : les photographes présents aux Jeux ont capturé des instants de solidarité et d’émotions fortes partagées entre les sportifs, qu’ils perdent ou qu’ils gagnent, qu’ils soient de la même nation ou non.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-images-aux-jo-de-paris-2024-les-athletes-emportes-par-la-fraternite-et-la-sororite-20240809_JMLF6PNKUZBATFBYXQEI2FE7NM/"
    },
    {
        "title": "«L’atmosphère est agréable, bizarre, presque ouatée» : déambulation dans un Paris ébloui par les JO",
        "summary": "Dans les rues, les fan zones enflammées ou aux abords de la vasque qui attire chaque soir des milliers de curieux, Parisiens et touristes se sont laissé gagner par l’ambiance inhabituelle de la ville.",
        "link": "https://www.liberation.fr/societe/latmosphere-est-agreable-bizarre-presque-ouatee-deambulation-dans-un-paris-ebloui-par-les-jo-20240809_QT2PREM4QNFCZHDR4JRU25L2OY/"
    },
    {
        "title": "EN DIRECT - JO 2024: entre Paris et Versailles, un marathon mythique et un duel de légendes",
        "summary": "A partir de 13h, les Français enquillent trois finales olympiques: les volleyeurs face à la Pologne, les handballeuses face à la Norvège et les basketteurs face aux Américains. En soirée, l’athlétisme tricolore peut reprendre des couleurs après une semaine compliquée.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-trois-finales-pour-les-sports-co-tricolores-une-folle-soiree-dathletisme-un-marathon-prestigieux-suivez-toutes-les-informations-de-ce-samedi-10-aout-20240810_7RANLENYFZDEFOBS57GI6PZG5E/"
    },
    {
        "title": "Sept demandes en mariage et un pin’s : Paris, ville de l’amour olympique",
        "summary": "Les JO de Paris 2024 comptent plus de bagues de fiançailles que d’anneaux olympiques. Sept sportifs ont fait leur demande, aux abords de la tour Eiffel, de la Seine ou à l’Arena Porte de la Chapelle.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/sept-demandes-en-mariages-et-un-pins-paris-ville-de-lamour-olympique-20240809_EA7ZCIPWGBGFTE4FY2E4HJRC4Q/"
    },
    {
        "title": "Au moins 90 morts dans une frappe sur une école à Gaza, Israël dit avoir ciblé «des terroristes»",
        "summary": "La Défense civile du Hamas a fait état samedi de 90 à 100 victimes dans un bombardement israélien sur une école de Gaza ville, Israël assure avoir visé un «centre de commandement» du mouvement islamiste palestinien.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-moins-90-morts-dans-une-frappe-sur-une-ecole-a-gaza-israel-dit-avoir-cible-des-terroristes-20240810_37WC34K7RVBZJEJXOP37L6SORI/"
    },
    {
        "title": "Canicule : la France de nouveau en surchauffe ce week-end, un pic attendu dimanche ou lundi selon les régions",
        "summary": "La vague de chaleur qui touche le Sud-Est va s’étendre au Sud-Ouest et au Nord ce week-end. Samedi, 16 départements seront en vigilance orange canicule.",
        "link": "https://www.liberation.fr/environnement/climat/six-departements-du-sud-places-en-vigilance-orange-canicule-a-partir-de-vendredi-le-nord-de-la-france-a-son-tour-sous-la-chaleur-ce-week-end-20240808_UGSRKTNAENGETC536XXK4HGANI/"
    },
    {
        "title": "Au Japon, l’empoisonneuse au curry, l’écrou et l’écran",
        "summary": "Le docu «Mommy», qui vient de sortir sur les écrans japonais, tente de faire la vérité autour d’un fait divers qui a défrayé la chronique : la condamnation à mort d’une mère de famille accusée d’avoir empoisonné 67 personnes avec un riz à l’arsenic, en 1998. Un travail de contre-enquête face à l’agressivité polémique des médias et de l’opinion.",
        "link": "https://www.liberation.fr/culture/au-japon-lempoisonneuse-au-curry-lecrou-et-lecran-20240810_PW4JUDQ4DRENHG7TDLYZW6X2YM/"
    },
    {
        "title": "JO de Paris 2024 : la presse étrangère éprise par surprise",
        "summary": "Les correspondants dépêchés par leurs médias pour couvrir les JO de Paris ont été étonnés de découvrir une ville accueillante, qui leur a donné l’impression de faire du «tourisme en allant au travail»… à l’exception des Grecs.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-presse-etrangere-eprise-par-surprise-20240809_IMPFDYANS5GWPHMR2LWVZ52CCY/"
    }
]