[
    {
        "title": "En Cisjordanie, des diplomates visés par la violence de l’armée israélienne",
        "summary": "A Jénine, des soldats ont tiré mercredi en direction des émissaires de 25 pays, dont la France, entraînant un concert d’indignation. Un aperçu de scènes vécues quotidiennement par les Palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/cisjordanie-des-diplomates-vises-par-la-violence-de-larmee-israelienne-20250521_FF32OBTWVVCDJLRRTS4L4OX4ZY/"
    },
    {
        "title": "Gaza : malgré les pressions européennes, Israël poursuit les bombardements",
        "summary": "Au moins 82 Palestiniens sont morts sous les bombes ce mercredi 21 mai et l’aide humanitaire est toujours bloquée par l’armée israélienne. Les récriminations de pays occidentaux restent lettre morte.",
        "link": "https://www.liberation.fr/international/europe/gaza-malgre-les-pressions-europeennes-israel-poursuit-les-bombardements-20250521_3NTHCYORLVE3RD5PBRAENHL3ZI/"
    },
    {
        "title": "Medicaid : derrière la «grande et belle loi» budgétaire de Trump, une purge sociale sans précédent",
        "summary": "Pour financer des baisses d’impôts bénéficiant surtout aux plus riches, le président s’attaque aux dépenses de santé publique. Si son projet de loi est voté, plus de 8 millions de personnes pourraient perdre leur assurance maladie.",
        "link": "https://www.liberation.fr/international/amerique/medicaid-derriere-la-grande-et-belle-loi-budgetaire-de-trump-une-purge-sociale-sans-precedent-20250521_FRW53TKBFBHVHEVVGE4TTBRZIM/"
    },
    {
        "title": "Armement : le «Dôme d’or» de Donald Trump, une course folle à la militarisation de l’espace",
        "summary": "Ambitieux voire irréaliste, le projet américain vise à déployer des satellites armés de missiles au-dessus du territoire chinois ou russe, avec un coût et un délai de réalisation très supérieurs aux promesses.",
        "link": "https://www.liberation.fr/international/amerique/armement-le-dome-dor-de-donald-trump-une-course-folle-a-la-militarisation-de-lespace-20250521_FYTEHMU6BRA6FJ2PHID2CVJTME/"
    },
    {
        "title": "L’avocat Antoine Vey jugé à huis clos : les plaignantes dénoncent un conseil de discipline opaque et sans contradictoire",
        "summary": "Le célèbre conseil, ex-associé d’Eric Dupond-Moretti, a dû répondre ce mercredi devant l’Ordre des avocats aux accusations de harcèlement moral et sexuel qui le visent. Un huis clos total a été prononcé, que les plaignantes dénoncent dans une lettre ouverte, brocardant le caractère inéquitable de la procédure.",
        "link": "https://www.liberation.fr/societe/police-justice/lavocat-antoine-vey-juge-a-huis-clos-les-plaignantes-denoncent-un-conseil-de-discipline-opaque-et-sans-contradictoire-20250521_K6X7D4QCMVBNXP26HNOAFYPNNM/"
    },
    {
        "title": "«Entrisme» islamiste : Macron en colère, Attal dans la surenchère",
        "summary": "Surexploité par Bruno Retailleau, le rapport sur les Frères musulmans a donné au chef de l’Etat l’occasion d’un recadrage, et à l’ancien Premier ministre d’un nouveau raidissement programmatique.",
        "link": "https://www.liberation.fr/politique/entrisme-islamiste-macron-en-colere-attal-surenchere-20250521_FDWTWKFHDZE5VKZT6KCRCKY6KM/"
    },
    {
        "title": "Bernard Arnault tacle Emmanuel Macron sur les investissements aux Etats-Unis : «Je crois qu’il est très mauvais pour l’Etat de se mêler de la gestion des entreprises privées»",
        "summary": "Devant une commission sénatoriale, le PDG du groupe de luxe a adressé une fin de non-recevoir à la demande présidentielle de suspendre les investissements aux Etats-Unis pour résister à l’offensive de Donald Trump sur les droits de douane.",
        "link": "https://www.liberation.fr/economie/bernard-arnault-tacle-emmanuel-macron-sur-les-investissements-aux-etats-unis-je-crois-quil-est-tres-mauvais-pour-letat-de-se-meler-de-la-gestion-des-entreprises-privees-20250521_AZQ2HSWEWFH2LDXGDSESEHPX4U/"
    },
    {
        "title": "Jodie Foster : «Aux Etats-Unis, on n’a pas la liberté de faire des films comme “Vie privée”, tout doit rentrer dans une case»",
        "summary": "L’actrice américaine évoque son premier grand rôle en français dans le long métrage de Rebecca Zlotowski, présenté hors compétition à Cannes, et sa place dans l’industrie du cinéma.",
        "link": "https://www.liberation.fr/culture/cinema/jodie-foster-aux-etats-unis-on-na-pas-la-liberte-de-faire-des-films-comme-vie-privee-tout-doit-rentrer-dans-une-case-20250521_JQDPTGNILVCMXG3OD3OSC76LME/"
    },
    {
        "title": "Fermeture du Marineland : que sont devenus les manchots, otaries et requins ?",
        "summary": "Depuis la fermeture du parc d’Antibes le 5 janvier, le sort des orques et des dauphins reclus inquiète. Moins célèbres, les autres animaux ont déjà déménagé. «Libé» raconte leur nouvelle vie, plus ou moins réussie.",
        "link": "https://www.liberation.fr/environnement/agriculture/fermeture-de-marineland-que-sont-devenus-les-otaries-manchots-et-requins-20250521_BE6LEGZGQFETBCFXMXKDIFYWMA/"
    },
    {
        "title": "Festival de Cannes, jour 9 : Jodie Foster, Rebecca Zlotowski, Virginie Efira… coup de meuf sur la Croisette",
        "summary": "Aujourd’hui, on cherche l’équilibre entre notre «Vie privée» et notre vie professionnelle.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-9-jodie-foster-rebecca-zlotowski-virginie-efira-coup-de-meuf-sur-la-croisette-20250521_MVSNIE7FNNFLZKCG5MQFRCRKM4/"
    },
    {
        "title": "Giacomo Turra, le virtuose du fake qui fait trembler le monde de la guitare virale",
        "summary": "Le jeune Italien, star des réseaux sociaux, a vu sa réputation réduite en miettes par des accusations étayées de plagiat et de playback, provoquant un grand déballage qui questionne les méthodes et croyances de la communauté des prodiges de la six cordes.",
        "link": "https://www.liberation.fr/culture/musique/giacomo-turra-le-virtuose-du-fake-qui-fait-trembler-le-monde-de-la-guitare-virale-20250521_EJ3NIJ5HNZHDBEXI6W4NBTAIBM/"
    },
    {
        "title": "Pour lutter contre les inégalités, les Etats détiennent la clé",
        "summary": "Une étude de quatre économistes démontre qu’avant impôt, les 1 % les plus riches détiennent 19 % du revenu mondial, contre 8 % pour les 50 % les plus pauvres. Une situation stable qui pourrait s’améliorer si les Etats s’alignaient sur leurs voisins les plus égalitaires et dotés de la taxation la plus progressive.",
        "link": "https://www.liberation.fr/economie/inegalites-les-etats-detiennent-la-cle-20250521_KJD3I362GVA6ZAZ3IMTQE44VTY/"
    },
    {
        "title": "Cannes 2025 : «Valeur sentimentale», home fuite home",
        "summary": "Le film virtuose de Joachim Trier, sur le retour d’un cinéaste absent dans la vie de ses filles adultes, est son plus formidable long métrage à ce jour.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-valeur-sentimentale-home-fuite-home-20250522_HYZQZO5IMFFIVA23GC4L7CGCSY/"
    },
    {
        "title": "Le rapport sur l’islamisme en France en dit long… sur Bruno Retailleau",
        "summary": "Face à un enjeu légitime, la dramatisation du ministre de l’Intérieur semble d’abord servir son projet politique, guère plus progressiste que celui qu’il dénonce.",
        "link": "https://www.liberation.fr/politique/le-rapport-sur-lislamisme-en-france-en-dit-long-sur-bruno-retailleau-20250521_WNYLNXIPUZGVZIKHZGV4M4KB4A/"
    },
    {
        "title": "Cannes 2025 : «Vie privée» avec Jodie Foster, un thriller psy pour cible",
        "summary": "Rebecca Zlotowski imagine une psychiatre, campée par l’actrice américaine, enquêtant sur le suicide d’une patiente, dans un thriller réjouissant et profond.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-vie-privee-avec-jodie-foster-un-thriller-psy-pour-cible-20250521_QWZDLQLJSZC2LFO6UTVET56QRM/"
    },
    {
        "title": "SFR passe par la case tribunal pour finaliser la renégociation de ses dettes",
        "summary": "L’opérateur de téléphonie va ainsi clore les discussions sur près de 24 milliards d’euros d’emprunts qui vont être ramenés à 15,5 milliards. Un prélude à une potentielle vente.",
        "link": "https://www.liberation.fr/economie/altice-france-et-sfr-sappretent-a-entrer-en-procedure-de-sauvegarde-acceleree-20250521_AFFZBB7WTVEUNM7JFQ6NCBVUPQ/"
    },
    {
        "title": "Primaire à gauche : les partis silencieux après la proposition de François Ruffin",
        "summary": "Si une grande partie de la gauche défend une ligne de rassemblement pour 2027, personne ne s’est officiellement prononcé sur la primaire esquissée par du député picard.",
        "link": "https://www.liberation.fr/politique/primaire-a-gauche-les-partis-silencieux-apres-la-proposition-de-francois-ruffin-20250521_TTS44SOYDVEE3OOLJQGZOI4D4E/"
    },
    {
        "title": "«Entrisme» des Frères musulmans : le rapport de la discorde ?",
        "summary": "Pressions sur les élus locaux, écoles, associations… A moins d’un an des municipales, le document présenté en Conseil de défense ce mercredi 21 mai à l’Elysée est instrumentalisé de façon alarmiste par l’exécutif, Bruno Retailleau en tête.",
        "link": "https://www.liberation.fr/societe/religions/entrisme-des-freres-musulmans-le-rapport-de-la-discorde-20250521_QXUX263LGZHZNARNRT42LDNRAU/"
    },
    {
        "title": "Malgré des faiblesses qui crèvent l’écran, Bardella pourra toujours compter sur la bollosphère",
        "summary": "Le président du RN, possible candidat en 2027 en cas d’inéligibilité confirmée de Marine Le Pen, n’a pas de troupes dans l’appareil mais déjà les faveurs des influenceurs médiatiques.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/malgre-des-faiblesses-qui-crevent-lecran-bardella-pourra-toujours-compter-sur-la-bollosphere-20250521_CGAZAK55JFGTHKLEEDOQJM5H6Q/"
    },
    {
        "title": "Cannes 2025 : Michael Cera, gauche adroit",
        "summary": "Eternel ado à 36 ans, d’une maladresse irrésistible, l’acteur canadien à l’affiche du dernier film de Wes Anderson évoque ses envies de mise en scène.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-michael-cera-gauche-adroit-20250521_B7P2FB35GZD6JBYTLUPJSZRZMU/"
    }
]