[
    {
        "title": "Colère des agriculteurs : moisson accomplie pour Gabriel Attal, l’écologie en jachère",
        "summary": "Gel du plan sur les pesticides, Egalim européenne, souveraineté alimentaire inscrite dans la loi… Le Premier ministre a détaillé jeudi une troisième série d’annonces pour calmer la colère des agriculteurs, abandonnant les considérations écologiques.",
        "link": "https://www.liberation.fr/societe/colere-des-agriculteurs-moisson-accomplie-pour-gabriel-attal-lecologie-en-jachere-20240201_QGN4R2BUU5DSHGMCC2O3QT5J6U/"
    },
    {
        "title": "Attal et la colère des agriculteurs : le prix élevé de l’apaisement",
        "summary": "Le Premier ministre a su éteindre l’incendie, en abandonnant en rase campagne l’environnement et l’Europe.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/attal-et-la-colere-des-agriculteurs-le-prix-eleve-de-lapaisement-20240201_RSOAHOKMSJGCFLMYUG4RI5GLV4/"
    },
    {
        "title": "Mouvement des agriculteurs : le convoi de tracteurs parti d’Agen pour Rungis annonce rebrousser chemin ce jeudi soir",
        "summary": "Tandis qu’une centaine d’actions d’agriculteurs ont été recensées en France ce jeudi 1er février, les principaux syndicats agricoles ont appelé les exploitants «à rentrer dans les fermes» après les annonces du Premier ministre.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-direct-les-agriculteurs-maintiennent-les-blocages-et-la-pression-en-marge-du-sommet-europeen-20240201_FH3P2T3S6BAGBPKZEJ5LBBRMVI/"
    },
    {
        "title": "Agriculture : Bercy met la grande distribution sous pression",
        "summary": "Le ministère de l’Economie annonce le renforcement des contrôles sur l’appellation «origine France» et les centrales d’achat européennes, sommées de respecter la loi Egalim.",
        "link": "https://www.liberation.fr/economie/agriculture-bercy-met-la-grande-distribution-sous-pression-20240201_RD24PPIYANELHKARHAESRQJD64/"
    },
    {
        "title": "Aide à l’Ukraine : Viktor Orbán lève son veto sans contrepartie",
        "summary": "Sous la pression maximale de ses partenaires européens, le Premier ministre hongrois a cédé ce jeudi 1er février sur l’aide financière de 50 milliards d’euros destinée à Kyiv. Un dénouement heureux salué par les Etats membres et un message fort à l’approche du 2e anniversaire de l’invasion russe.",
        "link": "https://www.liberation.fr/international/europe/aide-a-lukraine-viktor-orban-leve-son-veto-sans-contrepartie-20240201_SYI2NPESR5AH3KKG4WYHIWDBWY/"
    },
    {
        "title": "Dans la manif des profs à Paris, «ce qu’il nous faut, c’est de l’action»",
        "summary": "Démission d’Oudéa-Castéra, groupes de niveau, scolarisation des enfants handicapés… Quelques milliers d’enseignants ont défilé ce jeudi pour réclamer notamment davantage de moyens pour l’école publique.",
        "link": "https://www.liberation.fr/societe/education/dans-la-manif-des-profs-a-paris-ce-quil-nous-faut-cest-de-laction-20240201_HVQGZFYRXNERZEL66IUXGZ2PF4/"
    },
    {
        "title": "Grève des enseignants : Amélie Oudéa-Castéra, une ministre à l’image entachée pourtant protégée",
        "summary": "Soutenue par Emmanuel Macron, l’ex-sportive agace dans les rangs de la majorité. Certains estiment qu’elle doit répondre au malaise des enseignants si elle veut s’extraire des polémiques qui s’enchaînent depuis sa nomination.",
        "link": "https://www.liberation.fr/politique/greve-des-enseignants-amelie-oudea-castera-une-ministre-a-limage-entachee-pourtant-protegee-20240201_TJZYZOTTFZEIZDADF74KAGTLBY/"
    },
    {
        "title": "Le maintien d’Amélie Oudéa-Castéra, un caprice autoritaire",
        "summary": "Malgré les polémiques à répétition, la ministre de l’Education nationale et des Sports semble inamovible. Une position qui souligne une fois de plus le réflexe d’autoritarisme soft et puéril d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/le-maintien-damelie-oudea-castera-un-caprice-autoritaire-20240201_42Y7N6HJGNFXVGNO22VYTU6ONE/"
    },
    {
        "title": "Astrid Sonne, Ty Segall, Hanaa Ouassim… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/astrid-sonne-ty-segall-hanaa-ouassim-quest-ce-quon-ecoute-cette-semaine-20240201_FMOISYGGKRFZPNAEYDSKJM6SM4/"
    },
    {
        "title": "L’Immaculée Conception de Pau, un établissement scolaire sous le joug de l’évêque ultraconservateur Marc Aillet",
        "summary": "Cours de catéchisme obligatoires et évalués, intervenants réactionnaires, entraves à la liberté de conscience… Professeurs et élèves témoignent auprès de «Libé» des dérives qui se multiplient au sein du plus grand établissement privé sous contrat du Béarn et pointent sa «métamorphose» depuis le changement de direction voulu par le diocèse de Bayonne, Lescar et Oloron en 2013.",
        "link": "https://www.liberation.fr/societe/education/limmaculee-conception-de-pau-un-etablissement-scolaire-sous-le-joug-de-leveque-ultraconservateur-marc-aillet-20240201_AGN5TXN7NJAMFBIZJA3SSUK5SI/"
    },
    {
        "title": "Logement social : les maires des plus grandes villes de France appellent Attal à préserver la loi SRU",
        "summary": "Les maires de 21 villes, dont Paris, Lyon, Strasbourg ou Bordeaux, ont écrit au chef du gouvernement pour lui faire part de leur inquiétude face à son souhait d’inclure les logements intermédiaires dans le calcul du taux de logements sociaux.",
        "link": "https://www.liberation.fr/societe/logement/logement-social-les-maires-des-plus-grandes-villes-de-france-appellent-attal-a-preserver-la-loi-sru-20240201_EUNYWMRNVZDF3MZ7M7JWZTXW74/"
    },
    {
        "title": "Virginie Grossat, militante 4XL",
        "summary": "L’influenceuse mode grande taille sur TikTok se moque des commentaires grossophobes et revendique sa liberté et son hédonisme.",
        "link": "https://www.liberation.fr/portraits/virginie-grossat-militante-4xl-20240201_6G3CAYHQK5H4RIZIIKOBK6LBCA/"
    },
    {
        "title": "Oleksandra Silakova, femme d’un soldat ukrainien libéré : «J’ai recommencé à croire aux miracles»",
        "summary": "La Russie et l’Ukraine ont annoncé mercredi avoir échangé environ 200 prisonniers de guerre de chaque camp. La jeune femme a appris, à son immense surprise, le retour de son mari, capturé depuis avril 2022, une heure avant notre rendez-vous fixé la veille.",
        "link": "https://www.liberation.fr/international/europe/oleksandra-silakov-femme-dun-soldat-ukrainien-libere-jai-recommence-a-croire-aux-miracles-20240201_Y37NAPHTC5GDXHT77O63EZDUVI/"
    },
    {
        "title": "F1 : Lewis Hamilton rejoindra Ferrari en 2025",
        "summary": "Le pilote britannique de 39 ans, qui détient le record du nombre de victoires en Grand Prix de Formule 1, va quitter Mercedes à la fin de la saison 2024, son écurie depuis 2013.",
        "link": "https://www.liberation.fr/sports/sports-mecaniques/f1-lewis-hamilton-rejoindra-ferrari-en-2025-20240201_I2HTH6PXIZHKTLDSYSGXZQFRWY/"
    },
    {
        "title": "Steve Reich, pionnier du minimalisme : «L’avant-garde ? Je crois n’avoir jamais utilisé un mot aussi stupide de ma vie»",
        "summary": "Le compositeur new-yorkais emblématique de la musique répétitive avec Terry Riley, Philip Glass et John Adams est l’invité d’honneur de la 34e édition du festival Présences de Radio France où sera jouée sa dernière pièce, «Jacob’s Ladder».",
        "link": "https://www.liberation.fr/culture/musique/steve-reich-lavant-garde-je-crois-navoir-jamais-utilise-un-mot-aussi-stupide-de-ma-vie-20240201_D7LXLA3J4VHA5CMR6MVQEV3PCA/"
    },
    {
        "title": "Déclin des services publics : la gauche en terrain déserté",
        "summary": "Soucieux de répondre au sentiment d’abandon dans les territoires ruraux et populaires, socialistes, communistes, insoumis et écologistes travaillent à de nouvelles propositions. La députée LFI Clémentine Autain organise un colloque à l’Assemblée sur ce thème samedi 3 février.",
        "link": "https://www.liberation.fr/politique/declin-des-services-publics-la-gauche-en-terrain-deserte-20240201_BSS6TWCXIVHSFEBIZPVKOT2QHI/"
    },
    {
        "title": "Mort de l’athlète Michel Jazy, feues foulées",
        "summary": "Double champion d’Europe et vice-champion olympique, le coureur de demi-fond était une vedette nationale dans les années 60. Il est mort à 87 ans, selon une information publiée ce jeudi 1er février.",
        "link": "https://www.liberation.fr/sports/mort-de-lathlete-michel-jazy-feues-foulees-20240201_KUXL7I33XNBO3GF4EAHZ2FP42I/"
    },
    {
        "title": "OFB : la police de l’environnement dans le viseur des agriculteurs",
        "summary": "Taclé par le Premier ministre la semaine dernière, l’organisme chargé de contrôler la filière agricole est défendu par le ministre de la Transition écologique.",
        "link": "https://www.liberation.fr/environnement/agriculture/ofb-la-police-de-lenvironnement-dans-le-viseur-des-agriculteurs-20240201_XYZMA5LZ2ZEO5FVLIFCWKHEM3I/"
    },
    {
        "title": "De vos annonces Vinted à des deepfakes porno : le fléau des photos volées",
        "summary": "La plateforme de vente de seconde main continue de voir ses utilisatrices victimes de cyberharcèlement. Certaines d’entre elles voient leurs photos détournées pour alimenter des forums et sites X, selon une enquête de «Numerama».",
        "link": "https://www.liberation.fr/lifestyle/de-vos-annonces-vinted-a-des-deepfakes-pornos-le-fleau-des-photos-volees-20240201_JDV2AWW5SRGGDC3YISJXAKPM7I/"
    },
    {
        "title": "Corruption au Gabon : Pascaline Bongo, «son titre ronflant» et les «affaires du Président» jugés à Paris",
        "summary": "La fille du potentat gabonais Omar Bongo comparaît à Paris pour avoir perçu des fonds d’une entreprise française de construction. Il s’agit du premier procès visant un des membres du clan, symbole des scandales de la Françafrique.",
        "link": "https://www.liberation.fr/societe/police-justice/corruption-au-gabon-pascaline-bongo-son-titre-ronflant-et-les-affaires-du-president-juges-a-paris-20240201_X5T6GHN3TNBADF3GUPTCWJYTKA/"
    },
    {
        "title": "Dans son livre posthume, Daniel Cohen signe une histoire économe des 12 000 dernières années",
        "summary": "«Une brève histoire de l’économie» mêle économie, anthropologie, histoire ou climatologie et cerne les défis auxquels l’humanité est aujourd’hui confrontée.",
        "link": "https://www.liberation.fr/economie/dans-son-livre-posthume-daniel-cohen-signe-une-histoire-econome-des-12-000-dernieres-annees-20240201_44UGEPHCS5BXBBSFYEFCXFA6YA/"
    },
    {
        "title": "Entre Emmanuel Macron et les services publics, je ne t’aime pas moi non plus",
        "summary": "Sentiment d’absurdité dans leur travail, manque d’attractivité… Hors quelques rares exceptions, les agents de la fonction publique ne dressent pas un bilan très positif de l’action du Président.",
        "link": "https://www.liberation.fr/economie/social/entre-emmanuel-macron-et-les-services-publics-je-ne-taime-pas-moi-non-plus-20240202_TTVKD4VHAVCJXFEXI2VEOI7T4Y/"
    },
    {
        "title": "France-Irlande au Tournoi des six nations : le choc des déçus",
        "summary": "Après que le XV tricolore a été éjecté de «sa» Coupe du monde, il affronte ce vendredi 2 février à Marseille l’autre favori éconduit cet été. Fabien Galthié confirme par ailleurs son ambition d’«emmener 80 à 90 % de ces joueurs au Mondial 2027» de rugby en Australie.",
        "link": "https://www.liberation.fr/sports/rugby/france-irlande-au-tournoi-des-six-nations-le-choc-des-decus-20240202_DUJLBZC6UFF67BYMEHNIQMF3WQ/"
    },
    {
        "title": "Entre ici, Manouchian : les surprises de la cérémonie de panthéonisation du résistant communiste",
        "summary": "Le 21 février, ce héros de la Résistance fera son entrée au Panthéon. Le déroulé de cette cérémonie, censée réconcilier les Français autour de cette figure communiste, révèle quelques surprises.",
        "link": "https://www.liberation.fr/sciences/histoire/entre-ici-manouchian-les-surprises-de-la-ceremonie-de-pantheonisation-du-resistant-communiste-20240202_XCK233KPZRFF7FCTFEO35HC3SU/"
    },
    {
        "title": "Mouvement des agriculteurs : levée générale des blocages, certains irréductibles persistent",
        "summary": "Au lendemain des nouvelles annonces gouvernementales, les tracteurs devraient quitter une bonne partie des barrages sur les autoroutes de France ce vendredi 2 février dans la matinée.",
        "link": "https://www.liberation.fr/environnement/agriculture/mouvement-des-agriculteurs-levee-generale-des-blocages-certains-irreductibles-persistent-20240202_3MM5CU65IJDZ5OLSGXHZJDUEVY/"
    },
    {
        "title": "Crise agricole : souveraineté, fierté, dignité…  Gabriel Attal veut couper l’herbe sous le pied du RN",
        "summary": "En annonçant des mesures protectionnistes et symboliques, le Premier ministre veut profiter de la crise agricole pour s’emparer de thèmes sur lesquels l’extrême droite prospère.",
        "link": "https://www.liberation.fr/economie/crise-agricole-souverainete-fierte-dignite-gabriel-attal-veut-couper-lherbe-sous-le-pied-du-rn-20240202_QENZJIPM2ZEKPC3C74MQV6YJGQ/"
    },
    {
        "title": "Européennes : la composition de la liste socialiste crée des tensions au sein du parti",
        "summary": "De Carole Delga ou Anne Hidalgo à certains élus des «territoires», la liste adoptée dans la nuit de mercredi à jeudi pour le scrutin du 9 juin est contestée par certaines personnalités locales, qui critiquent la place prise par les proches du premier secrétaire ou celle - à venir - des proches de Raphaël Glucksmann.",
        "link": "https://www.liberation.fr/politique/europeennes-la-composition-de-la-liste-socialiste-cree-des-tensions-au-sein-du-parti-20240202_EECGDWJMC5EKRNPB2CMDPGZAKY/"
    },
    {
        "title": "Oubliez Brangelina, les nouveaux agents se créent dans «Mr. & Mrs. Smith» sur Prime Video",
        "summary": "Le remake de la comédie d’action à succès cultive flegme et séduction grâce à son nouveau duo d’agents secrets, sous les traits de Donald Glover et Maya Erskine.",
        "link": "https://www.liberation.fr/culture/cinema/oubliez-brangelina-les-nouveaux-agents-se-creent-dans-mr-mrs-smith-sur-prime-video-20240201_GY3YDGSSSNEHNJMMERQVNJTCUM/"
    },
    {
        "title": "Une saison 2 pour «Bienvenue au monastère», l’émission de télé-réalité polémique de C8 ?",
        "summary": "Vivement critiquée, l’émission qui met en avant deux communautés religieuses mises en cause pour des dérives sectaires et des violences sexuelles pourrait rempiler pour une deuxième saison.",
        "link": "https://www.liberation.fr/societe/religions/une-saison-2-pour-bienvenue-au-monastere-lemission-de-tele-realite-polemique-de-c8-20240202_RRBIDRQXFZHEJCZJONTDOXMLCQ/"
    },
    {
        "title": "Judo : comment l’équipe de France masculine, derrière l’inoxydable Teddy Riner, est remontée des «abîmes»",
        "summary": "Alors que l’AccorArena accueille de vendredi à dimanche la 50e édition du Grand Chelem de Paris, zoom sur les judokas français qui semblent remonter la pente après des années de résultats en berne.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/judo-comment-lequipe-de-france-masculine-derriere-linoxydable-teddy-riner-est-remontee-des-abimes-20240202_XWCWOP7ASVF5VC7UCC57K5C664/"
    },
    {
        "title": "Université Bordeaux-Montaigne : accusé de viol par Barbara Stiegler, un professeur de philosophie suspendu de ses fonctions",
        "summary": "L’enseignant aurait agressé sa collègue philosophe à son domicile. Plusieurs anciennes étudiantes rapportent un comportement inapproprié de la part de ce même professeur. La gestion de l’affaire par l’établissement est vivement critiquée.",
        "link": "https://www.liberation.fr/idees-et-debats/universite-bordeaux-montaigne-accuse-de-viol-un-professeur-de-philosophie-suspendu-de-ses-fonctions-20240202_F5NDDWQV2RB2ZJEDSEI2ZL5OYY/"
    },
    {
        "title": "Amélie Oudéa-Castéra reconnaît un début «pas bon» mais ne «songe pas à démissionner»",
        "summary": "Au lendemain d’une journée de mobilisation massive des enseignants et après trois premières semaines émaillées de polémiques explosives, la nouvelle ministre de l’Education nationale a martelé ce mardi 2 février sa volonté «d’avancer».",
        "link": "https://www.liberation.fr/societe/education/amelie-oudea-castera-reconnait-un-debut-pas-bon-mais-elle-ne-songe-pas-a-demissionner-20240202_IF5IP2QX2FEXZAOB3BDP2RICEU/"
    },
    {
        "title": "Voyages scolaires : l’Assemblée nationale vote un fonds d’aide et des indemnités pour les profs",
        "summary": "Afin de «relancer» les classes de découverte, les députés ont voté jeudi 1er février au soir pour créer d’un dispositif finançant ces séjours et une indemnité pour valoriser les enseignants organisateurs. Le texte doit désormais être examiné au Sénat.",
        "link": "https://www.liberation.fr/societe/education/voyages-scolaires-lassemblee-nationale-vote-un-fonds-daide-et-des-indemnites-pour-les-profs-20240202_DBNGF4UIMRBP5LASDV77ELBPJE/"
    },
    {
        "title": "Ukraine : deux «volontaires» Français tués par une frappe russe",
        "summary": "Une frappe russe a causé la mort de deux «volontaires» français et a blessé trois autres étrangers jeudi 1er février, à Beryslav, une ville située dans le sud de l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/ukraine-deux-volontaires-francais-tues-dans-une-frappe-russe-en-20240202_T2CNS5QZTZCRFJUHZ53AGETHIY/"
    },
    {
        "title": "Fin de vie : ce que nous enseignent les soins palliatifs d’une unité néonatale",
        "summary": "Le Premier ministre vient d’annoncer qu’un projet de loi instaurant une aide active à mourir sera examiné «avant l’été» 2024. Pour la psychologue clinicienne Laure Gillot, la réflexion doit prendre en compte une évidence : la période qui précède la mort est encore un temps de vie, comme le montre l’expérience d’un service de réanimation néonatale.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/fin-de-vie-ce-que-nous-enseignent-les-soins-palliatifs-dune-unite-neonatale-20240202_UHVXTML5HJHG7B6VPR7K37POR4/"
    },
    {
        "title": "Inflation, tourisme, guerre : comment l’économie égyptienne s’embourbe dans la crise",
        "summary": "Le conflit entre Israël et le Hamas aggrave fortement la situation dans le pays, en proie à la pire crise économique de son histoire.",
        "link": "https://www.liberation.fr/international/afrique/inflation-tourisme-guerre-comment-leconomie-egyptienne-sembourbe-dans-la-crise-20240202_NHTZZUHFLNGPVHUPS2PCKUKEHE/"
    },
    {
        "title": "L’aile droite de la macronie aimerait bien ne pas être «oubliée» avec la fin du remaniement",
        "summary": "Loin d’un hypothétique «rééquilibrage» à gauche, certains députés macronistes espèrent un approfondissement du «dépassement», donc une droitisation supplémentaire du gouvernement.",
        "link": "https://www.liberation.fr/politique/laile-droite-de-la-macronie-aimerait-bien-ne-pas-etre-oubliee-avec-la-fin-du-remaniement-20240202_2V44XCSGBZHW7B43WHYOCFNPYA/"
    },
    {
        "title": "Les députés LFI se dotent d’un règlement intérieur sur fond de tensions",
        "summary": "Le document, que «Libération» a pu consulter, intervient alors que le groupe de députés est divisé, durablement marqué par l’affaire Quatennens ou la communication post-7 octobre. Il prévoit notamment des sanctions, allant jusqu’à l’exclusion définitive.",
        "link": "https://www.liberation.fr/politique/les-deputes-lfi-se-dotent-dun-reglement-interieur-sur-fond-de-tensions-20240202_ZMAPCW3DC5COFJUJY4BDKX4F6A/"
    },
    {
        "title": "Conflit Universal et Tiktok : label et la bête ?",
        "summary": "Alors que les négociations entre le réseau social et la major ont échoué, et que cette dernière a décidé de retirer tout son catalogue musique de la plateforme, analyse d’un bras de fer de plus en plus fréquent dans une économie numérique chahutée par de nouveaux usages.",
        "link": "https://www.liberation.fr/culture/musique/conflit-universal-et-tiktok-label-et-la-bete-20240202_FBC3CYVMWFEEDGIK3IYL7ACI3Q/"
    },
    {
        "title": "Couvrir le conflit à Gaza sous blocus informationnel, «une frustration absolue» pour les rédactions françaises",
        "summary": "Témoignage de civils recueillis tant bien que mal, correspondants, journalisme en sources ouvertes… Les médias français s’y prennent de diverses manières pour informer sur le quotidien dans l’enclave palestinienne, inaccessible en raison du siège total imposé par Israël.",
        "link": "https://www.liberation.fr/economie/medias/couvrir-le-conflit-a-gaza-sous-blocus-informationnel-une-frustration-absolue-pour-les-redactions-francaises-20240202_4BQUN4FS6VEWNM2VCU4JI5BXHQ/"
    },
    {
        "title": "Logement social : le cadeau navrant de Gabriel Attal aux mauvais élèves de la loi SRU",
        "summary": "L’annonce du Premier ministre d’intégrer les logements intermédiaires dans les 25 % obligatoires de logements sociaux vide de sa substance une législation vertueuse.",
        "link": "https://www.liberation.fr/politique/logement-social-le-cadeau-navrant-de-gabriel-attal-aux-mauvais-eleves-de-la-loi-sru-20240202_B34QPVJ27ZGNBHHEW3F3B6DZZA/"
    },
    {
        "title": "Plus un SUV est gros, plus le risque de mort en cas d’accident avec un piéton est grand",
        "summary": "Une récente étude menée sur les accidents survenus aux Etats-Unis montre que les passants heurtés par un gros SUV meurent dans 12 % des cas. Un chiffre bien plus élevé que lors des chocs avec des berlines classiques (8,5 %).",
        "link": "https://www.liberation.fr/environnement/pollution/plus-un-suv-est-gros-plus-le-risque-de-mort-en-cas-daccident-avec-un-pieton-est-grand-20240202_N4MLRSIPAJGS5LWQK2LCS45TBU/"
    }
]