[
    {
        "title": "A Guantánamo, sept jours dans les oubliettes de la «guerre contre la terreur» de l’Amérique",
        "summary": "«Libération» a pu se rendre dans la baie cubaine qui abrite la prison la plus énigmatique ­des Etats-Unis, créée au lendemain des attentats du 11 Septembre. Entre surveillance des journalistes, magasin de souvenirs et audiences préliminaires, récit d’une semaine hors du temps.",
        "link": "https://www.liberation.fr/international/amerique/a-guantanamo-sept-jours-dans-les-oubliettes-de-la-guerre-contre-la-terreur-de-lamerique-20240819_X473M3K43JGPZIMVUML574HOUI/"
    },
    {
        "title": "A Guantánamo, «le travail de l’accusation repose sur des fondations vaseuses, la plupart des preuves ayant été obtenues sous la torture»",
        "summary": "Le directeur du Centre pour les victimes de la torture, Scott Roehm, estime qu’il est «presque impossible» que le procès des attentats du 11 Septembre se tienne un jour aux Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/a-guantanamo-le-travail-de-laccusation-repose-sur-des-fondations-vaseuses-la-plupart-des-preuves-ayant-ete-obtenues-sous-la-torture-20240819_BHE55BT3UBFFVCGW5GLNMXWY7U/"
    },
    {
        "title": "Age, maintenance, délais de livraisons… pourquoi la flotte française de Canadair n’est pas à la hauteur",
        "summary": "Vieux de plusieurs décennies, les célèbres Canadair utilisés par les pompiers pour lutter contre les feux de forêt sont souvent en maintenance. Et leurs remplaçants canadiens ne sont pas près d’arriver.",
        "link": "https://www.liberation.fr/societe/age-maintenance-delais-de-livraisons-pourquoi-la-flotte-francaise-de-canadair-bat-de-laile-20240819_PCPPMSENPRGAPERO6OYME6TQ5U/"
    },
    {
        "title": "Guerre en Ukraine : Zelensky affirme que l’armée ukrainienne atteint ses objectifs dans la région de Koursk",
        "summary": "Près de deux semaines après l’offensive ukraienienne, le président Volodymyr Zelensky a assuré sur Telegram ce lundi 19 août que son armée avait atteint ses objectifs. Du côté du Kremlin, on refuse pour l’heure d’entamer tout processus de négociation. Les soldats russes continuent leur progression dans l’est de l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-zelensky-affirme-que-larmee-ukrainienne-atteint-ses-objectifs-dans-la-region-de-koursk-20240819_Q56IJW52URCBTCQUQR7N6VCZVU/"
    },
    {
        "title": "Immersion dans la Silicon Valley en pleine IA mania : dans les hacker houses, «si tu vis avec tes collègues, ta start-up avance plus vite»",
        "summary": "Avec la ruée vers l’intelligence artificielle, les cerveaux partis pendant la pandémie font leur grand retour dans la vallée de la tech californienne (1/3). Dans une riche villa de Hillsborough, ils vivent ensemble pour trouver la pépite de demain.",
        "link": "https://www.liberation.fr/economie/economie-numerique/immersion-dans-la-silicon-valley-en-pleine-ia-mania-dans-les-hacker-houses-si-tu-vis-avec-tes-collegues-ta-start-up-avance-plus-vite-20240819_GWTS3QUPYJB23EUWVAILEI2LBE/"
    },
    {
        "title": "Guerre au Soudan : malgré l’urgence, les discussions sur l’aide humanitaire piétinent à Genève",
        "summary": "Le général Al-Burhan, à la tête du régime militaire soudanais, boycotte les discussions organisées en Suisse par les Etats-Unis. Il a toutefois annoncé l’ouverture d’un poste-frontière avec le Tchad pour acheminer des vivres et des médicaments.",
        "link": "https://www.liberation.fr/international/afrique/guerre-au-soudan-malgre-lurgence-les-discussions-sur-laide-humanitaire-pietinent-a-geneve-20240819_4RZJC36TKNALNCW4KH4BIXMA64/"
    },
    {
        "title": "«Super Lune bleue» : à quoi s’attendre dans la soirée de lundi ?",
        "summary": "Notre satellite naturel sera plus grand et plus brillant que d’habitude, entre 18 heures et 21 heures, heure française. Si cette manifestation n’est pas exceptionnelle, la conjonction de plusieurs phénomènes rend cette super Lune bleue remarquable.",
        "link": "https://www.liberation.fr/sciences/espace/super-lune-bleue-a-quoi-sattendre-dans-la-nuit-de-lundi-a-mardi-20240819_AARWRZ7LNVHNVNPCQM4P7HQGH4/"
    },
    {
        "title": "Siri Hustvedt : «Kamala Harris et Tim Walz captent des votes que les démocrates n’avaient pas avant»",
        "summary": "Pour l’écrivaine américaine, Donald Trump utilise le racisme pour radicaliser ses soutiens, mais la plupart des électeurs ne veulent pas de l’imaginaire collectif qu’il porte. Et l’enthousiasme que soulève la candidate démocrate, alors que s’ouvre la convention de Chicago, est un bon présage pour l’élection.",
        "link": "https://www.liberation.fr/culture/livres/siri-hustvedt-kamala-harris-et-tim-walz-captent-des-votes-que-les-democrates-navaient-pas-avant-20240819_C3PURU4RPFEDZB3RAT6CPUJMRU/"
    },
    {
        "title": "Justine Triet et Virginie Efira, hasta la «Victoria» siempre",
        "summary": "L’une était connue et voulait changer d’image, l’autre était reconnue mais attendait le succès : l’association épatante entre l’actrice et la cinéaste sur le tournage du film sorti en 2016 sera une bascule dans leurs carrières. Elles racontent pour «Libération» cette réciprocité totale.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/justine-triet-et-virginie-efira-hasta-la-victoria-siempre-20240819_WBDQYKY3ARAOJPJFCNKH4ZBQXM/"
    },
    {
        "title": "Emmanuel Macron et le déraillement de la Ve République, par Serge July",
        "summary": "A force de construire un présidentialisme absolu, le chef de l’Etat a provoqué un déséquilibre institutionnel qui a grippé le fonctionnement démocratique. Il en paie désormais le prix.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/emmanuel-macron-et-le-deraillement-de-la-ve-republique-par-serge-july-20240819_PFKM67QFPZDDDGNIMGMAVUJ2XE/"
    },
    {
        "title": "Prisons secrètes au Bangladesh : le long calvaire des proches de détenus",
        "summary": "Durant le règne de Sheikh Hasina, les services spéciaux ont fait disparaître des centaines de Bangladais. Après des années d’angoisse, les familles de disparus espèrent les retrouver en vie dans les prisons du régime déchu, dont Muhammad Yunus a promis l’ouverture.",
        "link": "https://www.liberation.fr/international/asie-pacifique/prisons-secretes-au-bangladesh-le-long-calvaire-des-proches-de-detenus-20240819_FCEIQ6B44BGGTKBUZ5X4TTEDMA/"
    },
    {
        "title": "Météo des forêts : que signifie la vigilance orange incendie ?",
        "summary": "Le risque de feux de forêt étant élevé dans le sud du pays, Météo France a placé six départements en vigilance orange pour ce lundi 19 août. «Libération» fait le point sur les bons réflexes à avoir pour prévenir un incendie et bien réagir en cas de départ de feu.",
        "link": "https://www.liberation.fr/environnement/climat/meteo-des-forets-que-signifie-la-vigilance-orange-incendie-20240819_FCATZZFIN5A4JDFHRCYLKADUEU/"
    },
    {
        "title": "A Blendecques, avec les premiers déplacés climatiques du Pas-de-Calais, forcés de quitter leurs maisons et leurs vies",
        "summary": "Des sinistrés des inondations ont vendu leurs pavillons à l’Etat, obligés de les abandonner après les trois crues de l’hiver. Un miracle administratif accompli en quatre mois grâce au fonds Barnier, mais qui laisse les habitants de tout un quartier orphelins de leurs rêves et de leurs voisins.",
        "link": "https://www.liberation.fr/environnement/climat/a-blendecques-avec-les-premiers-deplaces-climatiques-du-pas-de-calais-forces-de-quitter-leurs-maisons-et-leurs-vies-20240817_42FU3OHIMJGE3IVHO5RLO5XP6Q/"
    },
    {
        "title": "Présidentielle américaine : avec Kamala Harris, «la campagne a totalement changé» à l’heure de la convention démocrate",
        "summary": "Quels effets sur le terrain de la Kamala-mania ? Alors que s’ouvre lundi 19 août à Chicago le grand raout d’un Parti démocrate euphorique, «Libération» interroge des démarcheurs chargés de mobiliser un à un des électeurs dans les Etats clés.",
        "link": "https://www.liberation.fr/international/amerique/avec-kamala-harris-la-campagne-a-totalement-change-a-lheure-de-la-convention-democrate-20240818_PCW4644R5FDTTJJTG3XBWIZU5E/"
    },
    {
        "title": "En ligne et dans la bollosphère, la grande offensive de l’extrême droite contre l’histoire",
        "summary": "Présent de longue date sur les réseaux sociaux, le discours porté par l’extrême droite sur l’histoire de France trouve aujourd’hui un écho sur les médias du milliardaire, qu’importe si leur scientificité est remise en question par une majorité d’historiens.",
        "link": "https://www.liberation.fr/politique/en-ligne-et-dans-la-bollosphere-la-grande-offensive-de-lextreme-droite-contre-lhistoire-20240818_CJYUUQBA2RE4LPBCSC6RAOVB74/"
    },
    {
        "title": "Alain Delon : du «Guépard» au «Samouraï», les légendes meurent aussi",
        "summary": "Figure tutélaire du cinéma, symbole d’une masculinité ombrageuse, l’acteur au charisme fou a enchaîné les chefs-d’œuvre, de «Plein Soleil» au «Guépard» en passant par «le Samouraï» ou «Rocco et ses frères», au long d’une carrière exceptionnelle traversée par les thèmes de l’identité et de la dualité. Il est mort à 88 ans, ont annoncé ses enfants ce dimanche 18 août.",
        "link": "https://www.liberation.fr/culture/cinema/mort-dalain-delon-il-prend-le-large-20240818_DPOTP3PCGBA2ZMLLZTQBYDX37M/"
    },
    {
        "title": "Israël : le Hamas et le Jihad islamique revendiquent une «attaque suicide» à Tel-Aviv",
        "summary": "L’attentat survenu dimanche 18 août a fait un mort, l’auteur présumé de l’explosion, et un blessé. Le Hamas et le Jihad islamique palestinien menacent de commettre d’autres attaques en Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-le-hamas-et-le-jihad-islamique-revendiquent-une-attaque-suicide-a-tel-aviv-ce-dimanche-20240819_3CGASXSJ5RHXJFTPYOCA7BAXCA/"
    },
    {
        "title": "L’incendie de Frontignan «fixé», un camping des Pyrénées-Orientales évacué, six départements en vigilance «feux de forêt»",
        "summary": "Deux feux de forêts, dont l’un est «fixé» et l’autre toujours en évolution, ont ravagé plus de 400 hectares de végétation dans l’Hérault dimanche 18 août. A Canet-en-Roussillon, 3 000 vacanciers ont été évacués d’un camping dans la nuit, tandis que six départements sont sous haute surveillance.",
        "link": "https://www.liberation.fr/environnement/climat/lincendie-de-frontignan-fixe-un-camping-des-pyrenees-orientales-evacue-six-departements-en-vigilance-feux-de-foret-20240819_E2S22I5XQNCGHNZKHKWRPMPD6A/"
    },
    {
        "title": "Fraude aux quotas : dans l’Aude, des pêcheurs amateurs de thon rouge pris dans les filets de l’Etat",
        "summary": "Une vaste opération antifraude de l’Office français de la biodiversité a abouti, à Narbonne, à la mise en cause de 67 personnes. Des dizaines de milliers d’euros d’amende ont déjà été infligés, pour non-respect des règles et des quotas de la pêche au thon rouge.",
        "link": "https://www.liberation.fr/societe/police-justice/fraude-aux-quotas-dans-laude-des-pecheurs-amateurs-de-thon-rouge-pris-dans-les-filets-de-letat-20240819_AP33HVEF4RH4VLYUB5LZZ4U4XQ/"
    },
    {
        "title": "Mort d’Alain Delon : entre les enfants, la guerre des trois",
        "summary": "Anthony, Anouchka, Alain-Fabien… Entre faits divers et déchirements, les héritiers de l’acteur n’auront cessé d’occuper la scène médiatique. Jusqu’aux ultimes règlements de compte de l’hiver dernier.",
        "link": "https://www.liberation.fr/culture/cinema/entre-les-enfants-delon-la-guerre-des-trois-20240818_BNNAK34FTNEVJPP7NPTW4JK4J4/"
    },
    {
        "title": "Joe Biden à la Convention démocrate : «Je me suis donné corps et âme à cette nation»",
        "summary": "Tête d’affiche de l’ouverture de cette grand-messe qui se tient cette année à Chicago, le président sortant a tenu un quasi-discours de campagne, vantant son bilan, et passant le flambeau à sa vice-présidente, Kamala Harris.",
        "link": "https://www.liberation.fr/international/amerique/joe-biden-a-la-convention-democrate-je-me-suis-donne-corps-et-ame-a-cette-nation-20240820_HNO2CXIGDRBZDEIW3UKQ6ERHOU/"
    },
    {
        "title": "Au premier jour de la Convention démocrate à Chicago : hommage à Joe Biden, come-back d’Hillary Clinton et manif pour Gaza",
        "summary": "Que retenir du premier soir de la grand-messe du parti démocrate, qui s’est ouverte lundi 19 août à Chicago ? Choses vues et morceaux choisis relatés par nos envoyés spéciaux.",
        "link": "https://www.liberation.fr/international/amerique/au-premier-jour-de-la-convention-democrate-a-chicago-hommage-a-joe-biden-come-back-dhillary-clinton-et-manif-pour-gaza-20240820_3ZDR77JAYZFZNPL5DPM3STY3BQ/"
    },
    {
        "title": "Blinken assure que Nétanyahou soutient le plan américain pour une trêve à Gaza, frappe israélienne à l’est du Liban… L’actu du conflit au Proche-Orient ce lundi 19 août",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 19 août.",
        "link": "https://www.liberation.fr/international/moyen-orient/blinken-demande-a-israel-et-au-hamas-de-ne-pas-faire-derailler-les-efforts-pour-une-treve-a-gaza-20240819_POMQGQ4SIVE4JIME6WKIRPCZN4/"
    },
    {
        "title": "Les sièges des pilotes peut-être à l’origine des incidents dans les Boeing 787",
        "summary": "Des centaines de fauteuils des pilotes et copilotes vont devoir être inspectés, après un incident en mars sur un vol de la compagnie chilienne Latam au cours duquel l’avion avait soudainement perdu de l’altitude, a annoncé le régulateur américain.",
        "link": "https://www.liberation.fr/economie/transports/les-sieges-des-pilotes-peut-etre-a-lorigine-des-incidents-dans-les-boeing-787-20240820_74M75D63FJA4RGAPCWYSG3NIME/"
    },
    {
        "title": "Naufrage en Sicile : qui est Mike Lynch, le magnat de la tech porté disparu ?",
        "summary": "L’entrepreneur britannico-irlandais, disparu lors du naufrage de son yacht au large de la Sicile dans la nuit du dimanche au lundi 19 août, venait d’être acquitté dans un procès pour fraude au terme d’une saga judiciaire de treize ans.",
        "link": "https://www.liberation.fr/international/europe/naufrage-en-sicile-qui-est-mike-lynch-le-magnat-de-la-tech-porte-disparu-20240820_42353SR2TVCTRGGJDUNURNOML4/"
    },
    {
        "title": "Montants, critères, modes de perception… L’allocation de rentrée scolaire versée à 3 millions de personnes ce mardi",
        "summary": "Moment parfois difficile pour les familles, la rentrée scolaire est une nouvelle fois accompagnée d’une allocation destinée aux foyers les plus modestes. Revalorisée, elle reste insuffisante selon certains syndicats.",
        "link": "https://www.liberation.fr/economie/social/montants-criteres-modes-de-perception-lallocation-de-rentree-scolaire-versee-a-3-millions-de-personnes-ce-mardi-20240820_Z42PMAFGC5GV5L5T7S2SVGFSSY/"
    },
    {
        "title": "EN IMAGES - La «super Lune bleue» autour du monde",
        "summary": "Dans la nuit de lundi à mardi, notre satellite naturel était plus grand et plus brillant que d’habitude. Si le  phénomène n’était pas exceptionnel en soi, il a été admiré partout dans le monde et offert de belles images.",
        "link": "https://www.liberation.fr/environnement/en-images-la-super-lune-bleue-autour-du-monde-20240820_7I7NMLG7R5FVLM2FAOY75VUQDA/"
    },
    {
        "title": "Non, l’entreprise «Chef Basil», dont le patron défend le smic à 1 600 euros dans les médias, n’a pas zéro salarié",
        "summary": "A la suite de la publication d’une tribune d’un chef d’entreprise dans «Libération», plusieurs internautes l’accusent de n’avoir aucun salarié sous sa responsabilité. C’est faux.",
        "link": "https://www.liberation.fr/checknews/non-lentreprise-chef-basil-dont-le-patron-defend-le-smic-a-1-600-euros-dans-les-medias-na-pas-zero-salarie-20240820_V6YFHBBMZVBHJHYOYTLEPUJPZQ/"
    },
    {
        "title": "Jeux paralympiques 2024 : exfiltrée de Kaboul en 2021, la taekwondoïste Zakia Khudadadi rêve d’or",
        "summary": "L’athlète de 25 ans avait dû fuir l’Afghanistan à deux semaines des Jeux de Tokyo. Entraînée depuis trois ans à l’Insep de Paris, la championne d’Europe des - 47 kg pourrait devenir, le 29 août, la deuxième médaillée de la délégation des réfugiés.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-exfiltree-de-kaboul-en-2021-la-taekwondoiste-zakia-khudadadi-reve-dor-20240820_DTFSMISYD5C4VM53KAJWTZZUNU/"
    },
    {
        "title": "Jeux paralympiques 2024 : le village des athlètes, un «Disneyland de l’accessibilité»",
        "summary": "Après avoir hébergé en Seine-Saint-Denis les milliers d’athlètes olympiques durant presque un mois, les lieux, pensés comme un modèle d’aménagement pour les personnes en situation de handicap, se refont une beauté avant d’accueillir les délégations paralympiques.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-le-village-des-athletes-un-disneyland-de-laccessibilite-20240820_6S447IW4SJETDHVQFDKLIBAKLI/"
    },
    {
        "title": "Venezuela : une marée noire s’étend jusqu’aux portes d’un parc national",
        "summary": "Une fuite de pétrole, dont l’origine n’est pas clairement déterminée, ravage la côte dans le nord-ouest du pays depuis mi-août.",
        "link": "https://www.liberation.fr/environnement/pollution/venezuela-une-maree-noire-setend-jusquaux-portes-dun-parc-national-20240820_7MH3HOWXWBGLZEV4XM7L25JBF4/"
    },
    {
        "title": "Donald Trump partage de fausses images de Taylor Swift pour faire croire au soutien de la star",
        "summary": "Donald Trump a diffusé ce dimanche sur son réseau social - Truth Social -, une image de Taylor Swift façon Oncle Sam demandant aux adeptes de la chanteuse de voter pour lui. D’autres publications montrent de (faux) fans arborer un t-shirt «Swifties for Trump».",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-partage-de-fausses-images-de-taylor-swift-pour-faire-croire-au-soutien-de-la-star-20240820_Q6LUCF4ANVAHJJUEFE7H5HDNMM/"
    },
    {
        "title": "Raphaël Glucksmann estime qu’il faut tourner la page de Jean-Luc Mélenchon et «du populisme de gauche»",
        "summary": "Dans une interview au «Point», le député européen parle du Nouveau Front populaire comme une simple «unité d’action électorale» qui n’a pas pour viser de gouverner.",
        "link": "https://www.liberation.fr/politique/raphael-glucksmann-estime-quil-faut-tourner-la-page-de-jean-luc-melenchon-et-du-populisme-de-gauche-20240820_WOBXKPJTCRCEJBBC4VUAQPNYVA/"
    },
    {
        "title": "Affaire Paul Watson : la Haute Cour du Groenland confirme le maintien en détention du militant écologiste",
        "summary": "Malgré une requête en appel pour obtenir sa mise en liberté, la détention du militant antichasse à la baleine est bien prolongée jusqu’au 5 septembre, a confirmé la justice danoise ce mardi 20 août, en attendant que le gouvernement se prononce sur la possibilité d’une extradition vers le Japon.",
        "link": "https://www.liberation.fr/environnement/biodiversite/affaire-paul-watson-la-haute-cour-du-groenland-confirme-le-maintien-en-detention-du-militant-ecologiste-20240820_OR6U67IQFNBGNPLZLCQLXS6A2E/"
    },
    {
        "title": "Dans l’Atlantique, le choc des vaisseaux fantômes",
        "summary": "La nuit du 3 au 4 février 2009, «le Triomphant» et le «HMS Vanguard», sous-marins français et britannique piliers de la dissuasion nucléaire des deux Etats, se sont percutés. Un accident extraordinaire qui aurait pu avoir des conséquences dramatiques.",
        "link": "https://www.liberation.fr/international/europe/dans-latlantique-le-choc-des-vaisseaux-fantomes-20240820_UCQ5ICWUHJF7FEPRBRYAXFOHVU/"
    },
    {
        "title": "En Allemagne, l’ex-secrétaire d’un camp de concentration nazi condamnée à l’âge de 99 ans",
        "summary": "Agée de 18 à 19 ans au moment des faits, Irmgard Furchner était employée en tant que dactylographe et secrétaire du commandant du camp de Stutthof, dans l’actuelle Pologne.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-lex-secretaire-dun-camp-de-concentration-nazi-condamnee-a-lage-de-99-ans-20240820_K5O4RQI2SRDQFOPCLE52KQEJ3Y/"
    },
    {
        "title": "La destitution du président Macron aurait des bases légales",
        "summary": "Si la procédure de destitution réclamée par Jean-Luc Mélenchon n’a aucune chance d’aboutir, il n’en demeure pas moins que cette demande apparaît bien fondée, mais pas pour le motif invoqué par LFI, estime l’avocat Jérémy Afane-Jacquart, du barreau de Paris.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-destitution-du-president-macron-aurait-des-bases-legales-20240820_ZNYTZILWQ5GGZDB2MXA4QMPTJQ/"
    },
    {
        "title": "Kylian Mbappé a saisi la LFP pour régler son litige financier avec le PSG",
        "summary": "L’attaquant du Real Madrid est engagé depuis plusieurs semaines dans un bras de fer avec le PSG. Il réclame des salaires et primes impayés.",
        "link": "https://www.liberation.fr/sports/football/kylian-mbappe-a-saisi-la-lfp-pour-regler-son-litige-financier-avec-le-psg-20240820_R5Q4I5HPHFBVTN7LEF2ZIDLSX4/"
    },
    {
        "title": "Le chien d’Alain Delon va-t-il être euthanasié, comme le souhaitait l’acteur ?",
        "summary": "Si la volonté de son maître était de le voir piqué à sa mort, ce qui avait provoqué une polémique, des associations de défense des animaux se sont portées volontaires pour accueillir le chien.",
        "link": "https://www.liberation.fr/checknews/le-chien-dalain-delon-va-t-il-etre-euthanasie-comme-le-souhaitait-lacteur-20240820_UK4MDTTVVNH2RDIS7SJYPNOS3U/"
    },
    {
        "title": "A Marseille, une mosquée accusée de «légitimer la violence» dans le viseur de l’Intérieur",
        "summary": "Le préfet de police des Bouches-du-Rhône a notifié ce mardi 20 août à la mosquée des Bleuets à Marseille son intention de la fermer, estimant que des «propos légitimant la violence» y sont tenus depuis des années.",
        "link": "https://www.liberation.fr/societe/religions/a-marseille-une-mosquee-accusee-de-legitimer-la-violence-dans-le-viseur-de-linterieur-20240820_GJRUV4LTF5CKNC23IVO5FCJBPI/"
    },
    {
        "title": "Lucie Castets : «L’immobilisme a duré trop longtemps et personne ne le comprend»",
        "summary": "La candidate du Nouveau Front populaire pour Matignon doit être reçue vendredi par Emmanuel Macron avec les leaders des partis de gauche. Elle expose à «Libération» sa volonté de trouver des consensus sur plusieurs sujets, notamment sur la politique fiscale.",
        "link": "https://www.liberation.fr/politique/lucie-castets-limmobilisme-a-dure-trop-longtemps-et-personne-ne-le-comprend-20240820_3EWF3AVORBCMPGIKXY3P664V2I/"
    },
    {
        "title": "Combien d’otages présumés vivants sont encore détenus à Gaza ?",
        "summary": "Alors qu’Israël a annoncé mardi avoir récupéré le corps sans vie de six otages, le nombre de personnes présumées vivantes qui restaient otages à Gaza depuis le 7 octobre est estimé entre 70 et 72, selon les différentes sources disponibles.",
        "link": "https://www.liberation.fr/checknews/combien-dotages-presumes-vivants-sont-encore-detenus-a-gaza-20240820_RD676FY6VVETVGULMIFWCVBA64/"
    },
    {
        "title": "Autour du lac Léman, des plages remplies de particules de microplastiques",
        "summary": "Selon une étude menée en 2021 et en 2022, la pollution des plages autour du plus grand lac d’Europe occidentale est «préoccupante», révélant une moyenne de 7 600 particules de microplastiques par mètre carré.",
        "link": "https://www.liberation.fr/environnement/pollution/autour-du-lac-leman-des-plages-remplies-de-particules-de-microplastiques-20240820_5U7QAUGXVBFQ7PIPTOXSFK2OAI/"
    },
    {
        "title": "En Tunisie, sept jeunes sur dix envisagent d’émigrer",
        "summary": "Face à la crise socio-économique, près de la moitié des Tunisiens souhaitent quitter leur pays, selon une récente enquête du réseau de recherche Arab Barometer. La situation est encore plus alarmante chez les jeunes, dont certains envisagent de partir clandestinement.",
        "link": "https://www.liberation.fr/international/afrique/en-tunisie-sept-jeunes-sur-dix-envisagent-demigrer-20240820_J65BBBO3W5ALTP2EUAEAFO7VXY/"
    },
    {
        "title": "Budget 2025 : Attal continue comme si de rien n’était",
        "summary": "Les lettres plafond, qui fixent les crédits par ministère pour l’an prochain, ont été envoyées ce mardi après-midi par Matignon aux ministres démissionnaires. Une étape de plus franchie dans la préparation du projet de loi de finances de l’an prochain.",
        "link": "https://www.liberation.fr/economie/budget-2025-attal-continue-comme-si-de-rien-netait-20240820_JHFBGOUBEBGI7GACZDPI6BGYKY/"
    },
    {
        "title": "Jeux paralympiques 2024 : à Reims, la «famille» de l’équipe des réfugiés veut incarner «une voix d’espoir»",
        "summary": "Avant le début des Jeux le 28 août, le Creps de Reims accueille la plus grande équipe de réfugiés jamais constituée. Saluant un camp d’entraînement inédit, les huit parathlètes venus du Cameroun, d’Afghanistan ou de Colombie se préparent au mieux tout en apprenant à se connaître.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-a-reims-la-famille-de-lequipe-des-refugies-veut-incarner-une-voix-despoir-20240820_434N6HKEGFH7HJK44XNEED4WUM/"
    },
    {
        "title": "Avec «Emilia Perez», Jacques Audiard est à feu et à chant",
        "summary": "Avec ce film musical sur la transition de genre d’une narcotrafiquante dans un Mexique fantasmé, doublement primé à Cannes, le cinéaste trouve son souffle dans l’outrance et le déchaînement des sentiments.",
        "link": "https://www.liberation.fr/culture/cinema/avec-emilia-perez-jacques-audiard-est-a-feu-et-a-chant-20240820_APOTIDG3DJHDFPUD4AK7CZQY5A/"
    },
    {
        "title": "Expulsion de la Bourse du travail d’Aubervilliers : la requête de la ville rejetée",
        "summary": "Saisi par la commune de Seine-Saint-Denis qui souhaite voir les syndicats quitter les lieux, le tribunal judiciaire s’est déclaré incompétent, renvoyant à la juridiction administrative. Les syndicalistes y voient une «première victoire» et la «reconnaissance du caractère public de la Bourse du travail».",
        "link": "https://www.liberation.fr/economie/social/expulsion-de-la-bourse-du-travail-daubervilliers-la-requete-de-la-ville-rejetee-20240820_L2Y6FGMGWZFVBEWHHJW6DRHADA/"
    }
]