[
    {
        "title": "Nervis violents et saluts nazis : l’extrême droite a défilé dans Paris ce samedi",
        "summary": "Un millier de militants ultra-radicaux ont défilé samedi dans le VIe arrondissement à l’appel du «C9M». Une manifestation que les autorités avaient en vain tenté d’interdire, et qui s’est conclue sur des saluts nazis.",
        "link": "https://www.liberation.fr/politique/nervis-violents-et-saluts-nazis-lextreme-droite-a-defile-dans-paris-ce-samedi-20250510_PTQX7GA3QVHVDKTVV6ZSGC7J7M/"
    },
    {
        "title": "Ukraine : journée «historique» à Kyiv, où les alliés européens de Zelensky lancent un ultimatum à la Russie",
        "summary": "Réunis autour du président ukrainien à Kyiv, Emmanuel Macron, Keir Starmer, Friedrich Merz et Donald Tusk ont réclamé un cessez-le-feu complet et inconditionnel de 30 jours à partir de lundi. Avec la bénédiction des Américains.",
        "link": "https://www.liberation.fr/international/europe/coalition-des-volontaires-macron-starmer-merz-et-tusk-aux-cotes-de-zelensky-a-kyiv-pour-un-sommet-historique-20250510_IATJ5TI45NBDVLGKTLM3RQGNMQ/"
    },
    {
        "title": "Le Pakistan accusé de «violations répétées» du cessez-le-feu : les forces armées indiennes sommées de «réagir avec fermeté»",
        "summary": "Islamabad a annoncé un peu plus tôt ce samedi 10 mai l’arrêt des combats après quatre jours de confrontation militaire entre les deux puissances nucléaires, mais des détonations ont été entendues en fin de journée à Srinagar, la principale ville du Cachemire indien.",
        "link": "https://www.liberation.fr/international/asie-pacifique/le-pakistan-frappe-linde-en-riposte-a-des-missiles-tires-contre-islamabad-20250510_KBJI2EGW7VCMVP7KLQF5DWM2WQ/"
    },
    {
        "title": "Après dix ans de règne à France Télévisions, comment Delphine Ernotte-Cunci veut rester au pouvoir",
        "summary": "Malgré des relations compliquées avec l’Elysée sous Macron, la présidente de France Télés, qui sera auditionnée par l’Arcom lundi 12 mai, semble bien partie pour un troisième mandat consécutif. Grâce à une concurrence bloquée par le projet de holding et à une attention particulière portée aux producteurs les plus influents. Premier volet de notre série en trois épisodes.",
        "link": "https://www.liberation.fr/economie/medias/apres-dix-ans-de-regne-a-france-televisions-comment-delphine-ernotte-cunci-veut-rester-au-pouvoir-20250510_7SZM52KUZNBPTJKK22DR7JLUDA/"
    },
    {
        "title": "Un pape aux origines créoles ? Léon XIV, pur produit du «melting-pot» américain",
        "summary": "Premier pape américain de l’histoire, le cardinal Robert Francis Prevost voit ses origines disséquées depuis son élection, jeudi 8 mai au Vatican. Français, créole, voire métis ?",
        "link": "https://www.liberation.fr/international/europe/un-pape-aux-origines-creoles-leon-xiv-pur-produit-du-melting-pot-americain-20250510_FCNKGGGHIBBYDEZRCN4N3GDWOE/"
    },
    {
        "title": "Le pape Léon XIV a-t-il couvert des prêtres accusés de pédocriminalité ?",
        "summary": "Robert Prevost se voit reproché de n’avoir pas pris certaines mesures dans des affaires de violences sexuelles contre des mineurs commises par des religieux. Mais sans qu’il ne soit prouvé, à ce jour, qu’il ait cherché à étouffer ces dossiers.",
        "link": "https://www.liberation.fr/checknews/le-pape-leon-xiv-a-t-il-couvert-des-pretres-accuses-de-pedocriminalite-20250509_Y7V6S7A5HJEZ3KH4HRKZIDZTKQ/"
    },
    {
        "title": "Le livre de Nicolas Bedos est tout simplement une imposture",
        "summary": "Lanceur d’alerte pour #MeTooGarçons, Stéphane Gaillard juge que le réalisateur condamné pour agression sexuelle poursuit avec «la Soif de honte» une pure stratégie de reconquête. Et rappelle que #MeToo n’a pas besoin de récits de honte sublimée, mais soif de justice.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-livre-de-nicolas-bedos-est-tout-simplement-une-imposture-20250510_Z3IBBQ4LN5EABJBFD3NTXERVPY/"
    },
    {
        "title": "Livre-enquête sur Xavier Dupont de Ligonnès : «C‘est monsieur-tout-le-monde qui devient monsieur-tout-le-monstre»",
        "summary": "L’expert psychiatre et spécialiste des tueurs en série Daniel Zagury publie «l’Enigme publique numéro 1» ce vendredi 9 mai, dans lequel il retrace l’évolution de «XDDL», de son enfance au meurtre de sa femme et de ses enfants.",
        "link": "https://www.liberation.fr/societe/police-justice/livre-enquete-sur-xavier-dupont-de-ligonnes-cest-monsieur-tout-le-monde-qui-devient-monsieur-tout-le-monstre-20250510_CEVXUYL3BBFLNN4F6RON5I3RTE/"
    },
    {
        "title": "La grêle, un péril climatique qui grossit en France ? Assureurs et scientifiques en alerte",
        "summary": "Alors que la facture des dégâts causés par les pluies de billes de glace a doublé en dix ans, les scientifiques cherchent à savoir si le réchauffement intensifie la fréquence de ces épisodes et fait enfler la taille des grêlons. Le phénomène, casse-tête pour les modélisateurs, pourrait être mieux cerné grâce à l’IA.",
        "link": "https://www.liberation.fr/environnement/climat/la-grele-un-peril-climatique-qui-grossit-en-france-assureurs-et-scientifiques-en-alerte-20250510_3LJEJLXXNVHVXN4WKEAX5OWODI/"
    },
    {
        "title": "Face à l’amas de nos solitudes, par Lola Lafon",
        "summary": "Pourquoi scrollons-nous sans cesse et sur tous les continents ? On dérive sur un océan pollué d’images décousues. On s’enveloppe dans un patchwork qui ne protège ni ne réchauffe. Est-ce si surprenant ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/face-a-lamas-de-nos-solitudes-par-lola-lafon-20250510_GCRYCWXZKJDAZLO5GHFHOKAVFQ/"
    },
    {
        "title": "«Nous n’avons pas vu de First Lady aussi discrète depuis près de 80 ans» : où est passée Melania Trump ?",
        "summary": "Depuis l’investiture de son mari il y a 108 jours, la Première dame a séjourné moins de quatorze jours à la Maison Blanche. En son absence, Donald Trump s’est vu contraint d’assumer une partie de ses fonctions protocolaires.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-ou-est-passee-melania-trump-20250508_QXH65DNVUVHITKMUYPCKPKOKJM/"
    },
    {
        "title": "Gaza, climat : la rhétorique du «au bord de la catastrophe», par Daniel Schneidermann",
        "summary": "Le «bord» serait cette ligne invisible, en deçà de laquelle tout n’est pas encore perdu ? Si on est «au bord», c’est qu’il «n’est pas trop tard», et que les passivités, les prudences verbales, les restrictions mentales ont été jusqu’ici excusables. Jusqu’à quand ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/gaza-climat-au-bord-de-la-catastrophe-par-daniel-schneidermann-20250510_VFTACJMQK5CNXPST6GZVDCY5UA/"
    },
    {
        "title": "«Je n’avais emporté qu’une soutane, une croix et ma foi» : un prêtre ukrainien raconte la torture qu’il a subie dans les geôles russes",
        "summary": "Recteur de la cathédrale de la Sainte-Trinité d’Odessa, Vasyl Vyrozub a subi tortures, violences sexuelles et humiliations dans une prison russe en 2022. Trois ans après sa libération, il revient sur sa captivité dans un témoignage exceptionnel.",
        "link": "https://www.liberation.fr/international/europe/je-navais-emporte-quune-soutane-une-croix-et-ma-foi-un-pretre-ukrainien-raconte-la-torture-quil-a-subie-dans-les-geoles-russes-20250509_XFOWZIFYRZBXBGWGWC37YRWRUA/"
    },
    {
        "title": "Pollution des nappes phréatiques : va-t-on perdre les eaux minérales ?",
        "summary": "Pesticides, sécheresses, agriculture intensive… Alors que de nombreuses sources sont mises à mal par les activités humaines, des sites de captage sont contaminés. En première ligne, ceux exploités par Nestlé, accusé de fraude dans ses sites du Gard et des Vosges.",
        "link": "https://www.liberation.fr/environnement/pollution/pollution-des-nappes-phreatiques-va-t-on-perdre-les-eaux-minerales-20250510_A7VOQZYX35D4BPPVX37OGVV2QU/"
    },
    {
        "title": "Juliette Binoche, présidente du jury du Festival de Cannes 2025 : «Le cinéma d’auteur, il faut le défendre, il ne découle pas d’une logique de pure rentabilité»",
        "summary": "Premières émotions cinéphiles, révolution MeToo… A quelques jours de la cérémonie d’ouverture, rencontre avec l’actrice multiprimée, qui a construit une carrière internationale intimement liée au Festival.",
        "link": "https://www.liberation.fr/culture/juliette-binoche-presidente-du-jury-du-festival-de-cannes-2025-le-cinema-dauteur-il-faut-le-defendre-il-ne-decoule-pas-dune-logique-de-pure-rentabilite-20250509_M7HUQWLJ4ND7VJLGJPUFSYPRPM/"
    },
    {
        "title": "Hervé de La Martinière, figure de l’édition, est mort à 78 ans",
        "summary": "Passionné et éclectique, il était notamment l’éditeur de «la Terre vue du ciel» de Yann Arthus-Bertrand et, depuis 2020, de la série des «Fait Maison» du chef Cyril Lignac.",
        "link": "https://www.liberation.fr/culture/livres/herve-de-la-martiniere-figure-de-ledition-est-mort-a-78-ans-20250510_4CCL6M5WZNCCDJCG763CDV3YII/"
    },
    {
        "title": "Le Hamas diffuse une vidéo de deux otages israéliens en vie, 15 Palestiniens tués dans une frappe israélienne, Berlin appelle à un cessez-le-feu à Gaza… L’actu du conflit au Proche-Orient ce samedi 10 mai",
        "summary": "L’essentiel des informations du jour sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-hamas-diffuse-une-video-de-deux-otages-israeliens-en-vie-cinq-palestiniens-tues-dans-une-frappe-israelienne-berlin-appelle-a-un-cessez-le-feu-a-gaza-lactu-du-conflit-au-proche-orient-ce-samedi-10-mai-20250510_SFEYP5UYBZGIPBXNVRYTK5HF34/"
    },
    {
        "title": "Confédération paysanne : Aurélien Mourier, le président des paysans ardéchois à la collective attitude",
        "summary": "En métropole, l’Ardèche est le seul département conquis par la Confédération paysanne dans les élections des chambres d’agriculture. Rencontre avec le nouveau président, éleveur de 44 ans de Préaux.",
        "link": "https://www.liberation.fr/environnement/agriculture/confederation-paysanne-aurelien-mourier-le-president-des-paysans-ardechois-a-la-collective-attitude-20250510_ZJTQF2ZPMVH2VJA2UCVBHCDUOY/"
    },
    {
        "title": "«C’est privé, là, ou pas ?» : à Marseille, balade avec ces arpenteurs en lutte contre la privatisation des collines et sentiers",
        "summary": "Voilà plus d’une dizaine d’années que des membres du bureau des guides explorent la ville. Ce jour-là, ces marcheurs écolo avaient invité la juriste Sarah Vanuxem pour laquelle il est essentiel de faire du droit de déambuler une «revendication d’écologie politique».",
        "link": "https://www.liberation.fr/idees-et-debats/a-marseille-balade-avec-ces-arpenteurs-en-lutte-contre-la-privatisation-des-collines-et-sentiers-20250509_TTA5QMFVTJALHB4QYQBZYRJZ2M/"
    },
    {
        "title": "Manifestations : on autorise les néofascistes à défiler, pas les antifascistes ?",
        "summary": "Le tribunal administratif de Paris a autorisé ce vendredi 9 mai le rassemblement des néofascistes samedi mais pas une «déambulation» des antifascistes, qui auront simplement le droit de rester «statiques». On peut débattre des arguments avancés.",
        "link": "https://www.liberation.fr/politique/manifestations-on-autorise-les-neofascistes-a-defiler-pas-les-antifascistes-20250510_T4VSMVLQHVATVD36NV4XGOJ5OM/"
    }
]