[
    {
        "title": "EN IMAGES - D’Aya Nakamura à «Assassin’s Creed», retour sur la cérémonie d’ouverture des Jeux olympiques de Paris 2024",
        "summary": "Sous la pluie et sur la Seine, la cérémonie d’ouverture, très attendue, mise en scène par Thomas Jolly a mêlé apparitions de stars, cartes postales parisiennes et mélange des genres.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-images-daya-nakamura-a-assassins-creed-retour-sur-la-ceremonie-douverture-des-jeux-olympiques-de-paris-2024-20240727_IHWS6ZOSTFFINFUDYHQHZK5Z6M/"
    },
    {
        "title": "«C’était tellement ambitieux et ils ont réussi» : revivez les grands moments d’une cérémonie d’ouverture des JO de Paris 2024 historique",
        "summary": "Ça y est : la cérémonie d’ouverture est terminée. Le spectacle a été grandiose, comme promis, avec plusieurs stars françaises et internationales se produisant le long des berges de la Seine. Revivez l’intégralité de cette soirée avec «Libé».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-ceremonie-douverture-des-j0-de-paris-2024-cest-le-grand-jour-20240726_R4LWRPHDQRAXTIBQ43TB7OMQNY/"
    },
    {
        "title": "JO de Paris 2024 : Marie-José Pérec, dernière flamme",
        "summary": "La triple médaillée olympique a enflammé au côté de Teddy Riner vendredi 26 juillet la vasque des JO de Paris 2024 dans le jardin des Tuileries. Une renaissance en mondovision.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-marie-jose-perec-derniere-flamme-20240726_US2YY5SKZJFI5CH27W57IEIXS4/"
    },
    {
        "title": "JO de Paris 2024 : Charles Coste, le pistard centenaire, doyen des porteurs de flamme",
        "summary": "Le cycliste, médaille d’or aux Jeux olympiques de Londres en 1948 et qui a fêté ses 100 ans en février, est le porteur de flamme le plus âgé et l’avant-dernier du parcours jusqu’à la vasque olympique ce vendredi 26 juillet.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-charles-coste-le-pistard-centenaire-doyen-des-porteurs-de-flamme-20240726_RVAYLN4OKBFGFFCT6OCVXWN5AA/"
    },
    {
        "title": "Céline Dion à la cérémonie d’ouverture des JO de Paris 2024 : le retour sur Seine",
        "summary": "La venue de la star planétaire ce vendredi 26 juillet, à Paris, avait fuité sur les réseaux sociaux au début de la semaine. Malgré son combat contre une maladie handicapante, elle a chanté «l’Hymne à l’amour» d’Edith Piaf depuis la tour Eiffel.",
        "link": "https://www.liberation.fr/culture/musique/celine-dion-a-la-ceremonie-douverture-des-jo-de-paris-2024-le-retour-sur-seine-20240726_UN72QV5RERDXBJ7BGP4EOWUGPU/"
    },
    {
        "title": "L’extrême droite déteste la cérémonie d’ouverture, un bon point pour les JO de Paris",
        "summary": "Aya Nakamura, drag-queens et performeurs queers… Avec sa cérémonie d’ouverture inclusive, le directeur artistique Thomas Jolly a donné du grain à moudre aux figures d’extrême droite.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/lextreme-droite-deteste-la-ceremonie-douverture-un-bon-point-pour-les-jo-de-paris-20240726_FF63FYWWFFGJPF2QCW3IBDGUAQ/"
    },
    {
        "title": "«Spectaculaire», «tentaculaire», «axée sur la diversité»… La presse étrangère éblouie par la cérémonie d’ouverture des JO de Paris 2024",
        "summary": "Les médias étrangers ont suivi avec enthousiasme le spectacle parisien. Mais le mauvais temps et le format choisi ont tout de même perturbé quelques esprits chagrins.",
        "link": "https://www.liberation.fr/international/spectaculaire-tentaculaire-axee-sur-la-diversite-la-presse-etrangere-eblouie-par-la-ceremonie-douverture-des-jo-de-paris-2024-20240727_I7C5A452ZJCURI5UC2VT6N66EM/"
    },
    {
        "title": "JO de Paris 2024 : Agbegnenou, Lacazette, Wembanyama… Les 15 stars françaises à suivre",
        "summary": "Ils sont expérimentés ou encore petits nouveaux, mais représentent tous de sérieux espoirs de médailles pour ces Jeux. Passage en revue d’athlètes tricolores qui ont toutes les chances de faire sensation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-agbegnenou-lacazette-wembanyama-les-15-stars-francaises-a-suivre-20240726_XV4XUPWRBVGZPK3ZFFLUXDW6TI/"
    },
    {
        "title": "JO de Paris 2024 : ces quinze stars mondiales qui vont éblouir les Jeux",
        "summary": "Ils pourraient bien devenir les champions dont tout le monde parle durant les deux prochaines semaines. «Libé» vous les présente.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-ces-quinze-stars-mondiales-qui-vont-eblouir-les-jeux-20240726_OJK3PDKYDVA7FD2NR2SPU7MZRY/"
    },
    {
        "title": "Le réseau TGV perturbé par une attaque coordonnée et bien renseignée",
        "summary": "Le jour de l’ouverture des JO, des actes de sabotage simultanés sur des câbles électriques clés ont profondément perturbé les liaisons à grande vitesse dans le nord, l’ouest et l’est du territoire.",
        "link": "https://www.liberation.fr/economie/le-reseau-tgv-perturbe-par-une-attaque-coordonnee-et-bien-renseignee-20240726_QZ2REH7ZNRAZFC2PTQCACZD7Z4/"
    },
    {
        "title": "Sabotages de lignes TGV : à la gare Montparnasse à Paris, des voyageurs «coincés» et à la recherche de plans B",
        "summary": "La gare parisienne a été particulièrement touchée par une série d’actes de sabotage sur les lignes à grande vitesse, qui a perturbé lourdement le trafic ce vendredi 26 juillet, journée de départs en vacances et de cérémonie d’ouverture des JO. Les voyageurs oscillaient entre résignation et panique, se mettant en quête de covoiturage, d’avions ou d’autres trains.",
        "link": "https://www.liberation.fr/economie/transports/a-la-gare-montparnasse-a-paris-des-voyageurs-coinces-et-a-la-recherche-de-plans-b-20240726_YZCBLGZIHBDQJG7TKB4ZO4ZYSY/"
    },
    {
        "title": "Ouverture des JO de Paris 2024 : journée de stress, cérémonie de strass",
        "summary": "Après un vendredi marqué par une météo menaçante et un trafic ferroviaire sens dessus dessous à la suite d’actes de sabotage, la soirée d’ouverture des JO a allié cartes postales parisiennes, apparitions de stars et mélange des genres.",
        "link": "https://www.liberation.fr/societe/ouverture-des-jo-de-paris-2024-journee-de-stress-ceremonie-de-strass-20240726_3VD3U5PPD5BPPIMKFSTB6G7F4Y/"
    },
    {
        "title": "Avec la flamme olympique à Saint-Denis : «Nous sommes une ville-monde qui accueille le monde»",
        "summary": "La préfecture de Seine-Saint-Denis accueillait ce vendredi 26 juillet le dernier passage de relais de la flamme olympique, à quelques heures de la cérémonie d’ouverture des Jeux de Paris, dans une ambiance festive marquée par l’apparition du rappeur star Pharrell Williams.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/avec-la-flamme-olympique-a-saint-denis-nous-sommes-une-ville-monde-qui-accueille-le-monde-20240726_UA5GGQ3LLBHHBBYFL2ZQJIDCWY/"
    },
    {
        "title": "Dieynaba Diop, elle change de bancs",
        "summary": "L’enseignante en lycée professionnel, nouvelle députée PS, fait sa première rentrée à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/portraits/dieynaba-diop-elle-change-de-bancs-20240726_6EEQ7R5IYZEOVIHOZISA3S2KOE/"
    },
    {
        "title": "Trente-six ans après leur passage à «Tournez manège», ils vivent toujours l’écran amour",
        "summary": "En 1988, à 24 ans, Patricia participe à l’émission mythique de la télé eighties. Sur le même plateau, Bernard, 29 ans, a été poussé par un ami à candidater. Le début d’une longue idylle, mariage et enfant à la clé.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/trente-six-ans-apres-leur-passage-a-tournez-manege-ils-vivent-toujours-lecran-amour-20240726_4273DMVT75FJ5PR7YAKY7USASI/"
    },
    {
        "title": "Sur Mars, une découverte sulfureuse et un rocher «intrigant» qui pourrait avoir côtoyé des microbes anciens",
        "summary": "L’agence spatiale américaine détaille deux trouvailles récentes de ses rovers Curiosity et Perseverance : un gisement inattendu de cristaux de soufre pur et un rocher présentant des «taches de panthère», qui sont peut-être le signe d’une activité biologique il y a des milliards d’années.",
        "link": "https://www.liberation.fr/sciences/espace/sur-mars-une-decouverte-sulfureuse-et-un-rocher-intrigant-qui-pourrait-avoir-cotoye-des-microbes-anciens-20240726_CJ5DOQ7IM5AJPMVSVYGRQZBLXI/"
    },
    {
        "title": "JO 2024 : Douillet, Drut ou Flessel, ces médaillés olympiques devenus ministres",
        "summary": "Quel est le point commun entre David Douillet, Laura Flessel ou encore Guy Drut ? Tous ont été médaillés olympiques… puis ministres ! Du sport à la politique, voici six athlètes qui ont fait leur chemin, des podiums au gouvernement.",
        "link": "https://www.liberation.fr/politique/jo-ces-medailles-olympiques-devenus-ministres-20240726_HQQZVV47CZGOZLYFAVNYQV4DVI/"
    },
    {
        "title": "Eboulement en Isère : «Un effondrement d’une telle ampleur, c’est du jamais-vu à cet endroit»",
        "summary": "Printemps pluvieux, chaleurs estivales, présence d’une carrière, terrain sismique… Le spécialiste des risques en montagne Serge Taboulot énumère les causes potentielles du glissement de terrain survenu dans la soirée de jeudi 25 juillet 2024.",
        "link": "https://www.liberation.fr/environnement/climat/eboulement-en-isere-un-effondrement-dune-telle-ampleur-cest-du-jamais-vu-a-cet-endroit-20240726_XWNAI5OM3RCETP7RHAFWZIR26A/"
    },
    {
        "title": "Actes de sabotage sur le réseau SNCF : deux trains sur trois ce samedi vers l’Ouest, 80 % sur l’axe Nord, trafic normal sur l’Est",
        "summary": "Tôt ce vendredi 26 juillet, à quelques heures du début des Jeux olympiques, des actes de sabotage coordonnés ont visé plusieurs lignes à grande vitesse. Le trafic est fortement perturbé entre Paris et l’Atlantique, l’Est et le Nord. 800 000 voyageurs sont touchés, selon la SNCF.",
        "link": "https://www.liberation.fr/economie/transports/en-direct-perturbations-sur-le-reseau-sncf-des-actes-de-sabotage-sur-plusieurs-lignes-de-tgv-20240726_PMHSODSITZGE7LWCGDPI7F5BDI/"
    },
    {
        "title": "JO 2024 : une cérémonie d’ouverture pour dire qu’«on peut encore vivre ensemble»",
        "summary": "Alors que s’approche le début de la cérémonie sur la Seine, l’historien Patrick Boucheron, l’un des coscénaristes du défilé fluvial, a expliqué à la presse le message d’humilité qu’il avait voulu délivrer dans cette ville-monde endeuillée par les attentats de 2015.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-une-ceremonie-douverture-pour-dire-quon-peut-encore-vivre-ensemble-20240726_5JAHVMDO3RDJLDYWQ3RAADSHSA/"
    },
    {
        "title": "«Home advantage» aux JO de Paris 2024 : chez eux, l’avenir radieux promis aux Bleus",
        "summary": "Public acquis, connaissance des lieux de compétition, investissements des autorités… Les instances tricolores misent sur le supplément d’âme apporté par les Jeux à la maison pour aider les athlètes à empocher un maximum de médailles.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/home-advantage-aux-jo-de-paris-2024-chez-eux-lavenir-radieux-promis-aux-bleus-20240726_XOXF7MTCEBHN5C3HEL5XLKUYNY/"
    },
    {
        "title": "«Home advantage» : aux JO de Paris, l’équipe de France a-t-elle ses chances ?",
        "summary": "Les données sur les Jeux olympiques le confirment : être le pays organisateur permet de gagner plus de médailles.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/home-advantage-aux-jo-de-paris-lequipe-de-france-a-t-elle-ses-chances-20240727_KMN7VE4LS5E73K77G3GQI5JIU4/"
    },
    {
        "title": "Basket aux JO de Paris : depuis la déculottée au Mondial indonésien, l’année de préparation des Français retracée par Boris Diaw",
        "summary": "L’ancien international, 42 ans, est le «team manager» de l’équipe de France masculine de basket, qui commence ses Jeux ce samedi 27 juillet contre le Brésil. Après une préparation compliquée, les Bleus espèrent faire aussi bien que l’argent olympique obtenu à Tokyo.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/basket-aux-jo-de-paris-depuis-la-deculottee-au-mondial-indonesien-lannee-de-preparation-des-francais-retracee-par-boris-diaw-20240727_DYET7PN7O5H2PNO2OR2CJEXQ54/"
    },
    {
        "title": "Présidentielle au Venezuela : «Si l’opposition perd, il va y avoir une émigration massive»",
        "summary": "Dans les quartiers populaires de Caracas, autrefois acquis au chavisme, l’aspiration au changement n’a jamais été aussi grande. Une bonne partie de leurs habitants menace de quitter le pays si l’opposition ne remporte pas la présidentielle ce dimanche.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-au-venezuela-si-lopposition-perd-il-va-y-avoir-une-emigration-massive-20240727_FYFPI3AS2BBZXAVWI6GXZGGSIY/"
    },
    {
        "title": "Au Brésil, le G20 s’engage à collaborer pour taxer les super-riches",
        "summary": "«Historique» pour Greenpeace, qu’un début pour le Nobel Stiglitz… Les pays membres ont approuvé vendredi 26 juillet à Rio dans la soirée un texte de coopération pour davantage de justice fiscale.",
        "link": "https://www.liberation.fr/economie/social/au-bresil-le-g20-sengage-a-collaborer-pour-taxer-les-super-riches-20240727_KLSNDDUE2NBV5F6A4ET6E7PWGQ/"
    },
    {
        "title": "En chair et en noces : pourquoi les cannibales nous attirent-ils autant ?",
        "summary": "Pas juste des tueurs mais pires, les cannibales se sont ces dernières décennies imposés comme des figures de la pop culture, et ont même été érigés en fantasmes érotiques. C’est l’un des sujets au cœur de l’étrange et formidable «Hybristohilia» de Viola Di Basilea.",
        "link": "https://www.liberation.fr/lifestyle/en-chair-et-en-noces-pourquoi-les-cannibales-nous-attirent-ils-autant-20240727_KU7LBSLXTZDA7JXDGH4EVWWB7U/"
    },
    {
        "title": "La cérémonie d’ouverture des JO 2024, rien que de l’eau, de l’eau de pluie, de l’eau de halo",
        "summary": "Devant un milliard de téléspectateurs, le metteur en scène Thomas Jolly a balancé un enchaînement de collages empreints d’inclusivité et d’autodérision, provoquant l’ire de l’extrême droite. Une catharsis bienvenue après les législatives, sublimée par une pluie devenue aubaine artistique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/la-ceremonie-douverture-des-jo-2024-rien-que-de-leau-de-leau-de-pluie-de-leau-de-halo-20240727_TU2N6LUMIRFLPECSGRY64U74FA/"
    },
    {
        "title": "Aux grandes femmes, les Jeux olympiques de Paris reconnaissants",
        "summary": "La cérémonie d’ouverture a multiplié les symboles progressistes, mettant en lumière les femmes et les personnes queers. Un pied de nez d’anthologie aux réactionnaires nourris à la haine de l’autre.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/aux-grandes-femmes-les-jeux-olympiques-de-paris-reconnaissants-20240727_EXZY7KG52NEZJFR5BVKTBJOV7Y/"
    },
    {
        "title": "JO de Paris 2024 : en tennis de table, pour Alexis et Félix Lebrun, l’amour sacré de la fratrie",
        "summary": "Au jeu des seize familles, «Libé» demande les deux frères montpelliérains qui ont éclaté au plus haut niveau depuis deux ans et attiré la lumière sur leur sport. Un titre en simple en serait un exploit, mais par équipes, tout paraît possible.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-tennis-de-table-pour-alexis-et-felix-lebrun-lamour-sacre-de-la-fratrie-20240727_CWOLSYKJFNFWDGIQDJTCXYLCE4/"
    },
    {
        "title": "JO de Paris 2024 : comment on regarde… le surf et les «tubes» tahitiens",
        "summary": "Pour vous aider à suivre les disciplines des Jeux, même les plus énigmatiques, «Libé» en décrypte les règles. Aujourd’hui, la vague de Teahupo’o qui, comme les athlètes, sera notée de 1 à 10.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-comme-on-regarde-le-surf-et-les-tubes-tahitiens-20240727_RPVTDXM7MVCGFK5SHUB6VWW4TI/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : du judo au tir, en passant par le rugby à VII, suivez toutes les informations de ce samedi 27 juillet olympique",
        "summary": "Après le show, place au sport. Aussi historique soit-elle, la cérémonie d’ouverture de vendredi soir va s’effacer derrière une journée d’épreuves bien chargée.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-du-judo-au-tir-en-passant-par-le-rugby-a-vii-suivez-toutes-les-informations-de-ce-samedi-27-juillet-olympique-20240727_CZFYMDEASBCXHEPUH4NR5BHABA/"
    },
    {
        "title": "Et après ? Des ex-députés et collaborateurs racontent leur retour à la vie civile",
        "summary": "A l’issue des législatives anticipées, plusieurs députés, collaborateurs et collaboratrices parlementaires non réélus se sont retrouvés sans emploi. Pour «Libération», ils reviennent sur leur mandature, la dissolution du 9 juin, et se confient sur leur avenir professionnel et politique.",
        "link": "https://www.liberation.fr/politique/et-apres-des-ex-deputes-et-collaborateurs-racontent-leur-retour-a-la-vie-civile-20240727_DPW4PE7OVNDLVCF2CRT2MUWQAI/"
    }
]