[
    {
        "title": "En Israël, accusations tous azimuts après le meurtre de deux agents diplomatiques à Washington",
        "summary": "Après l’attentat qui a coûté la vie à deux jeunes employés de l’ambassade israélienne aux Etats-Unis, le gouvernement Nétanyahou multiplie les accusations contre son opposition et la communauté internationale.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-la-rancune-et-la-peur-apres-la-mort-de-deux-agents-diplomatiques-a-washington-20250522_NGLAN2R3YVG4TA4STJDCAKALIQ/"
    },
    {
        "title": "«Aucun endroit sûr» : à Gaza, des morts par dizaines au milieu du naufrage humanitaire",
        "summary": "Après deux mois et demi de blocus humanitaire total, Israël desserre très légèrement l’étau sur l’enclave palestinienne. «Une goutte d’eau dans l’océan» des besoins selon l’ONU, dont le dernier rapport décrit une situation critique.",
        "link": "https://www.liberation.fr/international/moyen-orient/aucun-endroit-sur-a-gaza-des-morts-par-dizaines-au-milieu-du-naufrage-humanitaire-20250522_XHPZ4O6T6NGN3J5QANRII3ZZSM/"
    },
    {
        "title": "Interdiction du voile pour les petites filles dans l’espace public : mais où va Gabriel Attal ?",
        "summary": "Prononcer un interdit vestimentaire autre que le bannissement pour des raisons de sécurité est une atteinte, sans doute inconstitutionnelle et certainement contraire au droit européen en plus d’être inapplicable sans trouble à l’ordre public.",
        "link": "https://www.liberation.fr/politique/interdiction-du-voile-pour-les-petites-filles-dans-lespace-public-mais-ou-va-gabriel-attal-20250522_UA7GZRWEUJDENPYHNZSXD457QU/"
    },
    {
        "title": "Les Républicains : Bruno Retailleau modèle une équipe dirigeante à sa main",
        "summary": "Sans Laurent Wauquiez, le nouveau patron du parti a composé un groupe de fidèles, chargés en priorité de préparer les municipales de 2026.",
        "link": "https://www.liberation.fr/politique/les-republicains-bruno-retailleau-modele-une-equipe-dirigeante-a-sa-main-20250522_VQZTSMFARJDX7GKU5YMNLARVWQ/"
    },
    {
        "title": "Procès Le Scouarnec : «Ce dossier est celui de la perversion chimiquement pure»",
        "summary": "Depuis trois jours, et jusqu’à ce vendredi matin, les avocats des parties civiles se sont succédé pour plaider devant la cour criminelle du Morbihan. Ils ont réhumanisé leurs clients, effacés par la perversion froide du chirurgien pédocriminel.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-le-scouarnec-ce-dossier-est-celui-de-la-perversion-chimiquement-pure-20250522_GRFTY2OQTNH65HSKJSYDWRQNCQ/"
    },
    {
        "title": "«Si la réforme passe, on est foutus» : à Paris, les chauffeurs de taxi font monter la pression",
        "summary": "Opposés au changement de tarification des transports de malades et à la concurrence déloyale de certains VTC, des conducteurs de taxis bloquent l’une des artères centrales de la capitale, alors que la mobilisation se poursuit dans tout le pays.",
        "link": "https://www.liberation.fr/economie/transports/si-la-reforme-passe-on-est-foutus-a-paris-les-chauffeurs-de-taxi-font-monter-la-pression-20250522_NNZVEFOAERGFRNNR3JLPMARERI/"
    },
    {
        "title": "La Corée du Sud commence à faire la lumière sur «l’exportation de masse» d’enfants adoptés",
        "summary": "Fin mars, une agence gouvernementale sud-coréenne a confirmé la violation des droits fondamentaux d’une soixantaine de personnes adoptées dans des pays occidentaux. La conclusion d’une enquête de deux ans et demi, et le début d’une reconnaissance de ce chapitre sombre de l’histoire du pays qui concerne plus de 200 000 jeunes.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-coree-du-sud-commence-a-faire-la-lumiere-sur-lexportation-de-masse-denfants-adoptes-20250522_GBTTH7PQNZDMDPWCFP3GR5NRG4/"
    },
    {
        "title": "Cannes 2025 : Scarlett Johansson, flegme royal",
        "summary": "La star américaine, qui bascule pour la première fois du côté de la réalisation, avec «Eleanor the Great», déroule à Cannes une conversation où rien ne dépasse.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-scarlett-johansson-flegme-royal-20250522_75SGL2ZWHFF3NAJQZNZLVBJJLU/"
    },
    {
        "title": "Festival de Cannes, jour 10 : Scarlett Johansson et Stellan Skarsgard sont Huppert motivés (nous aussi)",
        "summary": "Aujourd’hui, un excellent Joachim Trier, un docu égyptien et des bébés qui bossent.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-10-scarlett-johansson-et-stellan-skarsgard-sont-huppert-motives-nous-aussi-20250522_AFYUQEBN7ZBATFDE4BM3NPSUTE/"
    },
    {
        "title": "Rythmes scolaires, classes surchargées, inégalités… Pour l’école primaire, Macron pouvait mieux faire",
        "summary": "Malgré certaines mesures telles que le dédoublement des classes en REP et en REP +, les écarts de niveau persistent dans le premier degré et le pays est à la traîne au niveau de l’OCDE. En cause selon la Cour des comptes et le Conseil d’analyse économique, des problèmes d’organisation, un sous-investissement, la semaine de quatre jours… La baisse démographique pourrait toutefois être l’occasion de redresser la barre.",
        "link": "https://www.liberation.fr/societe/education/ecole-primaire-macron-pouvait-mieux-faire-20250522_QFDNMV2YMNHXPDICHQVSRL4AD4/"
    },
    {
        "title": "L’administration Trump retire à l’université Harvard le droit d’accueillir des étudiants étrangers",
        "summary": "6 700 étudiants sont concernés par cette nouvelle mesure contre la prestigieuse université privée, située à Cambridge près de Boston. Nouvelle étape de l’offensive de Trump qui accuse ses dirigeants d’avoir laissé prospérer l’antisémitisme sur le campus.",
        "link": "https://www.liberation.fr/international/amerique/ladministration-trump-retire-a-luniversite-harvard-le-droit-daccueillir-des-etudiants-etrangers-20250522_4GIH3QWMGJDNTB4JDZT6IJPS54/"
    },
    {
        "title": "«Allez-vous l’enfermer ?» : au procès du braquage de Kim Kardashian, la défense tente d’éviter le retour en prison des «papys braqueurs»",
        "summary": "Alors que l’accusation a requis 10 ans de prison contre le principal accusé, Aomar Aït Khedache, ses avocats ont plaidé la clémence pour cet homme sourd et quasiment muet, incapable de «récidiver».",
        "link": "https://www.liberation.fr/societe/police-justice/allez-vous-lenfermer-au-proces-du-braquage-de-kim-kardashian-la-defense-plaide-contre-le-retour-en-prison-des-papys-braqueurs-20250522_FDXIGIQMIBEPNHFNCN6JJ7JHEQ/"
    },
    {
        "title": "Isabelle Huppert : «J’aimerais mieux qu’on ne fasse pas de film sur ma vie»",
        "summary": "Chaque jour à Cannes, une personnalité se raconte à travers ses films adorés ou détestés.",
        "link": "https://www.liberation.fr/culture/cinema/isabelle-huppert-jaimerais-mieux-quon-ne-fasse-pas-de-film-sur-ma-vie-20250522_BDCIIC4QXZDOHPW52BFSQ6NERQ/"
    },
    {
        "title": "Journal d’une Gazaouie : «Parfois, la mort semble plus clémente que la vie à laquelle nous sommes condamnés»",
        "summary": "Nour Z. Jarada vit à Gaza depuis toujours. Pour «Libération», cette psychologue de Médecins du monde France raconte son quotidien dans l’enclave palestinienne. Dixième épisode : l’angoisse d’être le seul survivant.",
        "link": "https://www.liberation.fr/international/moyen-orient/journal-dune-gazaouie-parfois-la-mort-semble-plus-clemente-que-la-vie-a-laquelle-nous-sommes-condamnes-20250522_NHLLVFMUC5DLTJGN2PWFGOUHP4/"
    },
    {
        "title": "Roland-Garros 2025 : du lourd pour les Français, un duel tricolore pour la der de Gasquet",
        "summary": "Le tirage au sort, effectué ce jeudi 22 mai par le joueur du PSG Ousmane Dembélé, n’a pas été très clément pour les tricolores. Tous ou presque pourraient croiser rapidement un gros poisson.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-du-lourd-pour-les-francais-un-duel-tricolore-pour-la-der-de-gasquet-20250522_QOVGXDR2QZHKNHD6Q75DDY4CLM/"
    },
    {
        "title": "ArcelorMittal : les écologistes annoncent une proposition de loi pour protéger les entreprises «d’intérêt national»",
        "summary": "Face au plan social du sidérurgiste, plusieurs membres du parti de gauche défendent une proposition de loi afin de sauvegarder les entreprises à caractère stratégique. Et veulent un rendez-vous avec le chef de l’Etat.",
        "link": "https://www.liberation.fr/politique/arcelormittal-les-ecologistes-annoncent-une-proposition-de-loi-pour-proteger-les-entreprises-dinteret-national-20250522_6UGX3QS5BFHUFHCAGOKI33VPYQ/"
    },
    {
        "title": "Régularisation de travailleurs étrangers : la liste des métiers en tensions enfin publiée",
        "summary": "Trois mois après sa présentation aux partenaires sociaux, le document qui établit région par région les 80 métiers en manque de main-d’œuvre a été rendu public ce jeudi 22 mai.",
        "link": "https://www.liberation.fr/economie/social/regularisation-de-travailleurs-etrangers-la-liste-des-metiers-en-tensions-enfin-publiee-20250522_GYY4FGJNYREXLL57PY7Y6BYWU4/"
    },
    {
        "title": "Medicaid : la «grande et belle loi» budgétaire de Trump votée à une voix près, ouvrant la voie à une purge sociale sans précédent",
        "summary": "Pour financer des baisses d’impôts bénéficiant surtout aux plus riches, le président s’attaque aux dépenses de santé publique. Voté ce jeudi par la Chambre, son projet de loi pourrait priver plus de 8 millions de personnes d’assurance maladie.",
        "link": "https://www.liberation.fr/international/amerique/medicaid-derriere-la-grande-et-belle-loi-budgetaire-de-trump-une-purge-sociale-sans-precedent-20250521_FRW53TKBFBHVHEVVGE4TTBRZIM/"
    },
    {
        "title": "«Jeunes Mères» des frères Dardenne : casting, horaires de tournage, âge… au cinéma, les bébés bossent",
        "summary": "Au générique du film des cinéastes belges présenté en compétition à Cannes, on trouve pas moins de 33 bébés pour cinq rôles. Une logistique complexe pour les équipes, de la préparation au tournage.",
        "link": "https://www.liberation.fr/culture/cinema/jeunes-meres-des-freres-dardenne-casting-horaires-de-tournage-age-le-ba-ba-des-bebes-au-cinema-20250522_AUFB6G62E5CKXB2PXG223XS6SM/"
    },
    {
        "title": "Comment Elon Musk a progressivement disparu des réseaux sociaux de Trump",
        "summary": "Alors que le patron de Tesla était une figure omniprésente aux côtés de Trump, le président prend désormais ses distances avec le milliardaire, dont la popularité est en chute libre.",
        "link": "https://www.liberation.fr/checknews/comment-elon-musk-a-progressivement-disparu-des-reseaux-sociaux-de-trump-20250522_VIML2TKTSNCMZHVAUWLR6WPHF4/"
    },
    {
        "title": "Aux Etats-Unis, 350 000 Vénézuéliens menacés d’expulsion",
        "summary": "Dans la nuit de mercredi à jeudi, des centaines de milliers de Vénézuéliens ont perdu leur statut de protection temporaire (TPS), qui les autorise à rester dans le pays, après que la Cour suprême a autorisé, lundi, l’administration Trump à le révoquer.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-350-000-venezueliens-menaces-dexpulsion-20250523_Z2XMWD73QZBBLN3ZTR5MLDFPTU/"
    },
    {
        "title": "Cannes 2025 : «Yes», la charge survoltée de Nadav Lapid contre la société israélienne",
        "summary": "Dans un long métrage épuisant et courageux, le cinéaste israélien produit en temps réel la satire féroce d’un pays ivre de vengeance.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-yes-la-charge-survoltee-de-nadav-lapid-contre-la-societe-israelienne-20250522_Z65JGYJCIFGAVPD6OUYMRB5BIQ/"
    },
    {
        "title": "Cannes 2025 : avec «Résurrection», Bi Gan fête de beaux rêves",
        "summary": "Monstre sous opium, femme-vampire… Le cinéaste chinois raconte l’errance d’un homme à travers un siècle de songes, dans une société où plus personne ne sait rêver. Renversant.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-avec-resurrection-bi-gan-fete-de-beaux-reves-20250523_BG3JMETDYNAZJK3HDBQI5SGHEY/"
    },
    {
        "title": "En Israël, Benyamin Nétanyahou défie la justice en nommant un nouveau chef du Shin Bet",
        "summary": "La cour suprême israélienne avait jugé mercredi «contraire à la loi» le limogeage du chef de la sécurité intérieure, Ronen Bar. Le Premier ministre a annoncé son remplacement par le général David Zini.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-benyamin-netanyahou-defie-la-justice-en-nommant-un-nouveau-chef-du-shin-bet-20250523_3TQFFM4H4JHSJGCDYWREYUZSTU/"
    },
    {
        "title": "Procès Kardashian : les «papys braqueurs» seront fixés sur leur sort ce vendredi",
        "summary": "Les 10 accusés auront la parole une dernière fois ce vendredi 23 mai, avant que la cour ne se retire pour délibérer. Le verdict est attendu dans la soirée.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-kardashian-les-papys-braqueurs-seront-fixes-sur-leur-sort-ce-vendredi-20250523_Z75O6H3KWFDMHLEEZTWHWAEP7E/"
    },
    {
        "title": "Vidéos générées par IA : êtes-vous encore capable de faire la différence ?",
        "summary": "Un nouveau modèle d’intelligence artificielle de Google, Veo 3, permet de générer des vidéos réalistes avec du son. «CheckNews» vous propose un test, pour savoir si vous êtes capable de repérer ces images générées par IA.",
        "link": "https://www.liberation.fr/checknews/videos-generees-par-ia-etes-vous-encore-capable-de-faire-la-difference-20250523_KUW622CUL5AOBFIYGK4XB4SWDM/"
    },
    {
        "title": "Quatre idées pour sauver l’école primaire",
        "summary": "Réduction des effectifs par classe, refonte du temps scolaire, mixité sociale, coopération entre élèves… Quatre spécialistes exposent autant de leviers pour améliorer l’école.",
        "link": "https://www.liberation.fr/societe/quatre-idees-pour-sauver-lecole-primaire-20250522_QUZCK4YWGVEWBLNL7R6G4GKJPM/"
    },
    {
        "title": "«Par pitié» : Bayrou implore les députés macronistes de plus «applaudir» les ministres à l’Assemblée",
        "summary": "Le Premier ministre a supplié les élus EPR de mieux soutenir les membres du gouvernement «quand ils parlent» pendant les questions au gouvernement.",
        "link": "https://www.liberation.fr/politique/par-pitie-bayrou-implore-les-deputes-macronistes-de-plus-applaudir-les-ministres-a-lassemblee-20250523_HLLEFT6OOBFOTA3HB6S74F2ZNQ/"
    },
    {
        "title": "Refusons de nourrir la bête ChatGPT, par Paul B. Preciado",
        "summary": "Avec l’IA, un double processus de capture mercantile et politique est en cours : le langage est à la fois colonisé par un petit nombre de sociétés capitalistes, qui se disputent le monopole de son développement, et par les réseaux extrémistes qui se réapproprient les mots. Stop au clic, place à l’action.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/refusons-de-nourrir-la-bete-chatgpt-par-paul-b-preciado-20250523_NOO7UVBA5FC3BH3SG3IFGYMG7Y/"
    },
    {
        "title": "Tennis: à la veille de Roland-Garros, Caroline Garcia, ex-numéro 1 française, annonce la fin imminente de sa carrière",
        "summary": "Sur X, l’ancienne finaliste de l’US Open 2022, qui disputera dès ce week-end son dernier Roland-Garros, a annoncé, ce vendredi 23 mai, être prête à «tourner la page» sur sa carrière.",
        "link": "https://www.liberation.fr/sports/roland-garros-lex-numero-1-francaise-caroline-garcia-annonce-la-fin-imminente-de-sa-carriere-20250523_O2VFFN2ZLZF2NMWGKEYSP6762A/"
    },
    {
        "title": "«On est là pour redonner confiance aux élèves» : dans les Yvelines, une école pour raccrocher les décrocheurs",
        "summary": "A Saint-Cyr-l’Ecole, l’établissement Frassati utilise une approche personnalisée pour chacun des enfants en décrochage scolaire qu’il accueille. Dans l’objectif de les ramener vers le système classique.",
        "link": "https://www.liberation.fr/societe/education/on-est-la-pour-leur-redonner-confiance-dans-les-yvelines-une-ecole-pour-raccrocher-les-decrocheurs-20250523_YCBIXREJVZGT3JTGXCZUYGBU7U/"
    },
    {
        "title": "«Guérir nos émotions par le partage de la nourriture» : à Cavaillon, la metteuse en scène Hiba Najem cuisine le deuil",
        "summary": "Avec sa performance «Freekeh», présentée à l’occasion du festival Confit, la dramaturge libanaise ravive la mémoire de sa tante décédée et invite les spectateurs à partager sa mélancolie autour d’une même tablée.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/guerir-nos-emotions-par-le-partage-de-la-nourriture-a-cavaillon-la-metteuse-en-scene-hiba-najem-cuisine-le-deuil-20250523_HF7KGBZYEZG4LD3ZUTEMBCITTA/"
    },
    {
        "title": "A Nice, des orthodoxes menacés d’expulsion de leurs églises par la Russie : «Je ressens une certaine profanation»",
        "summary": "La Fédération de Russie fait l’inventaire des biens dans les églises orthodoxes dont elle a pris possession à Nice et menace de mettre à la rue l’association cultuelle locale présidée par Alexis Obolensky.",
        "link": "https://www.liberation.fr/societe/religions/a-nice-des-orthodoxes-menaces-dexpulsion-de-leurs-eglises-par-la-russie-je-ressens-une-certaine-profanation-20250523_32AT75WKVJF65KV5VSNSEYG4MU/"
    },
    {
        "title": "Rapport de la Cour des comptes : peut-on encore sauver l’école primaire ?",
        "summary": "L’échec de l’école pointé par le récent rapport de la Cour des comptes résulte d’une suite de mauvais arbitrages commis par les gouvernements successifs. Parmi les diverses défaillances, l’absurdité des rythmes scolaires est un exemple éloquent.",
        "link": "https://www.liberation.fr/idees-et-debats/rythmes-scolaires-classes-surchargees-inegalites-peut-on-encore-sauver-lecole-primaire-20250522_UEEUV2VWPBHV5DBHBGVCYTZKZE/"
    },
    {
        "title": "Taxis en colère : face à la mobilisation, le ministre des Transports annonce un surcroît de contrôle des VTC",
        "summary": "Sans se prononcer sur le fond de la réforme de la tarification de l’Assurance maladie qui embrase la profession, Philippe Tabarot a annoncé une série de mesures destinées à calmer la fronde.",
        "link": "https://www.liberation.fr/economie/transports/taxis-en-colere-face-a-la-mobilisation-le-ministre-des-transports-annonce-un-surcroit-de-controle-des-vtc-20250523_PUBHCYRB4ZEDFOGGEMM34M527A/"
    },
    {
        "title": "Lutte contre la drogue : même Gérald Darmanin ne croit pas à sa proposition de supprimer l’argent liquide",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/lutte-contre-la-drogue-meme-gerald-darmanin-ne-croit-pas-a-sa-proposition-de-supprimer-largent-liquide-20250523_MDMW7TR6VRBN5NHFTEVFEN3X6M/"
    },
    {
        "title": "«Il est innocent et coincé» : un Français retenu à Dubaï depuis un mois après avoir utilisé les toilettes pour femmes",
        "summary": "Ohan Villeneuve, 24 ans et originaire de Metz, est accusé de voyeurisme et a interdiction de rentrer en France depuis le 21 avril. Sa famille, dont son beau-père le journaliste sportif Denis Balbir, plaide le malentendu et en appelle aux autorités françaises.",
        "link": "https://www.liberation.fr/societe/il-est-innocent-et-coince-un-francais-retenu-a-dubai-depuis-un-mois-pour-avoir-utilise-les-toilettes-des-femmes-20250523_VOMZEUYABNA5HOSHVP7YCBJGDA/"
    },
    {
        "title": "Lutter efficacement contre le terrorisme exige de rapatrier les jihadistes français détenus en Irak",
        "summary": "Alors que Gérald Darmanin avait annoncé le transfert de jihadistes français détenus en Irak, avant de rétropédaler, un collectif d’avocats plaide pour assurer le respect des instruments internationaux ratifiés par la France.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lutter-efficacement-contre-le-terrorisme-exige-de-rapatrier-les-jihadistes-francais-detenus-en-irak-20250523_UH5JPCE2AVAEPHW5QP7SLEO2NY/"
    },
    {
        "title": "Donald Trump menace l’UE de 50 % de droits de douane à partir du 1er juin, les Bourses européennes dégringolent",
        "summary": "Alors que des négociations sont en cours sur les tarifs entre les Etats-Unis et l’Union européenne, le président américain a agité une nouvelle hausse ce vendredi 23 mai.",
        "link": "https://www.liberation.fr/international/europe/donald-trump-menace-lue-de-50-de-droits-de-douane-a-partir-du-1er-juin-les-bourses-europeennes-degringolent-20250523_5X4ZRUJTGNE3TF5JAUUPKQMGRI/"
    },
    {
        "title": "«Les faits sont exécrables, on s’écarte de l’humanité» : au procès du «druide» tueur de l’Aveyron, Philippe S. condamné à trente ans de réclusion",
        "summary": "Les complices de l’accusé principal, Nathalie C. et Loup B., ont écopé respectivement de six et treize ans de réclusion criminelle. La veille, l’avocat de la défense avait tenté d’humaniser son client, sans jamais minimiser les faits.",
        "link": "https://www.liberation.fr/societe/police-justice/les-faits-sont-execrables-on-secarte-de-lhumanite-au-proces-du-druide-tueur-de-laveyron-philippe-s-condamne-a-trente-ans-de-reclusion-20250523_5NQDKPZIKBC5NPD2MJA7MP7XQA/"
    },
    {
        "title": "Loi Duplomb : comment la filière de la noisette est portée en étendard par les défenseurs de la réintroduction d’un pesticide toxique",
        "summary": "Interdit depuis 2018, l’acétamipride, insecticide de la famille des néonicotinoïdes, pourrait être réautorisé. Ses défenseurs s’appuient sur la détresse des producteurs de noisettes pour porter une revendication à l’agenda de nombreuses autres filières agricoles.",
        "link": "https://www.liberation.fr/environnement/agriculture/loi-duplomb-comment-la-filiere-de-la-noisette-est-portee-en-etendard-par-les-defenseurs-de-la-reintroduction-dun-pesticide-toxique-20250523_YE5QE4T3RZG2TMIYWKOYOPP6BE/"
    },
    {
        "title": "A Marseille, l’ancien adjoint aux sports jugé pour violences : «Ce jour-là, la démocratie était à terre»",
        "summary": "Vingt-quatre mois de prison avec sursis ont été requis contre Sébastien Jibrayel, présent avec son père l’ex-député Henri Jibrayel lors de l’agression, en janvier, de deux militants LFI qui avaient arraché des affiches à son effigie dans les quartiers Nord de Marseille.",
        "link": "https://www.liberation.fr/societe/police-justice/a-marseille-lancien-adjoint-aux-sports-juge-pour-violences-ce-jour-la-la-democratie-etait-a-terre-20250523_43EWFQRUIVDC3DIY3RZMLMJDMU/"
    },
    {
        "title": "Comment éviter à la gauche de connaître le destin américain ? Les recettes de la fondation Jean-Jaurès",
        "summary": "A la veille du congrès du PS, une note publiée ce vendredi tape sur une gauche «microcosmique» occupée à faire «la concurrence des injustices et des discriminations» au lieu de mettre des mesures sociales au premier plan.",
        "link": "https://www.liberation.fr/idees-et-debats/comment-eviter-a-la-gauche-de-connaitre-le-destin-americain-les-recettes-de-la-fondation-jean-jaures-20250523_4MG5K6UBLRDHDAD5IBVKBXIA3U/"
    },
    {
        "title": "Laly, strip thérapie",
        "summary": "L’ancienne policière, strip-teaseuse et candidate de télé-réalité, reconvertie un temps dans le X, est désormais thérapeute aux Etats-Unis.",
        "link": "https://www.liberation.fr/portraits/laly-strip-therapie-20250523_VQZYSAWUUVH5DKXUKOZAF7ZXDE/"
    },
    {
        "title": "«J’ai appris que j’avais rejoint les Frères musulmans» : une tenue de Léna Situations associée à de «l’entrisme» par une cadre macroniste",
        "summary": "La secrétaire générale du groupe Ensemble pour la République Deborah Abisror-De Liem a suscité un tollé mercredi 22 mai après avoir pris pour cible la tenue de l’influenceuse de 27 ans portée sur le tapis rouge de Cannes.",
        "link": "https://www.liberation.fr/societe/jai-appris-que-javais-rejoint-les-freres-musulmans-une-tenue-de-lena-situations-associee-a-de-lentrisme-par-une-cadre-macroniste-20250523_PM4LUYLRLBB3ZPCZJCECQS3NGI/"
    },
    {
        "title": "Catherine Deneuve : «Tous les films d’Hitchcock en savent long sur moi»",
        "summary": "Chaque jour à Cannes, une personnalité se raconte à travers ses films adorés ou détestés.",
        "link": "https://www.liberation.fr/culture/cinema/catherine-deneuve-tous-les-films-dhitchcock-en-savent-long-sur-moi-20250523_ZGXEURXVTNHOVFWQE4LGSRPZ64/"
    },
    {
        "title": "Mort du photographe Sebastião Salgado, toute la splendeur et la misère du monde",
        "summary": "Géant du noir et blanc, le Brésilien globe-trotter aura documenté sans relâche la condition des déclassés et des exilés, donnant des visages aux damnés d’une Terre ravagée par l’homme. Avant de célébrer, avec «Genesis», la beauté de la nature. Il est mort vendredi 23 mai à 81 ans.",
        "link": "https://www.liberation.fr/culture/photographie/mort-du-photographe-sebastiao-salgado-toute-la-splendeur-et-la-misere-du-monde-20250523_UYGVTYAUXZFSXBZBCT5PIUKHEA/"
    },
    {
        "title": "Nomination de David Zini à la tête du Shin Bet : Nétanyahou s’entête dans son bras de fer contre la justice",
        "summary": "Le Premier ministre israélien a attaqué frontalement la Cour suprême en outrepassant, jeudi 22 mai, son interdiction de désigner un nouveau chef pour l’Agence de la sécurité intérieure. Et continue d’enfoncer son pays dans une logique mortifère.",
        "link": "https://www.liberation.fr/international/moyen-orient/nomination-de-david-zini-a-la-tete-du-shin-bet-netanyahou-sentete-dans-son-bras-de-fer-contre-la-justice-20250523_N3XGY44NE5ASVOYJ2CKDAAMZGA/"
    },
    {
        "title": "Pédocriminalité : vingt ans de réclusion requis contre Joël Le Scouarnec, le chirurgien qui «bafoue la loi et la morale»",
        "summary": "Ce vendredi, l’avocat général Stéphane Kellenberger a requis la peine maximale contre le septuagénaire, dont la cruauté et la perversion auront animé les trois mois de débats devant la cour criminelle du Morbihan.",
        "link": "https://www.liberation.fr/societe/police-justice/pedocriminalite-vingt-ans-de-reclusion-requis-contre-joel-le-scouarnec-le-chirurgien-qui-bafoue-la-loi-et-la-morale-20250523_OE5XZ4XZ2RDDFJNTDWEF3MTWIE/"
    },
    {
        "title": "Entre actions écolos festives et assemblée générale feutrée, TotalEnergies maintient le cap du développement des hydrocarbures",
        "summary": "Lors de l’assemblée générale des actionnaires organisée au siège de la multinationale, où il a été beaucoup question des énergies renouvelables, Patrick Pouyanné a assumé la poursuite des investissements bruns. A Montmartre, une «contre AG» d’Extinction Rebellion a rapidement été dispersée.",
        "link": "https://www.liberation.fr/economie/entre-actions-ecolos-festives-et-assemblee-generale-feutree-totalenergies-maintient-le-cap-du-developpement-des-hydrocarbures-20250523_PJV3G6FQMBHZTNOZZDITDYXZ5E/"
    },
    {
        "title": "Cannes 2025 : «La Venue de l’avenir» de Cédric Klapisch, prévisible sur toute la lignée",
        "summary": "Présent à Cannes, hors compétition, pour la première fois, le cinéaste sert une histoire de famille et de bons sentiments qui rêve d’un Paris pittoresque et gouailleur.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-la-venue-de-lavenir-de-cedric-klapisch-previsible-sur-toute-la-lignee-20250523_INOAKPWPDFFQTBGLV2F2BJJNZQ/"
    },
    {
        "title": "Droits de douane de Trump contre l’UE : «Il faut que ce soit œil pour œil, dent pour dent, exactement comme l’a fait la Chine»",
        "summary": "Le président américain a annoncé vendredi qu’il allait taxer à 50 % les importations européennes. Pour Jean-Luc Demarty, directeur général chargé du commerce à la Commission européenne jusqu’en 2019, l’UE doit désormais rendre coup pour coup.",
        "link": "https://www.liberation.fr/international/europe/guerre-commerciale-pour-faire-plier-donald-trump-les-europeens-nont-pas-dautres-choix-que-de-taper-sur-les-services-20250523_W4VT3W4SFFB2FIEJYH75VKP7QM/"
    },
    {
        "title": "Droits de douane de Trump : l’économie française dans un climat «morose»",
        "summary": "L’attitude du président américain ces derniers mois alimente l’incertitude économique, qui a des conséquences sur le moral des ménages et des industriels français.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-de-trump-leconomie-francaise-dans-un-climat-morose-20250523_FXFIKEHVMRGVHPHS7HKG2U3T5A/"
    },
    {
        "title": "Allemagne : une attaque au couteau fait 12 blessés à la gare de Hambourg",
        "summary": "Six personnes ont leur pronostic vital engagé dans cette attaque au couteau qui s’est déroulée, vers 18 heures, sur un quai de la gare centrale de Hambourg. Le suspect a été arrêté.",
        "link": "https://www.liberation.fr/international/europe/allemagne-une-attaque-au-couteau-fait-12-blesses-a-la-gare-de-hambourg-20250523_IOSOISIXH5CGPALKSHTSSEPCTY/"
    },
    {
        "title": "«Opposé» à la reconnaissance faciale en 2022, Gérald Darmanin souhaite désormais la création d’un groupe de travail sur le sujet",
        "summary": "Le ministre de la Justice souhaite l’autorisation de la reconnaissance faciale, aujourd’hui interdite dans l’espace public. Une réforme «ni constitutionnelle ni conventionnelle» pour le député Renaissance Philippe Latombe, auteur d’un rapport parlementaire sur le sujet en 2023.",
        "link": "https://www.liberation.fr/societe/police-justice/oppose-a-la-reconnaissance-faciale-en-2022-gerald-darmanin-souhaite-desormais-la-creation-dun-groupe-de-travail-sur-le-sujet-20250523_UK6G2GHJ5RDKPH2DU74BB5HMWY/"
    },
    {
        "title": "Festival de Cannes 2025 : le palmarès rêvé de «Libé»",
        "summary": "Avant la cérémonie de clôture du 78e Festival samedi 24 mai et le verdict du jury présidé par Juliette Binoche, la team culture dresse son palmarès idéal, parce qu’on a bien le droit de rêver.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2025-le-palmares-reve-de-libe-20250523_VHXZSERBAFEXTJRVN76SSDEZ74/"
    },
    {
        "title": "Cannes 2025 : «Jeunes Mères» des frères Dardenne, le cœur et les poupons",
        "summary": "Suivant des ados recueillies dans un centre pour mères en difficulté, les cinéastes belges signent un film inégal mais émouvant.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-jeunes-meres-des-freres-dardenne-le-coeur-et-les-poupons-20250523_GJYGGVZLV5EZTG4BUAQWUBCX6Y/"
    },
    {
        "title": "«Ma fille attend son père» : en Ukraine, les retrouvailles entre les soldats prisonniers en Russie et leurs familles",
        "summary": "L’échange, qui devrait concerner au total 1 000 personnes de chaque pays, se poursuivra durant le week-end. Il s’agit du seul résultat réellement tangible des négociations directes entre les deux pays, qui se sont déroulées à Istanbul en Turquie, vendredi 16 mai.",
        "link": "https://www.liberation.fr/international/europe/ma-fille-attend-son-pere-en-ukraine-les-retrouvailles-entre-les-soldats-prisonniers-en-russie-et-leurs-familles-20250523_XLGTZT34IBCOFKLQNL66KWY63Q/"
    },
    {
        "title": "Proportionnelle : François Bayrou y croit toujours",
        "summary": "Malgré l’opposition de trois des quatre forces politiques qui le soutiennent, le Premier ministre pense encore pouvoir trouver une voie pour permettre la mise en place d’un scrutin de listes départementales aux législatives, comme en 1986.",
        "link": "https://www.liberation.fr/politique/elections/proportionnelle-francois-bayrou-y-croit-toujours-20250523_S6PMWPOFXFEEPH3NM2VBPK26JY/"
    },
    {
        "title": "«Un historien à Gaza» de Jean-Pierre Filiu, témoignage d’une «humanité abandonnée»",
        "summary": "L’universitaire publie un livre sur son mois passé dans l’enclave palestinienne entre décembre et janvier avec MSF. Habitué des terrains de guerre, il dit n’avoir «jamais rien expérimenté de similaire».",
        "link": "https://www.liberation.fr/international/moyen-orient/un-historien-a-gaza-de-jean-pierre-filiu-temoignage-dune-humanite-abandonnee-20250523_CUPHJFMTZ5DUNPCPOTHIQSL6RA/"
    },
    {
        "title": "Sanction contre les étudiants étrangers à Harvard : Trump menace, l’université contre-attaque",
        "summary": "Une juge fédérale a suspendu, ce vendredi 23 mai, la décision du gouvernement américain, visant à interdire l’accueil d’étudiants étrangers à Harvard. L’annonce avait provoqué un vent de panique sur les campus.",
        "link": "https://www.liberation.fr/international/amerique/sanction-contre-les-etudiants-etrangers-a-harvard-trump-menace-luniversite-contre-attaque-20250523_VKFRMUP43VAMFHMDF447N7DSWU/"
    },
    {
        "title": "Festival de Cannes, jour 11 :  Kaluuya bosse, Deneuve mate et nous on va pécho à la Queer Palm",
        "summary": "Aujourd’hui, on voit les derniers films et le bout du tunnel, en musique.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-11-kaluuya-bosse-deneuve-mate-et-nous-on-va-pecho-a-la-queer-palm-20250523_UD2JJYSEZFHP7FYHAOYGU4TORI/"
    },
    {
        "title": "«Il faut profiter de la visibilité de Cannes pour briser le silence» : contre l’horreur à Gaza, des voix s’élèvent sur la Croisette",
        "summary": "Organisée par la cinéaste iranienne Sepideh Farsi, une conférence s’est tenue ce vendredi 23 mai pour alerter sur la crise humanitaire en cours dans l’enclave palestinienne.",
        "link": "https://www.liberation.fr/culture/cinema/il-faut-profiter-de-la-visibilite-de-cannes-pour-briser-le-silence-contre-lhorreur-a-gaza-des-voix-selevent-sur-la-croisette-20250523_HURZSJQEVFG6JMA7TH225YVEDY/"
    },
    {
        "title": "La très mauvaise vision des baleines à bosses, à la limite de la myopie, à l’origine de leurs collisions avec des bateaux, selon une étude",
        "summary": "Contrairement à d’autres cétacés, la baleine à bosses, plus gros animal de la planète, ne peut pas compenser cette vision médiocre par l’écholocalisation, qui consiste à envoyer des sons pour se repérer dans l’espace.",
        "link": "https://www.liberation.fr/environnement/animaux/la-tres-mauvaise-vision-des-baleines-a-bosses-a-la-limite-de-la-myopie-a-lorigine-de-leurs-collisions-avec-des-bateaux-selon-une-etude-20250523_X7H5ZT5FM5BK5O6UOY264EAHG4/"
    },
    {
        "title": "Le chanteur américain Billy Joel, atteint d’un trouble cérébral, annule sa tournée",
        "summary": "William Martin Joel, de son vrai nom, a annoncé ce vendredi 23 mai être atteint d’une «hydrocéphalie à pression normale». Une maladie qui provoque des problèmes d’audition, de vision et d’équilibre.",
        "link": "https://www.liberation.fr/culture/musique/le-chanteur-americain-billy-joel-atteint-dun-trouble-cerebral-annule-sa-tournee-20250523_SJY24UDRNZHIHMBEZGNASTN7UM/"
    }
]