[
    {
        "title": "Sur le tournage de «la Vie de famille» de Jacques Doillon : «Je voyais de l’obscénité partout quand personne ne semblait en voir»",
        "summary": "L’essayiste Mara Goyet se souvient d’un tournage éprouvant dans les années 80, alors qu’elle n’avait que 10 ans. Aujourd’hui, le casting d’enfants du dernier film du cinéaste, «CE2», dont la sortie a été suspendue, est sous le feu des critiques.",
        "link": "https://www.liberation.fr/culture/cinema/sur-le-tournage-de-la-vie-de-famille-de-jacques-doillon-je-voyais-de-lobscenite-partout-quand-personne-ne-semblait-en-voir-20240329_37CTXK6MZVETFITRWPOYCBDBCI/"
    },
    {
        "title": "Plus de 3 000 euros pour faire voyager les costumes d’Emmanuel Macron jusqu’à Rio",
        "summary": "Lors du déplacement présidentiel au Brésil, un membre de l’intendance élyséenne a réservé un siège d’avion en classe affaires uniquement pour disposer deux housses contenant les complets du chef de l’Etat.",
        "link": "https://www.liberation.fr/economie/plus-de-3-000-euros-pour-faire-voyager-les-costumes-demmanuel-macron-jusqua-rio-20240329_DXLPBBYTVFFH3HHWTNKD22GLME/"
    },
    {
        "title": "Procès du «violeur de Tinder» : l’accusé condamné à 18 ans de prison ferme",
        "summary": "Salim Berrada a été condamné ce vendredi 29 mars à 18 ans de prison ferme. Le Marocain sera également éloigné définitivement du territoire. Durant les deux semaines d’audience, la solidarité entre les dix-sept victimes aura tranché avec la solitude et la froideur de l’accusé.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-violeur-de-tinder-laccuse-condamne-a-18-ans-de-prison-ferme-20240329_EOPTSA5M5BERLLEBPFS4I5FFHI/"
    },
    {
        "title": "Record de détenus en France, fin des limites d’importation de tabac depuis l’UE, nouveaux pourparlers pour une trêve à Gaza… L’actu de ce vendredi 29 mars",
        "summary": "L’essentiel de l’actualité de ce vendredi.",
        "link": "https://www.liberation.fr/international/europe/record-de-detenus-en-france-fin-des-limites-dimportation-de-tabac-depuis-lue-nouveaux-pourparlers-pour-une-treve-a-gaza-lactu-de-ce-jeudi-29-mars-20240329_YATGGJIUDVBZRFRHA26N7UFE3M/"
    },
    {
        "title": "Les pays de l’Occident dans la spirale des cyberattaques chinoises",
        "summary": "Les accusations formulées par les Etats-Unis, le Royaume-Uni et la Nouvelle-Zélande ont révélé l’ampleur, la sophistication et le systématisme de l’ingérence tous azimuts du régime chinois, comme l’ont découvert des parlementaires européens qui appellent à une plus grande mobilisation de l’Union européenne.",
        "link": "https://www.liberation.fr/international/asie-pacifique/les-pays-de-loccident-dans-la-spirale-des-cyberattaques-chinoises-20240329_FSI742BCT5EQ7PFJBTDEEDYT5Q/"
    },
    {
        "title": "Européennes 2024 : Pascal Canfin, la caution verte des macronistes sous pression",
        "summary": "L’eurodéputé, figure écolo de Renaissance aux élections de 2019, est aujourd’hui en attente d’un rôle pour celles de juin. Ciblé pendant la crise agricole, l’ex-président de WWF France, qui a porté le Greendeal comme président de la commission environnement à Strasbourg, se prévaut d’un bilan conséquent.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-pascal-canfin-la-caution-verte-des-macronistes-sous-pression-20240329_AV46VOJYINE3NI4B3FLV7VECEA/"
    },
    {
        "title": "Est-il vrai, comme l’affirme une prof sur CNews, que «des élèves qui n’enlèvent pas leur voile, il y en a beaucoup» ?",
        "summary": "Lisa Kamen-Hirsig, enseignante du primaire dans le privé, réagissait à la polémique autour de la cité scolaire Maurice-Ravel fin février.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-comme-laffirme-une-prof-sur-cnews-que-des-eleves-qui-nenlevent-pas-le-voile-il-y-en-a-beaucoup-20240329_D24F3TOB5FBSTK6DIWUB4GXCNQ/"
    },
    {
        "title": "Rififi à Reconquête : rien ne va plus entre Marion Maréchal et Eric Zemmour",
        "summary": "A deux mois et demi des élections européennes, la tête de liste du parti d’extrême droite et son président poursuivent leur bataille d’ego, éclipsant le fond de leur campagne – qui ne décolle pas – au profit de leurs désaccords.",
        "link": "https://www.liberation.fr/politique/elections/rififi-a-reconquete-rien-ne-va-plus-entre-marion-marechal-et-eric-zemmour-20240329_H6U2LX2GGJG5DHAJXGYI5YHOCM/"
    },
    {
        "title": "Blaise Agüera y Arcas : «Nous avons besoin de davantage d’IA pour lutter contre l’IA»",
        "summary": "Dans un entretien exclusif à «Libération», le vice-président de Google Research, qui a réalisé une large enquête auprès de 10 000 citoyens américains, alerte sur le renforcement des thématiques identitaires dans la perspective de la prochaine présidentielle américaine. Pour lui, l’IA n’est pas un Terminator qu’il faut craindre mais notre reflet dans le miroir, et s’inquiète davantage de l’influence des réseaux sociaux.",
        "link": "https://www.liberation.fr/idees-et-debats/blaise-aguera-y-arcas-nous-avons-besoin-de-davantage-dia-pour-lutter-contre-lia-20240329_XZWHAYTYKRC7PNZVC7Y64SCU4E/"
    },
    {
        "title": "Souveraineté nucléaire : Emmanuel, il ne fallait pas brader la belle Arabelle !",
        "summary": "C’est un dossier bien embarrassant pour le chef de l’Etat : pièce maîtresse des réacteurs EPR, la turbine Arabelle est entre les mains de l’américain GE depuis la vente à GE de la branche énergie d’Alstom actée en 2015 par un certain Emmanuel Macron. La France peine aujourd’hui à récupérer cet actif stratégique.",
        "link": "https://www.liberation.fr/economie/souverainete-nucleaire-emmanuel-il-ne-fallait-pas-brader-la-belle-arabelle-20240329_KKZN6KEUGVB2HBBUABPFXQUL6U/"
    },
    {
        "title": "Juan-David Nasio, psychédélices",
        "summary": "A 81 ans, le psychiatre, psychanalyste et essayiste franco-argentin a publié 35 livres, fait de la radio et continue d’étoffer allègrement sa patientèle.",
        "link": "https://www.liberation.fr/portraits/juan-david-nasio-psychedelices-20240329_RHGYZIPNGBF75G6LIPO42A2UGE/"
    },
    {
        "title": "Les 16 meilleurs bars à bière du Grand Paris : la Fine mousse, Outland, l’Atalante…",
        "summary": "Mousses artisanales, ambiances feutrées ou festives, gammes de prix les plus variées possible... «Libération» a dressé une liste – toute subjective – de bonnes adresses de Paris et sa banlieue, car il n’y a pas que les breuvages industriels dans la vie.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/les-meilleurs-bars-a-biere-du-grand-paris-la-fine-mousse-outland-latalante-20240329_5QB4MEYYXVH23AWWWPRDWZHZJM/"
    },
    {
        "title": "La lutte pour le maintien en Ligue 1 : «Tu dois quelque chose au public, au club, et tu te le dois aussi»",
        "summary": "Alors que le FC Metz lutte contre la relégation en Ligue 2 en cette fin de championnat de France, les footballeurs Arthur Atta et Maxime Colin analysent avec pragmatisme la charge psychologique que la situation leur transmet.",
        "link": "https://www.liberation.fr/sports/football/la-lutte-pour-le-maintien-en-ligue-1-tu-dois-quelque-chose-au-public-au-club-et-tu-te-le-dois-aussi-20240329_FOYJZUDZRNEXRO37HK7KB6STMU/"
    },
    {
        "title": "Un front républicain pour isoler l’extrême droite : le Portugal donne l’exemple",
        "summary": "Le nouveau Premier ministre de centre droit, Luís Montenegro, a présenté un gouvernement qui exclut le parti xénophobe Chega, malgré ses 18 % aux législatives. Le cordon sanitaire est aussi en place pour la présidence du Parlement, après un accord avec les socialistes.",
        "link": "https://www.liberation.fr/international/europe/un-front-republicain-pour-isoler-lextreme-droite-le-portugal-donne-lexemple-20240329_CFTO4AJ5OBAW3HNRTZNW7CFSPM/"
    },
    {
        "title": "Semaine en 4 jours : dans le Grand Lyon, «ça me permet de repartir le lundi à bloc»",
        "summary": "Depuis septembre, des fonctionnaires de la Métropole de Lyon expérimentent les 35 heures en quatre jours. Beaucoup apprécient les repos plus longs malgré des journées plus denses.",
        "link": "https://www.liberation.fr/economie/social/semaine-en-4-jours-dans-le-grand-lyon-ca-me-permet-de-repartir-le-lundi-a-bloc-20240329_HHZOB46ZARBRXGOPCNM3EKMTYI/"
    },
    {
        "title": "Pour sortir de Gaza et rejoindre l’Egypte, les Palestiniens paient le prix fort",
        "summary": "Depuis octobre, des dizaines de milliers de Gazaouis tentent de rejoindre l’Egypte malgré le coût astronomique du voyage organisé par les entreprises de l’homme d’affaires Ibrahim al-Argani.",
        "link": "https://www.liberation.fr/international/pour-les-palestiniens-le-prix-fort-dune-sortie-de-la-bande-de-gaza-20240328_MAIVT63UV5DKXFQVMVPQEEBIEQ/"
    },
    {
        "title": "«Cowboy Carter» de Beyoncé, le cahier d’un retour à la country natale",
        "summary": "Avec son nouvel album, le très autobiographique «Cowboy Carter», sorti ce vendredi 29 mars, la chanteuse star née au Texas glisse encore d’un genre à l’autre, en se réappropriant puissamment la country. Un disque qui entend changer la musique de son pays, au mépris des polémiques.",
        "link": "https://www.liberation.fr/culture/musique/cowboy-carter-de-beyonce-le-cahier-dun-retour-a-la-country-natale-20240329_7FSQ5WW5CJCLPECN4KBLHN66QE/"
    },
    {
        "title": "Menaces terroristes dans les établissements scolaires : comment expliquer le piratage des ENT ?",
        "summary": "Les espaces de travail numérique, plateformes scolaires de communication, sont utilisés à des fins malveillantes pour cibler des centaines de collèges et des lycées ces derniers jours. Comment l’expliquer, et comment y remédier ?",
        "link": "https://www.liberation.fr/societe/education/menaces-terroristes-dans-les-etablissements-scolaires-comment-expliquer-le-piratage-des-ent-20240328_FRPS2XQZY5G3NIWF6P37T6BWA4/"
    },
    {
        "title": "Importation de tabac : la limite de 200 cigarettes supprimée pour les personnes voyageant depuis un pays de l’UE",
        "summary": "Dans un décret publié ce vendredi 29 mars, le gouvernement français a supprimé la limite de 200 cigarettes que l’on pouvait ramener en France depuis l’étranger, pour se mettre en conformité avec le droit européen. Pour autant, les contrôles sont maintenus et renforcés.",
        "link": "https://www.liberation.fr/societe/sante/importation-de-tabac-la-limite-supprimee-pour-les-personnes-voyageant-depuis-un-pays-de-lue-20240329_NHIFLFJKOBEHHMJ4G2NV57HNRQ/"
    },
    {
        "title": "Insultes, expulsions… Entre l’Argentine et la Colombie, un pic de fièvre diplomatique",
        "summary": "Après une série d’insultes du président Javier Milei à l’encontre de son homologue colombien, Bogotá a exigé le départ de plusieurs diplomates argentins.",
        "link": "https://www.liberation.fr/international/amerique/insultes-expulsions-entre-largentine-et-la-colombie-un-pic-de-fievre-diplomatique-20240329_GROD2QJ6FVBEJK2LWNVUGPUDLA/"
    },
    {
        "title": "Semaine de ou en 4 jours : à la bonne heure ?",
        "summary": "Le Premier ministre a annoncé une expérimentation du passage à quatre jours dans une partie de la fonction publique d’Etat. Une compression du temps de travail qui pourrait faire des émules dans le secteur privé, mais qui n’a rien à voir avec la réduction demandée par certains syndicats.",
        "link": "https://www.liberation.fr/economie/social/semaine-de-ou-en-4-jours-a-la-bonne-heure-20240329_TQBSPIB2IZBSBCYF3JZZUGOOTA/"
    },
    {
        "title": "Semaine de 4 jours : près de Montpellier, «le week-end de trois jours, ça change la vie»",
        "summary": "Sceptiques au départ, des salariés héraultais veulent conserver leur semaine de quatre jours, quitte à passer des journées plus intenses.",
        "link": "https://www.liberation.fr/economie/social/semaine-de-4-jours-pres-de-montpellier-le-week-end-de-trois-jours-ca-change-la-vie-20240330_DKA3KZOQGFGMDLBQ626OW5PRXI/"
    },
    {
        "title": "Changement d’heure : «Cela peut prendre une semaine avant de retrouver un sommeil réparateur»",
        "summary": "Ce week-end, la France passe à l’heure d’été. Dimanche 31 mars, il sera donc 3 heures au lieu de 2 heures. Un changement qui risque de se faire sentir au réveil, explique la chercheuse  Armelle Rancillac.",
        "link": "https://www.liberation.fr/societe/sante/changement-dheure-cela-peut-prendre-une-semaine-avant-de-retrouver-un-sommeil-reparateur-20240330_7LGLBWRO5ZCP3JQ54YJ4SMI4ZY/"
    },
    {
        "title": "En Turquie, l’opposition et le parti d’Erdogan au coude-à-coude pour reprendre Istanbul",
        "summary": "Moins d’un an après les élections présidentielle et législative, le pays se prépare à voter à nouveau pour les municipales ce dimanche 31 mars. Dans la capitale, les sondages donnent le maire d’opposition Ekrem Imamoglu au coude-à-coude avec Murat Kurum, son rival du parti au pouvoir.",
        "link": "https://www.liberation.fr/international/europe/en-turquie-lopposition-et-le-parti-derdogan-au-coude-a-coude-pour-reprendre-istanbul-20240330_JGYWEACOPNCLVLIWS5UZHDNKYI/"
    },
    {
        "title": "Le silence est d’or, par Jakuta Alikavazovic",
        "summary": "Dans ce monde de bruit et de fureur, le silence est le luxe de demain et les marchands de bien-être l’ont déjà compris. Alors, que faire de cette petite voix en nous qui refuse de se taire ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-silence-est-dor-par-jakuta-alikavazovic-20240330_O5IAPIX7S5EXZID3KWLCYF5JTA/"
    },
    {
        "title": "Des lycéens mal informés, 60 fois moins d’offres de stage qu’annoncé… La plateforme «1 Jeune 1 Solution» peine à passer la seconde",
        "summary": "Les élèves de seconde doivent réaliser en juin un stage obligatoire en milieu professionnel. Pour les aider, le gouvernement a mis à disposition un site qui a ouvert cette semaine. Sauf que la plateforme peine à se faire connaître.",
        "link": "https://www.liberation.fr/societe/education/des-lyceens-mal-informes-60-fois-moins-doffres-de-stage-quannonce-la-plateforme-1-jeune-1-solution-peine-a-passer-la-seconde-20240330_DTPCYMYRCBBZJLBP2EEOZKBGEU/"
    },
    {
        "title": "Trahira bien qui trahira le premier, par Mathieu Lindon",
        "summary": "A quel moment les fidèles compagnons d’Emmanuel Macron se rendront-ils compte que, somme toute, le Président est un usurpateur ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/trahira-bien-qui-trahira-le-premier-par-mathieu-lindon-20240330_66SUL7IZURGJHPANLB2VE2CCZM/"
    },
    {
        "title": "Union européenne : trois volte-face qui montrent que les réglementations écologiques ont du plomb dans l’aile",
        "summary": "Sous la pression des agriculteurs, de l’extrême droite et d’une partie de la droite, les mesures destinées à décarboner l’UE et préserver la biodiversité sont mises à l’épreuve ces derniers jours.",
        "link": "https://www.liberation.fr/environnement/agriculture/union-europeenne-trois-volte-face-qui-montrent-que-les-reglementations-ecologiques-ont-du-plomb-dans-laile-20240330_V3LAS3WTV5GS3ARSMBQN6M7QCQ/"
    }
]