[
    {
        "title": "Retraites : la CGT quitte le «conclave», la CFDT veut en «ouvrir un autre», en fixant de nouvelles modalités",
        "summary": "Après que le Premier ministre a écarté un retour aux 62 ans, Marylise Léon a dénoncé ce mercredi 19 mars une «rupture de contrat». Dans la soirée, la secrétaire générale de la CGT, Sophie Binet, a annoncé claquer la porte.",
        "link": "https://www.liberation.fr/economie/social/retraites-la-cfdt-veut-arreter-le-conclave-tel-quil-existe-et-definir-de-nouvelles-regles-20250319_4DFJZPUTZVHOJKQEYD2PMH2YPA/"
    },
    {
        "title": "Sévices à l’établissement catholique Notre-Dame-de-Garaison : «Mon témoignage est politique»",
        "summary": "Violenté enfant dans l’établissement catholique digne d’un «Bétharram bis», Renaud Serraz veut briser, pour lui et tous les autres, le «douloureux silence» dans lequel l’a enfermé le déni familial et collectif.",
        "link": "https://www.liberation.fr/societe/education/sevices-a-letablissement-catholique-notre-dame-de-garaison-mon-temoignage-est-politique-20250319_G3UJM4GBBZGJ3NGTWSVU2LTN3I/"
    },
    {
        "title": "Livre blanc de la défense européenne : les Vingt-Sept se préparent à passer en économie de guerre",
        "summary": "Les deux jours de réunion ces jeudi et vendredi à Bruxelles doivent entériner la nécessité pour le Vieux Continent de rebâtir son secteur de la défense. Mais au-delà de la volonté exprimée par la Commission, l’ambition collective dépendra des volontés individuelles des Etats.",
        "link": "https://www.liberation.fr/international/europe/livre-blanc-de-la-defense-europeenne-les-vingt-sept-se-preparent-a-passer-en-economie-de-guerre-20250319_RL3H2NS2ZRA5JNPUE3ULEWCL3I/"
    },
    {
        "title": "Jean-Claude Juncker : «Les Européens ont jusqu’à 2030 pour se mettre en position de combat»",
        "summary": "Discussions avec Donald Trump et Vladimir Poutine, création d’une armée européenne… L’ancien président de la Commission européenne revient sur ses années de négociations avec les deux dirigeants et analyse pour «Libé» les défis de l’Europe de la défense.",
        "link": "https://www.liberation.fr/international/europe/jean-claude-juncker-les-europeens-ont-jusqua-2030-pour-se-mettre-en-position-de-combat-20250319_M55AH5TFZ5BAHKTKWXLLEPRI6Q/"
    },
    {
        "title": "Et si Donald Trump était en train de plomber le populisme mondial ?",
        "summary": "S’ils se confirment, les effets négatifs de la politique du 47e président des Etats-Unis sur le peuple américain pourraient bien faire du national-populisme un repoussoir absolu dans le reste du monde, et notamment en France, où le Rassemblement national juge vertueuse la logique «MAGA».",
        "link": "https://www.liberation.fr/politique/et-si-donald-trump-etait-en-train-de-plomber-le-populisme-mondial-20250319_MIR5ZXMZX5H3HMQ2KGO676YVCY/"
    },
    {
        "title": "Israël lance une «opération terrestre» à Gaza et menace de prendre «des mesures d’une envergure jamais vue»",
        "summary": "L’Etat hébreu a continué ce mercredi 19 mars de bombarder Gaza, en dépit du cessez-le-feu et des critiques de la communauté internationale. Tsahal a par ailleurs «pris le contrôle» du couloir de Netzarim, dans le centre de l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-lance-une-operation-terrestre-a-gaza-et-menace-de-prendre-des-mesures-dune-envergure-jamais-vue-20250319_6B4B4WCVABA5FJWIDKXISQBK6U/"
    },
    {
        "title": "Procès des geôliers de l’Etat islamique : la perpétuité requise contre le «sociopathe» Mehdi Nemmouche",
        "summary": "Mercredi 19 mars, le parquet national antiterroriste a demandé la peine maximale contre celui qu’il qualifie de «criminel sans état d’âme», sans perspective d’une «quelconque évolution».",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-geoliers-de-letat-islamique-la-perpetuite-requise-contre-mehdi-nemmouche-20250319_5UK74GUGF5FZROMJCQI6Q7IVXY/"
    },
    {
        "title": "Epinglé par «Mediapart», Cyril Hanouna en une de «Paris Match» pour sa «romance» avec la fille de Brigitte Macron",
        "summary": "L’hebdomadaire révèle ce mercredi 19 mars la relation entre l’animateur de «TPMP» et la belle-fille du président de la République, dans un numéro publié opportunément au lendemain d’une enquête de Mediapart sur la violence entourant Hanouna et son émission.",
        "link": "https://www.liberation.fr/economie/medias/epingle-par-mediapart-cyril-hanouna-en-une-de-match-pour-sa-romance-avec-la-fille-de-brigitte-macron-20250319_QVBUGE5LWRGAHH45DSOEU73D2U/"
    },
    {
        "title": "Affiche de Cyril Hanouna : LFI s’enlise dans la crise",
        "summary": "L’énième faute du parti insoumis, de nouveau taxé d’antisémitisme, a, fait rare, suscité des doutes et des regrets en interne. Sauf chez Jean-Luc Mélenchon, enferré dans un inébranlable «seul contre tous».",
        "link": "https://www.liberation.fr/politique/affiche-de-cyril-hanouna-lfi-senlise-dans-la-crise-20250319_KEX7CX3NNRBQNJYCEI2R5RLLHQ/"
    },
    {
        "title": "Coup de mou passager ou effondrement ? Pourquoi les forêts et les sols captent beaucoup moins de CO2",
        "summary": "Alors que les puits de carbone terrestres ont pompé très peu de CO2 en 2023 et que l’année 2024 semble être dans la même veine, 2025 sera une année cruciale pour comprendre si ces aspirateurs naturels sont en train de s’affaiblir durablement, au risque d’un emballement du climat.",
        "link": "https://www.liberation.fr/environnement/climat/coup-de-mou-passager-ou-effondrement-pourquoi-les-forets-et-les-sols-captent-beaucoup-moins-de-co2-20250319_PBTE62DLTFBSHBGASCKZQCZSR4/"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump suggère que les Etats-Unis prennent possession des centrales ukrainiennes",
        "summary": "Après avoir discuté avec Vladimir Poutine, mardi, Donald Trump s’est entretenu ce mercredi 19 mars avec le président ukrainien, Volodymyr Zelensky. Un appel téléphonique «fantastique», a affirmé la porte-parole de la Maison Blanche.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-zelensky-denonce-de-nouvelles-frappes-malgre-laccord-trump-poutine-sur-une-treve-20250319_6GOAAKHGNJFW7ESL4FT5K56UAQ/"
    },
    {
        "title": "Après son émission sur Decathlon et les Ouïghours, «Cash Investigation» accusé de bidonnage et visé par une violente campagne de Pékin",
        "summary": "Depuis la diffusion de leur enquête début février, deux journalistes de France 2 sont ciblées par une opération de dénigrement de grande ampleur. Au cœur de ces attaques : un problème de traduction concernant la région du Xinjiang, utilisé pour discréditer le reste du travail réalisé avec le média «Disclose».",
        "link": "https://www.liberation.fr/checknews/apres-son-emission-sur-decathlon-et-les-ouighours-cash-investigation-accuse-de-bidonnage-et-vise-par-une-violente-campagne-de-pekin-20250319_KN4VAC52RJANTPCWULHODOMRIM/"
    },
    {
        "title": "Réforme du RSA : le Conseil national de lutte contre la pauvreté recommande un «moratoire» sur les nouvelles sanctions",
        "summary": "Rattachée aux services du Premier ministre, l’instance estime que la généralisation de la loi, les quinze heures d’activité obligatoires et les nouvelles sanctions portent des «risques d’exclusion sociale» et propose un «droit à un revenu plancher».",
        "link": "https://www.liberation.fr/economie/social/reforme-du-rsa-le-conseil-national-de-lutte-contre-la-pauvrete-recommande-un-moratoire-sur-les-nouvelles-sanctions-20250319_FNR336SWOFFAPIMUCJ5OL4JUVE/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine du 19 mars : «Baby», «la Cache», «The Alto Knights», «Prosper»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 19 mars avec aussi «Vermiglio», «L’Echappée Belle», «Magma», «Lumière ! L’aventure continue», «Quelque chose de vieux, quelque chose de neuf, quelque chose d’emprunté», «J’ai vu trois lumières noires». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-du-19-mars-baby-la-cache-the-alto-knights-prosper-20250319_KCQ6WIXEC5FWXNF4U3TB3TJHMY/"
    },
    {
        "title": "Assassinat de JFK : une déclassification, des fantasmes et une désillusion",
        "summary": "Conformément à la promesse de Donald Trump, l’administration américaine a commencé ce mardi 18 mars à publier les derniers documents classifiés dans l’affaire de l’assassinat en 1963 du président Kennedy, objet d’innombrables fantasmes. Aucun nouvel élément saillant n’a été relevé pour le moment.",
        "link": "https://www.liberation.fr/international/amerique/assassinat-de-jfk-une-declassification-des-fantasmes-et-une-desillusion-20250319_MIHUHFLXEREP5CISHKXQO7ZZCU/"
    },
    {
        "title": "Cocktails Molotov, coups de feu… Tesla visé par une vague de violences aux Etats-Unis, Elon Musk se plaint de «terrorisme»",
        "summary": "Les attaques visant le constructeur de voitures électriques se multiplient ces dernières semaines dans son pays d’origine, comme à Las Vegas mardi 18 mars. Le FBI et la justice menacent de lourdes sanctions.",
        "link": "https://www.liberation.fr/economie/cocktails-molotov-coups-de-feu-tesla-vise-par-une-vague-de-violences-aux-etats-unis-elon-musk-se-plaint-de-terrorisme-20250319_MX56BUWXMBD75GXSTWTU7CHHLU/"
    },
    {
        "title": "Turquie : opposant à Erdogan, le maire d’Istanbul Ekrem Imamoglu arrêté, accusé de «soutien à une organisation terroriste»",
        "summary": "Dans une vidéo postée sur X le maire d’opposition de la capitale économique du pays, accusé de corruption et de «terrorisme», raconte ce mercredi 19 mars l’irruption de la police à son domicile juste avant d’être embarqué. Tous les rassemblements ont été interdits jusqu’à dimanche.",
        "link": "https://www.liberation.fr/international/turquie-arrestation-du-maire-distanbul-principal-opposant-a-erdogan-20250319_OXOIADS34BDRDEET4CL6EWNIKM/"
    },
    {
        "title": "Assurances-vie, livret A… Comment Bercy veut que les banques aident à financer l’effort de défense",
        "summary": "Les ministres de l’Economie et celui des Armées réunissent, jeudi 20 mars, lors d’une grande conférence, industriels et acteurs du monde de la banque et des assurances pour améliorer le financement de la défense en fléchant davantage l’épargne vers ce secteur.",
        "link": "https://www.liberation.fr/economie/assurances-vie-livret-a-comment-bercy-veut-que-les-banques-aident-a-financer-leffort-de-defense-20250319_XPQNPQR3UBC5VOB7P4IG34XOFY/"
    },
    {
        "title": "Gaza : après les bombardements, l’armée israélienne annonce le lancement d’«opérations terrestres ciblées»",
        "summary": "Le bilan des frappes israéliennes menés dans la nuit de lundi au mardi 18 mars sur la bande de Gaza ne cesse de s’alourdir. Ce mercredi 19 mars, les réactions des dirigeants internationaux ont afflué, dénonçant l’opération israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-treize-morts-dans-la-nuit-a-gaza-itamar-ben-gvir-revient-au-gouvernement-20250319_GJMVEVPTFBFVBE3V3KJEP7OUZQ/"
    },
    {
        "title": "«Je suis un prisonnier politique» : l’étudiant palestinien de Columbia Mahmoud Khalil s’exprime depuis sa prison américaine",
        "summary": "Détenu depuis le 8 mars pour avoir pris part à des mobilisations propalestiniennes sur le campus américain, le trentenaire a dénoncé auprès du «Guardian» la stratégie de l’administration Trump «visant à réprimer la dissidence».",
        "link": "https://www.liberation.fr/international/amerique/je-suis-un-prisonnier-politique-letudiant-palestinien-de-columbia-mahmoud-khalil-sexprime-depuis-sa-prison-americaine-20250319_57N7JFWPNNBLVPFZTHQQLQCAOM/"
    },
    {
        "title": "Suppressions d’agences culturelles, arrêt du soutien aux musées… Comment la politique de Trump menace le patrimoine fédéral",
        "summary": "L’art public aux Etats-Unis fait les frais des coupes budgétaires radicales imposées par le président américain. De l’architecture aux arts plastiques, 26 000 œuvres sont directement concernées.",
        "link": "https://www.liberation.fr/culture/arts/suppressions-dagences-culturelles-arret-du-soutien-aux-musees-comment-la-politique-de-trump-menace-le-patrimoine-federal-20250320_4KL3NGXGHNFABDA4QCEQ26C2OA/"
    },
    {
        "title": "Une commission parlementaire pour «empêcher d’autres Bétharram» démarre ses travaux",
        "summary": "Après l’afflux de témoignages accablants, une commission parlementaire entame ce jeudi 20 mars des auditions pour documenter et mettre fin aux violences dans les établissements scolaires privés comme publics.",
        "link": "https://www.liberation.fr/societe/education/une-commission-parlementaire-pour-empecher-dautres-betharram-20250320_IBYQAK7IWZFCPECM6W6XS5ZNJQ/"
    },
    {
        "title": "Statut situationship : «Il a besoin de m’avoir auprès de lui, mais dès que je me rapproche trop, ça l’angoisse»",
        "summary": "Pour «Libé», ils ou elles témoignent du flou relationnel avec la personne qui partage plus ou moins leur vie et qui, parfois, laisse des traces. Dans notre troisième épisode, Marie, 33 ans, aimerait en finir avec la «non-définition» de ses attaches avec Julien.",
        "link": "https://www.liberation.fr/lifestyle/intimites/statut-situationship-il-a-besoin-de-mavoir-aupres-de-lui-mais-des-que-je-me-rapproche-trop-ca-langoisse-20250320_AE5PW2YAAJF3PJXAV5O4N3XRTY/"
    },
    {
        "title": "C’est quoi cette façon de voir le mal partout ? par Tania de Montaigne",
        "summary": "Face à cette langue vicieuse où le sens des mots disparaît, où il s’agit d’atomiser l’autre, nous sommes comme Alice passée de l’autre côté du miroir : dans un monde où tout fonctionne à l’envers. Et nous avons fort à faire pour que les mots créent des espaces communs.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/cest-quoi-cette-facon-de-voir-le-mal-partout-par-tania-de-montaigne-20250320_AYII2P3VVREB7FUGV5SUAQIX7Q/"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Volodymyr Zelensky annonce qu’il viendra en France la semaine prochaine",
        "summary": "Lors d’une conférence de presse mercredi 19 mars après son coup de fil avec le président américain, le président ukrainien a affirmé qu’il échangeait avec Emmanuel Macron «une fois par jour» et qu’il irait en France la semaine prochaine pour «plusieurs réunions».",
        "link": "https://www.liberation.fr/international/europe/en-direct-guerre-en-ukraine-volodymyr-zelensky-annonce-quil-viendra-en-france-la-semaine-prochaine-20250320_SV2Q6DG4QJCX5GDNTWDDHGYF5Q/"
    },
    {
        "title": "Le Français Olivier Grondeau, emprisonné en Iran depuis 2022, de retour à Paris ce jeudi",
        "summary": "Condamné à cinq ans de prison pour «espionnage», l’un des trois prisonniers français encore détenus à Téhéran, a été libéré, annonce l’Elysée ce jeudi.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-francais-olivier-grondeau-emprisonne-en-iran-depuis-2022-de-retour-a-paris-ce-jeudi-20250320_4JIGZMFYQVA6FBNHYC7LSW2B5U/"
    },
    {
        "title": "«Chouette d’or» : les solutions de la chasse au trésor révélées le 2 mai au cinéma",
        "summary": "Plusieurs mois après la résolution du jeu, son cocréateur a annoncé il y a quelques jours que le film révélant les réponses aux énigmes sera diffusé dans 400 salles en France.",
        "link": "https://www.liberation.fr/societe/chouette-dor-les-solutions-de-la-chasse-au-tresor-revelees-le-2-mai-au-cinema-20250320_SU77OAG52RDB5O2DBQNSNW66BE/"
    },
    {
        "title": "Dérèglement climatique : l’océan, un puits de carbone «incroyablement résilient»",
        "summary": "Les océanographes tentent de percer le mécanisme du stockage de CO2 par l’océan. Malgré son altération due aux activités humaines, cette source d’absorption de dioxyde de carbone semble mieux résister que les puits de carbone continentaux.",
        "link": "https://www.liberation.fr/environnement/climat/dereglement-climatique-locean-un-puits-de-carbone-incroyablement-resilient-20250320_XKIOAEGGOZC63GH2JGO5DKHVPI/"
    },
    {
        "title": "Coe, Lappartient, Samaranch Junior… Qui sont les candidats à la succession de Thomas Bach à la tête du CIO ?",
        "summary": "Sept postulants seront départagés ce jeudi 20 mars pour prendre la tête du mouvement olympique, qui penche de plus en plus en direction de l’Asie et du Moyen-Orient.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/coe-lappartient-samaranch-junior-qui-sont-les-candidats-a-la-succession-de-thomas-bach-a-la-tete-du-cio-20250320_JNE4OGLXQNBZDGPJQ5TKHPLPEA/"
    },
    {
        "title": "L’Education nationale annule la commande d’une version revisitée de «La Belle et la Bête», son auteur Jul crie à la «censure»",
        "summary": "Une version modernisée mais jugée trop adulte du conte a heurté le ministère, qui a annulé une commande de 800 000 livres illustrés destinés aux CM2, a dénoncé l’auteur mercredi.",
        "link": "https://www.liberation.fr/societe/education/leducation-nationale-annule-la-commande-dune-version-revisitee-de-la-belle-et-la-bete-son-auteur-jul-crie-a-la-censure-20250320_7JFVFW2QOBDELEDTQ25JNMUAVY/"
    },
    {
        "title": "«La cuisine iranienne, l’une des plus anciennes du monde, est extrêmement variée»",
        "summary": "Célébré ce jeudi 20 mars, le nouvel an persan est l’occasion de fêter le retour du printemps mais surtout de se rassembler autour de repas traditionnels colorés aux saveurs subtiles et acidulées.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/la-cuisine-iranienne-lune-des-plus-anciennes-du-monde-est-extremement-variee-20250320_2KTH74KZD5GQBLOND66VLKYICI/"
    },
    {
        "title": "Le rappeur Ichon, sensible et en slip… et alors ?",
        "summary": "L’artiste d’origine camerounaise est apparu en sous-vêtement sur Instagram, de quoi agacer, à tort, certains internautes.",
        "link": "https://www.liberation.fr/lifestyle/beaute/le-rappeur-ichon-sensible-et-en-slip-et-alors-20250319_35VDWE7EJFBERLT2XJ7RAIHTRQ/"
    },
    {
        "title": "Entre François Bayrou et Edouard Philippe, un déjeuner pour faire la paix ?",
        "summary": "Le Premier ministre actuel et celui qui l’a précédé de 2017 à 2020 ont partagé la table de Matignon ce mercredi 19 mars. Un rendez-vous calé avant les échanges doux-amers de la fin de semaine dernière entre deux hommes, qui ne se sont jamais vraiment appréciés.",
        "link": "https://www.liberation.fr/politique/entre-francois-bayrou-et-edouard-philippe-un-dejeuner-pour-faire-la-paix-20250319_OSUQRINWXRGZVHF2Z3AM2NOYSU/"
    },
    {
        "title": "L’influenceur Doualemn interpellé en vue de son expulsion vers l’Algérie",
        "summary": "L’Algérien de 59 ans a été arrêté à Montpellier ce jeudi 20 mars au matin et placé en centre de rétention administrative. Il avait été refoulé une première fois par les autorités algériennes en janvier.",
        "link": "https://www.liberation.fr/societe/police-justice/linfluenceur-doualemn-interpelle-en-vue-de-son-expulsion-vers-lalgerie-20250320_ZV4SWI3XC5GS5AZ2VZWOJX5IIA/"
    },
    {
        "title": "Réarmement de la France : 1,7 milliard d’euros injectés par les investisseurs publics et un placement de 500 euros annoncés par le ministre de l’Economie",
        "summary": "Eric Lombard a annoncé, ce jeudi 20 mars, le lancement d’un nouveau fonds de 450 millions d’euros, dans lequel il sera possible de devenir indirectement actionnaires des entreprises du secteur de la défense.",
        "link": "https://www.liberation.fr/economie/rearmement-de-la-france-un-nouveau-placement-de-500-euros-devoile-par-le-ministre-de-leconomie-20250320_7JZYKR2OSZGIRJ7IE4MKLXHCSU/"
    }
]