[
    {
        "title": "A Khartoum au Soudan, dans les interstices de la guerre, la vie malgré tout",
        "summary": "Soignants, cuisiniers bénévoles, techniciens… des civils ont fait le choix de rester dans la capitale soudanaise, dévastée par vingt mois d’affrontements, pour empêcher son effondrement total.",
        "link": "https://www.liberation.fr/international/afrique/a-khartoum-dans-les-interstices-de-la-guerre-la-vie-malgre-tout-20250110_SN4TPIMZMBDTHEJK6GYGMNMCAM/"
    },
    {
        "title": "Au Soudan, l’armée du régime militaire au pouvoir recrute tous azimuts",
        "summary": "Jeunes déplacés, miliciens tribaux, militants islamistes, révolutionnaires… L’armée régulière du général al-Burhane a massivement recours à des supplétifs civils pour mener sa guerre contre les forces dissidentes du général Hemetti.",
        "link": "https://www.liberation.fr/international/afrique/au-soudan-larmee-du-regime-militaire-au-pouvoir-recrute-tous-azimuts-20250110_RYPGX4MEMJB37GQPPVIBXLVPIA/"
    },
    {
        "title": "Gabriel Attal et Emmanuel Macron, les dessous d’un divorce politique",
        "summary": "Six mois après la dissolution, la relation est polaire entre l’éphémère Premier ministre et le président de la République. Macron déplore un «manque de loyauté», Attal admet face à «Libé» «sa frustration». Récit de deux années et demie qui ont mené à une rupture brutale, laissant place à toutes les ambitions.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-et-emmanuel-macron-les-dessous-dun-divorce-politique-20250110_SPJBARBOMRE3BAZ7MXEESBQAYA/"
    },
    {
        "title": "Affaire Stormy Daniels : Donald Trump reconnu coupable mais échappe à toute peine",
        "summary": "Le président élu, reconnu coupable dans l’affaire des paiements occultes destinés à acheter le silence de la star du X Stormy Daniels, a été dispensé de peine ce vendredi 10 janvier. Le jugement fait toutefois de lui le premier président à entrer à la Maison Blanche lesté d’une condamnation.",
        "link": "https://www.liberation.fr/international/amerique/affaire-stormy-daniels-donald-trump-dans-lattente-dune-peine-sans-consequence-20250110_6LG6HSNFKVCOFLY4CN2GDG4WGQ/"
    },
    {
        "title": "Gaza : Nétanyahou prêt à une petite trêve pour mieux poursuivre sa guerre ?",
        "summary": "Alors que Donald Trump promet d’ouvrir «les portes de l’enfer» si les otages ne sont pas libérés avant son retour au pouvoir, le Premier ministre israélien se prépare à la guerre permanente. Une simple trêve, et non un accord global, semble se dessiner.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-netanyahou-pret-a-une-petite-treve-pour-mieux-poursuivre-sa-guerre-20250110_ECFMYJB67VDBPFMD5NX3SSCWPI/"
    },
    {
        "title": "Budget : le RN prêt à ranger les griffes ?",
        "summary": "Sans leur patronne, une délégation de députés d’extrême droite se rend ce vendredi 10 janvier à Bercy pour porter ses revendications sur les discussions budgétaires. Au menu : refus des hausses d’impôts, économies sur le «train de vie de l’Etat» et nouveau tour de vis sur l’immigration.",
        "link": "https://www.liberation.fr/politique/elections/budget-le-rn-pret-a-ranger-les-griffes-20250109_OPNEJNAPP5ELXKRF72IBKUM6JM/"
    },
    {
        "title": "Stephen Markley : «La crise climatique semble très abstraite, jusqu’à ce qu’elle brûle votre maison»",
        "summary": "L’écrivain américain, qui vit à Los Angeles, avait raconté dans son dernier roman, «le Déluge», un mégafeu qui réduisait la ville californienne en cendres.",
        "link": "https://www.liberation.fr/international/amerique/stephen-markley-la-crise-climatique-semble-tres-abstraite-jusqua-ce-quelle-brule-votre-maison-20250110_67XTYU2MANFSNL53IBTRAEPPGA/"
    },
    {
        "title": "Dark romance, le plaisir transgressif de fantasmer sur des pratiques dangereuses",
        "summary": "Le succès persistant, auprès d’un public d’adolescentes, de ces livres dans lesquels des femmes se montrent soumises à des hommes dangereux, doit-il surprendre, voire inquiéter ? Ne sont-ils pas paradoxalement des outils d’expérimentation et in fine d’émancipation ?",
        "link": "https://www.liberation.fr/idees-et-debats/dark-romance-le-plaisir-transgressif-de-fantasmer-sur-des-pratiques-dangereuses-20250110_GK2N35ENRJCWXCBTUHRRR3EPO4/"
    },
    {
        "title": "En attendant Trump, épisode 1 : à la frontière sud du Texas, la bascule historique du vote latino",
        "summary": "Jusqu’à la veille de l’investiture de Donald Trump le 20 janvier, notre correspondant traverse les Etats-Unis du Sud au Nord et chronique les espoirs et les craintes d’Américains suspendus entre deux présidences que tout, ou presque, promet d’opposer.",
        "link": "https://www.liberation.fr/international/amerique/en-attendant-trump-episode-1-a-la-frontiere-sud-du-texas-la-bascule-historique-du-vote-latino-20250110_YE3VN74P6FGPLKZEXNBRCDA7NY/"
    },
    {
        "title": "«Il a senti l’étau se resserrer quand Poutine n’a plus répondu à ses appels» : le récit des derniers jours d’Assad en Syrie par un de ses conseillers",
        "summary": "Dans une longue interview pour la chaîne Al-Arabiya filmée au lendemain du renversement du régime syrien, le chef du service d’information de la présidence, Kamel Saqr, est revenu sur le lâchage du dictateur par ses alliés russe et iranien.",
        "link": "https://www.liberation.fr/international/moyen-orient/il-a-senti-letau-se-resserrer-quand-poutine-na-plus-repondu-a-ses-appels-le-recit-des-derniers-jours-dassad-en-syrie-par-un-de-ses-conseillers-20250110_VXXYZJYUBJEPPJLYUYTR4BBDZY/"
    },
    {
        "title": "Les séries de la semaine : «A l’aube de l’Amérique» et «The Pitt»",
        "summary": "«Libé» vous guide dans la jungle des sorties séries, d’où émergent cette semaine un western sans alcool et un remake non-officiel d’Urgences. La télé aussi fait son dry january.",
        "link": "https://www.liberation.fr/culture/les-series-de-la-semaine-a-laube-de-lamerique-et-the-pitt-20250110_MAGLHNOVUZETHD4ILZD26OVPQU/"
    },
    {
        "title": "Un an après les inondations dans le Pas-de-Calais : «Il faut adapter l’urbanisme pour prévoir l’imprévisible face au dérèglement climatique»",
        "summary": "Alors que le Pas-de-Calais surveille les alertes aux crues cet hiver, de nombreux chantiers restent à mener pour s’adapter. Le maire de Saint-Omer, François Decoster, plaide pour une meilleure culture du risque.",
        "link": "https://www.liberation.fr/environnement/climat/un-an-apres-les-inondations-dans-le-pas-de-calais-il-faut-adapter-lurbanisme-pour-prevoir-limprevisible-face-au-dereglement-climatique-20250110_OTBBDSF6JRD6JHYCKXLGJ7LC74/"
    },
    {
        "title": "Entre la France et l’Algérie, la crise diplomatique s’aggrave jour après jour",
        "summary": "Expulsion d’un influenceur algérien, affaire Boualem Sansal, escalade verbale entre les deux chefs d’Etat… La dispute entre Paris et Alger s’intensifie depuis la reconnaissance par la France de la souveraineté du Maroc sur le Sahara-Occidental, fin de l’été 2024.",
        "link": "https://www.liberation.fr/international/afrique/entre-la-france-et-lalgerie-la-crise-diplomatique-saggrave-jour-apres-jour-20250110_XK6GEXDIDNGRZE3CK7BWVP4LAI/"
    },
    {
        "title": "Climat : 2024 est la première année à dépasser la barre de 1,5 °C de réchauffement",
        "summary": "L’année passée a bien été la plus chaude jamais enregistrée, confirme ce vendredi 10 janvier l’Institut Copernicus dans son bilan annuel. Et a même été la première à dépasser le seuil symbolique de + 1,5 °C, niveau du réchauffement à ne pas franchir, idéalement, selon l’accord de Paris de 2015.",
        "link": "https://www.liberation.fr/environnement/climat/climat-2024-est-la-premiere-annee-a-depasser-la-barre-de-15-c-de-rechauffement-20250110_WJR7BN5JWNCL5LG753NQOVQZCE/"
    },
    {
        "title": "Dans le Donbass, l’état-major ukrainien au chevet de la 155e brigade «Anne de Kyiv», formée en France",
        "summary": "En difficulté après un engagement au combat chaotique et des «erreurs de management», la brigade est reprise en main par l’état-major de l’armée ukrainienne.",
        "link": "https://www.liberation.fr/international/europe/dans-le-donbass-letat-major-ukrainien-au-chevet-de-la-155e-brigade-anne-de-kyiv-formee-en-france-20250110_X3IPHSYWZFHZPFZFQA3VXJUPBU/"
    },
    {
        "title": "Submergés par la grippe, les hôpitaux multiplient les plans blancs",
        "summary": "Alors que le pic de l’épidémie n’est pas encore atteint, les établissements n’arrivent pas à faire face à l’afflux de patients. Le dispositif «plan blanc» a été déclenché dans 87 établissements.",
        "link": "https://www.liberation.fr/societe/sante/les-hopitaux-de-nouveau-submerges-par-la-grippe-20250109_LB63HODVTJDAJNDFUJE7SZ6XC4/"
    },
    {
        "title": "Négociations avec le gouvernement Bayrou : cacophonie à gauche sur la suspension de la retraite à 64 ans",
        "summary": "Sur France Info ce vendredi 10 janvier, Patrick Kanner a assuré que le PS a demandé la suspension, le temps d’une renégociation de la réforme des retraites, de l’application de la mesure d’âge pendant six mois. Entraînant des réactions au sein du NFP autour de ce qui pourrait, ou pas, être une des «concessions remarquables» réclamées par la gauche dans la négociation budgétaire.",
        "link": "https://www.liberation.fr/politique/budget-2025-les-socialistes-demandent-une-suspension-pour-6-mois-de-lage-de-depart-a-la-retraite-20250110_LJDXSNBGYBA7DMYYD324ET2PBY/"
    },
    {
        "title": "Vaccination contre la grippe : «L’objectif est avant tout de protéger les plus fragiles contre les formes sévères»",
        "summary": "En pleine épidémie, l’infectiologue Anne-Claude Crémieux insiste sur l’importance du vaccin chez les personnes fragiles pour limiter les formes graves, alors que la maladie est à l’origine d’environ 9 000 morts par an.",
        "link": "https://www.liberation.fr/societe/sante/vaccination-contre-la-grippe-lobjectif-est-avant-tout-de-proteger-les-plus-fragiles-contre-les-formes-severes-20250110_IESHAVCRBVGC3DMZFN5EEINMPM/"
    },
    {
        "title": "Jean-Marie Le Pen face au «jugement de l’histoire» : et les autres qui ont permis son ascension ?",
        "summary": "Le tribunal de l’histoire, convoqué sans grand courage par Emmanuel Macron à la mort du fondateur du FN, devrait aussi se pencher sur le cas des partis de gauche et de droite qui, dans les années 1980, ont délibérément fait monter l’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/jean-marie-le-pen-face-au-jugement-de-lhistoire-et-les-autres-qui-ont-permis-son-ascension-20250110_4ROE5UZ6Y5FERA4SRUWWNKBETA/"
    },
    {
        "title": "Tags antisémites à proximité de l’Hyper Cacher de la porte de Vincennes : un suspect arrêté et jugé ce vendredi",
        "summary": "Un homme de 48 ans a été arrêté et a reconnu avoir tagué 33 inscriptions à caractère antisémite à Vincennes et à Saint-Mandé, a appris «Libération» auprès du parquet de Créteil. Le suspect va être jugé ce vendredi 10 janvier.",
        "link": "https://www.liberation.fr/societe/police-justice/tags-antisemites-a-proximite-de-lhyper-cacher-de-la-porte-de-vincennes-un-suspect-arrete-et-juge-ce-vendredi-20250110_FB5U7Y5LCBEUVJPPB25P2IGC7A/"
    },
    {
        "title": "Elon Musk : du soutien à Obama à Donald Trump, itinéraire d’un Crésus erratique",
        "summary": "Proche des démocrates lorsque leur présence au pouvoir profitait à ses business puis ignoré par Joe Biden à son arrivée en 2020, l’homme le plus riche de la planète s’est depuis jeté à corps perdu dans la mouvance Maga en devenant le plus fidèle soutien financier et idéologique du président élu républicain.",
        "link": "https://www.liberation.fr/international/amerique/elon-musk-du-soutien-a-obama-a-donald-trump-itineraire-dun-cresus-erratique-20250111_NRB2T7UYFJARTLAQIKQNUFTP6Q/"
    },
    {
        "title": "De Rome à Londres en passant par Berlin, l’ingérence permanente d’Elon Musk",
        "summary": "Le magnat de la tech multiplie les déclarations acerbes et alarmistes envers plusieurs pays majeurs de l’Union européenne et leurs dirigeants. Et affiche ouvertement ses préférences pour des équipes, élus et ministres d’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/de-rome-a-londres-en-passant-par-berlin-lingerence-permanente-delon-musk-20250111_XSFZ45EUSZHPVGFVD2GSKSUHRQ/"
    },
    {
        "title": "Matthieu Pigasse : «Il y a une connivence entre les dirigeants de grandes entreprises et l’extrême droite»",
        "summary": "Le banquier d’affaires et homme de médias revient sur la manière dont il estime mener le combat culturel. Et balaie les accusations de contradictions entre ses activités financières et ses engagements politiques, notamment en soutien du NFP.",
        "link": "https://www.liberation.fr/economie/medias/matthieu-pigasse-il-y-a-une-connivence-entre-les-dirigeants-de-grandes-entreprises-et-lextreme-droite-20250111_S7KPYZ6JX5FRHCSHA3ZYQTYZCQ/"
    },
    {
        "title": "Budget, censure… Entre les insoumis et le reste de la gauche, des stratégies divergentes",
        "summary": "Socialistes, écologistes et communistes se sont engagés dans des négociations avec le gouvernement pour tenter d’arracher des avancées sur le budget, isolant ainsi LFI qui a déjà annoncé une motion de censure.",
        "link": "https://www.liberation.fr/politique/budget-censure-entre-les-insoumis-et-le-reste-de-la-gauche-des-strategies-divergentes-20250111_6TX4DHP4IVCWHFT2XTRZYWQHKA/"
    },
    {
        "title": "Cyclone Dikeledi : Mayotte placée en alerte orange avant le passage d’une nouvelle tempête",
        "summary": "L’île de l’océan Indien, détruite en décembre par le cyclone Chido, se prépare à nouveau au passage d’une «forte tempête tropicale». La préfecture a déclenché ce samedi 11 janvier l’alerte cyclonique.",
        "link": "https://www.liberation.fr/environnement/climat/fortes-pluies-vents-violents-mayotte-placee-en-pre-alerte-cyclonique-20250110_3VDYUSQ6QFDFVPQFRVQU5KTHQI/"
    },
    {
        "title": "Gabriella Papadakis : «Dans la culture du patinage, les hommes prennent les décisions, les femmes sont là pour suivre et être belles à leurs côtés»",
        "summary": "Mi-décembre, la championne olympique a annoncé former un couple inédit avec l’Américaine Madison Hubbell. Dans une interview accordée à «Libé» ce jeudi 9 janvier, elle raconte l’importance de développer les duos féminins en patinage artistique.",
        "link": "https://www.liberation.fr/sports/gabriella-papadakis-dans-la-culture-du-patinage-les-hommes-prennent-les-decisions-les-femmes-sont-la-pour-suivre-et-etre-belles-a-leurs-cotes-20250111_XWHO6TP55ZFZRO4QA35ARN7J6E/"
    },
    {
        "title": "Incendies à Los Angeles : «Ici, ils parlent déjà de tout reconstruire, alors qu’il faudrait limiter l’étalement urbain»",
        "summary": "La reconstruction de Los Angeles dans un climat pourtant propice aux feux est inévitable, selon Anne-Lise Boyer, géographe à l’université de l’Arizona, qui insiste auprès de «Libération» sur la nécessité de mieux adapter les villes californiennes au changement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/incendies-a-los-angeles-ici-ils-parlent-deja-de-tout-reconstruire-alors-quil-faudrait-limiter-letalement-urbain-20250111_MHVTBRYW7NH4DNSFHJ2UGFMIDY/"
    },
    {
        "title": "10 articles qui nous ont donné du baume au cœur cette semaine : «Le Papotin» en kiosques, des gâteaux écolos et «le Soulier de satin»",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-donne-du-baume-au-coeur-cette-semaine-le-papotin-en-kiosques-des-gateaux-ecolos-et-le-soulier-de-satin-20250111_VOQC6LKTPJAOVMCSB6PWOFUKVQ/"
    },
    {
        "title": "«Le Soulier de satin», «Perverts», «La Chambre d’à côté»... Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-soulier-de-satin-perverts-la-chambre-da-cote-le-top-10-de-la-semaine-du-service-culture-20250111_SGXUAWZJZFAXDGTDZTWRUA7V5Y/"
    },
    {
        "title": "Projet «golfe de Gascogne» : liaison électrique, sondages marins, tracé contesté… Dans les Landes, un chantier sous haute tension",
        "summary": "Des militants sont installés depuis une semaine dans les cimes de la forêt de Soorts-Hossegor, où de gigantesques câbles de raccordement électrique doivent être enterrés entre la France et l’Espagne, détruisant des espaces naturels.",
        "link": "https://www.liberation.fr/environnement/biodiversite/projet-golfe-de-gascogne-liaison-electrique-sondages-marins-trace-conteste-dans-les-landes-un-chantier-sous-haute-tension-20250111_KMCRRGVCHVGM7FNBGP46S3TXNY/"
    },
    {
        "title": "Vanille locale, cookie au foin, galette des rois à la tagète… La pâtisserie écolo veut faire sa part",
        "summary": "De Rennes à Paris, des pâtissiers réinventent leur façon de travailler en respectant la saisonnalité, en misant sur les produits bruts ou bios et en réduisant au maximum les déchets.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/vanille-locale-cookie-au-foin-galette-des-rois-a-la-tagete-la-patisserie-ecolo-veut-faire-sa-part-20250110_SRRFOBVCJ5AYBMDLL7TSSCJGCQ/"
    },
    {
        "title": "Rencontre avec le bédéiste Michael DeForge : home spleen home",
        "summary": "Rare rencontre avec le grand dessinateur de Toronto, très engagé à gauche, qui s’amuse à déjouer la réalité pour nous faire entrer dans ses mini-mondes mélancoliques.",
        "link": "https://www.liberation.fr/culture/bd/rencontre-avec-le-bedeiste-michael-deforge-home-spleen-home-20250110_U2COMNGPSVHXHDIAZ67SWGERQM/"
    },
    {
        "title": "Toujours, Le Pen a rôdé dans ma vie, par l’écrivain Mehdi Ouraoui",
        "summary": "Le romancier raconte comment, depuis l’enfance, l’ombre du fondateur du Front national a toujours été là. Condamné à se construire contre lui, il égrène les confiscations dont il a été victime, jusqu’à la joie d’être français.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/toujours-le-pen-a-rode-dans-ma-vie-par-lecrivain-mehdi-ouraoui-20250111_TLXB5WGRRVAOVKGL4FLECYLMII/"
    }
]