[
    {
        "title": "JO de Paris 2024 : nouvelle médaille d’or pour Marchand, le bronze pour Manaudou",
        "summary": "Alignés sur leurs distances respectives, le 200 m 4 nages et le 50 m nage libre, les deux nageurs français disputaient des finales aux saveurs différentes, ce vendredi 2 août. L’un devait parachever sa légende olympique, l’autre conclure sa carrière en beauté.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-nouvelle-medaille-dor-pour-marchand-le-bronze-pour-manaudou-20240802_UVG4W5BTW5DC5BO3CQ5PAA5EOQ/"
    },
    {
        "title": "JO de Paris 2024 : «Golden Friday» pour les Français, 36 médailles en une semaine",
        "summary": "Une semaine après la mémorable cérémonie d’ouverture, Teddy Riner a marqué l’histoire en décrochant l’or tandis que Romane Dicko s’est contentée de la médaille de bronze dans une «petite finale» brillante. Florent Manaudou a fini troisième, Léon Marchand a remporté sa quatrième médaille d’or.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-teddy-riner-romane-dicko-leon-marchand-et-florent-manaudou-visent-lor-felix-lebrun-une-finale-la-septieme-journee-olympique-commence-20240802_JQ2QPCUJ7BAQ7I4SB4FVDFAT7A/"
    },
    {
        "title": "Judo aux JO de Paris 2024 : Teddy Riner, en or massif",
        "summary": "A l’issue d’une journée maîtrisée, avec notamment trois ippons d’une netteté incontestable, le judoka français de 35 ans a décroché vendredi son troisième sacre individuel aux JO chez les plus de 100 kg. Et assoit un peu plus son statut de légende.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/judo-aux-jo-de-paris-2024-teddy-riner-en-or-massif-20240802_IKJIGOPYXRB3PFMQIGHJ5WDKIY/"
    },
    {
        "title": "JO de Paris 2024 : Romane Dicko en bronze, le revers de la médaille",
        "summary": "Numéro 1 mondiale, la star française des + 78 kg a dû se contenter de la dernière marche du podium, tombée face à une Brésilienne hors normes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-romane-dicko-en-bronze-le-revers-de-la-medaille-20240802_ERLNDB3FFBFTVEDIPKBX5DPNPM/"
    },
    {
        "title": "JO de Paris 2024 : où regarder les courses olympiques de vélo dans la capitale ?",
        "summary": "Ce week-end se déroulent les courses de cyclisme sur route, l’occasion d’encourager gratuitement les coureurs tout en profitant des atouts culinaires et festifs de la capitale.",
        "link": "https://www.liberation.fr/lifestyle/voyages/jo-de-paris-2024-ou-regarder-les-courses-olympiques-de-velo-dans-la-capitale-20240802_PTMNOVILTNEB3JRJRPQNEALRII/"
    },
    {
        "title": "JO 2024 : j’ai testé pour vous le parcours de la course olympique à vélo",
        "summary": "La course en ligne de cyclisme sur route hommes (273 km) se déroulera le samedi 3 août, et la course femmes (158 km) le dimanche 4. Ascensions pas trop pentues mais sans répit, parcours touristique… «Libé» a étudié le circuit avant le jour J.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-jai-teste-pour-vous-le-parcours-de-la-course-olympique-a-velo-20240802_NYWWVHJSXJGJPETHBKEQHTBVC4/"
    },
    {
        "title": "JO de Paris 2024 : «petits» déjà grands, laissez-nous le temps de nous habituer à votre extraordinaire",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, tout en actant qu’aussi jeune soit-il, le champion sportif doit être une machine de guerre. Plaidoyer pour qu’ils ne soient pas trop pressés.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-petits-deja-grands-laissez-nous-le-temps-de-nous-habituer-a-votre-extraordinaire-20240802_S2FXU7NSQZD2HC5XKJJAGM5IH4/"
    },
    {
        "title": "Entre Rachida Dati et Albin Chalandon, un coup de poker mentor",
        "summary": "Tout séparait le baron gaulliste à la carrière prestigieuse de la jeune Chalonnaise d’origine populaire et immigrée. Mais quand elle l’aborde au culot, en 1987, le ministre de la Justice la prend sous son aile et lui ouvre toutes les portes. Jusqu’aux sommets.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/entre-rachida-dati-et-albin-chalandon-un-coup-de-poker-mentor-20240802_JAQAS7GO65H7JJOLG3EZ5HASLI/"
    },
    {
        "title": "JO de Paris 2024 : jusqu’ici, l’organisation de la grand-messe tient toutes ses promesses",
        "summary": "Après des mois d’incertitude et de critiques, les organisateurs savourent une première semaine de Jeux sans anicroche, le tout couronné par de belles images et une affluence historique sur les lieux de compétition.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-jusquici-lorganisation-de-la-grand-messe-tient-toutes-ses-promesses-20240802_3Q6PNCUE45FM5B6QED7YZMZPLA/"
    },
    {
        "title": "Présidentielle américaine : face à Kamala Harris, Donald Trump se replie sur l’attaque raciste",
        "summary": "Alors que sa campagne bat de l’aile, Donald Trump cherche à se relancer face à la vice-présidente sortante et remet au goût du jour ses vieilles recettes faites d’attaques personnelles et de xénophobie. La stratégie offusque jusque dans son propre camp.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-face-a-kamala-harris-donald-trump-se-replie-sur-lattaque-raciste-20240802_IJST35C55NG47OYWNXRXQY32HY/"
    },
    {
        "title": "Un échange de prisonniers aux airs de testament de fin de mandat pour Joe Biden",
        "summary": "Le président américain a savouré, jeudi 1er août, la libération des trois Américains détenus en Russie. Un coup d’éclat auquel il a associé Kamala Harris.",
        "link": "https://www.liberation.fr/international/amerique/un-echange-de-prisonniers-aux-airs-de-testament-de-fin-de-mandat-pour-joe-biden-20240802_XTM3T5OREFH6LOUTNYAJHFQESE/"
    },
    {
        "title": "Epinglé pour des déjeuners à plusieurs dizaines de milliers d’euros, Laurent Wauquiez se dit prêt à les rembourser",
        "summary": "Après les «diners des sommets», le président de la Région Auvergne Rhône-Alpes, également président de la Droite républicaine à l’Assemblée, est épinglé pour des repas à Paris très coûteux. Il reconnaît des «sommes excessives» dans un communiqué ce vendredi 2 août.",
        "link": "https://www.liberation.fr/politique/epingle-pour-des-dejeuners-a-plusieurs-dizaines-de-milliers-deuros-laurent-wauquiez-se-dit-pret-a-les-rembourser-20240802_KUG666L4YNEPRC62OIDU4PWGTQ/"
    },
    {
        "title": "«Tout se passe devant nous» : à Tahiti, rencontre avec les photographes du surf des JO 2024",
        "summary": "Depuis une semaine, Sam Smith et Ben Thouard sont aux premières loges pour filmer et photographier la compétition de surf à Tahiti, sur le spot mythique de Teahupo’o.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/tout-se-passe-devant-nous-a-tahiti-rencontre-avec-les-photographes-du-surf-des-jo-2024-20240802_L67FLSK7CBANJDG56DTR5KGIQU/"
    },
    {
        "title": "Cérémonie d’ouverture des JO de Paris : la drag-queen Nicky Doll porte plainte pour diffamation après des messages de haine",
        "summary": "Après Barbara Butch et Thomas Jolly, la drag-queen française Nicky Doll a porté plainte pour diffamation, selon un article du «Monde» publié ce vendredi 2 août. La plainte vise des internautes anonymes et l’activiste britannique Laurence Fox, qui la qualifie de «pédophile».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/ceremonie-douverture-des-jo-de-paris-la-drag-queen-nicky-doll-porte-plainte-pour-diffamation-apres-des-messages-de-haine-20240802_IBXHU7GTANBQBGON33KNUZZRWE/"
    },
    {
        "title": "JO de Paris 2024 : en football, un France-Argentine lourd de tensions",
        "summary": "Les Bleuets de Thierry Henry retrouvent en quart de finale l’Albiceleste, pointée du doigt par la communauté du football pour leur chant raciste contre la France entonné dans un bus de la sélection mi-juillet.",
        "link": "https://www.liberation.fr/sports/jo-de-paris-2024-en-football-un-france-argentine-lourd-de-tensions-20240802_TDPWR4DOYVHQ7BCUUKKMZNRPJ4/"
    },
    {
        "title": "JO de Paris 2024 : le pongiste Félix Lebrun totalement impuissant face au Chinois Fan Zhendong",
        "summary": "La pépite française du ping a été balayé en quatre sets en demi-finale (11-8, 11-6, 11-7, 11-5) par le 4e mondial ce vendredi 2 août. Le sportif jouera ce dimanche pour une médaille de bronze.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-pongiste-felix-lebrun-totalement-impuissant-face-au-chinois-fan-zhendong-20240802_F4W2FZRJ2ZDJ5OYMZFDJM53AYQ/"
    },
    {
        "title": "Corse : le virus de la gastro-entérite parasite le GR20",
        "summary": "Des évacuations en hélicoptère et près de 300 malades, une forte épidémie de gastro-entérite sévit sur le chemin de randonnée de l’île de beauté.",
        "link": "https://www.liberation.fr/societe/sante/corse-un-virus-de-gastro-parasite-le-gr20-20240802_J5VCQ2KQLJHTPOG6UI6QBHDBMQ/"
    },
    {
        "title": "Attaque au couteau : à Southport, des habitants entre crainte et résilience",
        "summary": "Plusieurs jours après l’attaque qui a tué trois enfants dans le nord-ouest de l’Angleterre, la population tente de poursuivre son deuil malgré la peur de nouveaux affrontements liés à des mouvements d’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/attaque-au-couteau-a-southport-des-habitants-entre-crainte-et-resilience-20240802_7XR5CBDSZZGKPGIQ2FQXKF6VZ4/"
    },
    {
        "title": "«Selfies de la victoire» : quel est ce partenariat entre les Jeux olympiques et Samsung ?",
        "summary": "Pour cette édition parisienne des JO, cette pratique fait désormais partie intégrante de la cérémonie de remises des médailles. Derrière se cache une opération commerciale d’envergure de la marque sud-coréenne pour mettre en avant ses téléphones pliants.",
        "link": "https://www.liberation.fr/checknews/selfies-de-la-victoire-quel-est-ce-partenariat-entre-les-jeux-olympiques-et-samsung-20240802_QGE5LGPGPJGDTO2PPNXGUEBH4Y/"
    },
    {
        "title": "«Mulholland Drive», un soir de brune",
        "summary": "Rétroprojection dans le film de David Lynch, aux pieds de Rita, la Latine amnésique, incarnée par Laura Harring.",
        "link": "https://www.liberation.fr/portraits/mulholland-drive-un-soir-de-brune-20240802_LLUXOKO2WZGTDMZOCDPNQ43PS4/"
    },
    {
        "title": "Après une semaine, des Jeux en haut du podium",
        "summary": "Réussite sportive avec en point d’orgue pour la France Léon Marchand et Teddy Riner ; réussite organisationnelle, de la cérémonie d’ouverture brillante à l’absence de gros couacs : à son mitan, Paris 2024 déroule un quasi sans-faute.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/apres-une-semaine-des-jeux-en-haut-du-podium-20240802_MPGLWYWZIBGL3AQCOGC5S7CYWU/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : Simone Biles, Katie Ledecky, les sprinteuses les plus rapides du monde… Les grandes dames du sport à l’honneur",
        "summary": "Les sportives sont à l’honneur ce samedi avec les sabreuses françaises favorites du titre par équipes, la nageuse américaine Katie Ledecky ou la gymnaste Simone Biles qui pourrait enrichir encore sa moisson de médailles.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-simone-biles-katie-ledecky-les-sprinteuses-les-plus-rapides-du-monde-les-grandes-dames-du-sport-mondial-sont-a-lhonneur-ce-samedi-huitieme-jour-des-jeux-olympiques-20240803_6LUQ47TPFFGBRNYLCYUBFD26U4/"
    },
    {
        "title": "JO 2024 : les tenues des volontaires s’arrachent à prix d’or sur Vinted",
        "summary": "Depuis le début des Jeux olympiques, les plateformes de revente en ligne sont inondées de tenues de volontaires revendues à des prix exorbitants. Allant de 25 euros la paire de chaussettes à 250 euros pour le chapeau de bénévole, un business en or se construit malgré sa légalité douteuse.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-les-tenues-des-volontaires-sarrachent-a-prix-dor-sur-vinted-20240803_S4SDB6PTGVCHRKUCSMVTUCJQOM/"
    },
    {
        "title": "Paris 2024 : pour la sabreuse Olga Kharlan, des Jeux au nom du peuple ukrainien",
        "summary": "Légende de l’escrime, la fervente patriote qui a décroché le bronze lundi en individuel, s’est fait connaître au grand public en refusant de serrer la main d’une adversaire russe. Elle est alignée dans la compétition par équipes à partir de samedi.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-pour-la-sabreuse-olga-kharlan-des-jeux-au-nom-du-peuple-ukrainien-20240803_OXYTCDCOVBEVLDUXZVPGYCUTVQ/"
    },
    {
        "title": "Lac de Creno, Côte bleue, traversée de la Vanoise… Les plus belles randonnées de France en 2024",
        "summary": "Rien de mieux qu’une petite marche pour agrémenter ses vacances. «Libération» a dressé une liste de dix idées de balades, plus ou moins faciles, en plaine ou en montagne, qui raviront le cœur des randonneurs.",
        "link": "https://www.liberation.fr/lifestyle/voyages/lac-de-creno-cote-bleue-traversee-de-la-vanoise-les-plus-belles-randonnees-de-france-en-2024-20240802_TVO7S72HQRHWNAVHRMBESCNUOU/"
    },
    {
        "title": "JO de Paris 2024 : pour les escrimeurs français, des coups d’épée dans l’eau",
        "summary": "Pourtant favoris de l’épreuve par équipes, les tricolores ont échoué à une très décevante quatrième place ce vendredi 2 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-les-escrimeurs-francais-des-coups-depee-dans-leau-20240802_NSDT5IFWU5HPJCDWBW2OMC3Q44/"
    },
    {
        "title": "JO de Paris 2024 : Thibaut Collet répond aux clichés sur le saut à la perche",
        "summary": "La famille, les Bisounours, Duplantis… Le taulier des perchistes français pour ces Jeux olympiques, qui entre en lice ce samedi 3 août, fait le tri dans les idées reçues sur cette discipline spectaculaire où nombre d’athlètes tricolores ont brillé.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-thibaut-collet-repond-aux-cliches-sur-le-saut-a-la-perche-20240803_LHWQ3MMXI5AWDEETFXZMDSUHEU/"
    },
    {
        "title": "Au Venezuela, avant une nouvelle manifestation : «Si je reste chez moi à ne rien faire, à accepter six ans de plus avec Maduro, que vaut ma vie ?»",
        "summary": "L’opposition veut mobiliser ses partisans ce samedi dans tout le pays pour protester contre la réélection jugée frauduleuse de Nicolás Maduro. Mais beaucoup craignent une nouvelle répression violente comme en début de semaine.",
        "link": "https://www.liberation.fr/international/amerique/au-venezuela-si-je-reste-chez-moi-a-ne-rien-faire-a-accepter-six-ans-de-plus-avec-maduro-que-vaut-ma-vie-20240803_HHHZ4IRLARFONOSOHOEAQZIFW4/"
    },
    {
        "title": "Le Pentagone annule l’accord de peine négociée pour le «cerveau» du 11-Septembre",
        "summary": "L’accord annoncé deux jours plus tôt avait choqué de nombreux proches des près de 3 000 victimes et suscité de virulentes critiques dans le camp républicain.",
        "link": "https://www.liberation.fr/international/amerique/le-pentagone-annule-laccord-de-peine-negociee-pour-le-cerveau-du-11-septembre-20240803_KTZUPKY6AFAY3NLDGIKHM3PMEE/"
    },
    {
        "title": "Etats-Unis : Kamala Harris assurée d’être la candidate démocrate à l’élection présidentielle",
        "summary": "La vice-présidente de Joe Biden est désormais certaine d’être la candidate des démocrates à l’élection présidentielle de novembre. Elle a reçu le soutien de plus de la moitié des délégués.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-kamala-harris-assuree-detre-designee-candidate-democrate-a-lelection-presidentielle-20240802_UT7PGETMEZGU7BFBL3EZFIMZ6I/"
    },
    {
        "title": "Fédération controversée et intox transphobes : d’où vient la polémique visant la boxeuse algérienne Imane Khelif ?",
        "summary": "Depuis la défaite de la boxeuse italienne face à l’algérienne Imane Khelif, les déclarations remettant en cause son droit à concourir dans la catégorie «femme» se multiplient. En s’appuyant souvent, sans aucune prudence, sur des informations non vérifiées.",
        "link": "https://www.liberation.fr/checknews/federation-controversee-et-intox-transphobes-dou-vient-la-polemique-visant-la-boxeuse-algerienne-imane-khelif-20240803_IGAVQPADUJBYTCDT64DIXTYYPM/"
    },
    {
        "title": "JO de Paris 2024 : la nageuse Mélanie Henique, médaille d’or de la bienveillance",
        "summary": "Qualifiée sur le 50 mètres nage libre dont les séries et demi-finales se tiennent ce samedi 3 août, la Française de 31 ans concourt à ses troisièmes Jeux. Hors des bassins, celle qui a connu des passages très durs dans sa vie s’illustre aussi par ses qualités humaines.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-nageuse-melanie-henique-medaille-dor-de-la-bienveillance-20240803_SDPR6KUOZFEMLFHSCTALJ6EZTI/"
    },
    {
        "title": "JO de Paris 2024 : pour le basketteur Peter Jok, l’aventure olympique du Sud-Soudan «va au-delà du basket»",
        "summary": "Alors que les «Bright Stars» visent une qualification historique pour les quarts de finale en cas de succès contre la Serbie ce samedi 3 août à Lille, «Libé» s’est entretenu avec l’arrière du Sud-Soudan, 30 ans, au parcours de vie cabossé par la guerre.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-le-basketteur-peter-jok-laventure-olympique-du-sud-soudan-va-au-dela-du-basket-20240803_HXE4UPM4PJDZLFKALCYF3HOR3M/"
    },
    {
        "title": "«C’est la guerre» : en apnée dans les boutiques officielles de Paris 2024",
        "summary": "Epreuve olympique d’apnée dans le Megastore de l’avenue des Champs-Elysées, où 15 000 personnes défilent chaque jour.",
        "link": "https://www.liberation.fr/economie/conso/cest-la-guerre-en-apnee-dans-les-boutiques-officielles-de-paris-2024-20240803_W7GDHLCAAZFCHCVYNV6YI3DPEU/"
    },
    {
        "title": "JO de Paris 2024 : au football, les Bleues fébriles avant leur quart contre le Brésil",
        "summary": "L’équipe de France féminine, menée par Hervé Renard, affronte la Seleçao ce samedi à Nantes après un début de compétition relativement terne, malgré deux victoires.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-au-football-les-bleues-febriles-avant-leur-quart-contre-le-bresil-20240803_5B2NJ5D6XJB5HC6Y4T5PNA3R4I/"
    },
    {
        "title": "JO de Paris 2024 : derrière Léon Marchand, tout un clan pour gérer l’enjeu des Jeux",
        "summary": "Parents, préparateur mental et entraîneur: l’épaule sur laquelle Léon Marchand se repose est solide. Taillée pour lui permettre d’entrer dans la légende à Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-derriere-leon-marchand-tout-un-clan-pour-gerer-lenjeu-des-jeux-20240803_LSMHEPK7QNDTHK3PMNVVWTWTYM/"
    },
    {
        "title": "JO de Paris 2024 : «La méthode ne permet pas de connaître la qualité de l’eau en temps réel», ce que l’on sait des tests effectués dans la Seine",
        "summary": "Depuis le 1er juin, des tests sont effectués quotidiennement dans le fleuve pour évaluer le taux de certaines bactéries dans l’eau. Mais les résultats ne sont connus que sous 24 heures. Alors que l’entraînement du relais mixte de triathlon a dû être annulé ce samedi 3 août, «Libé» fait le point.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-methode-ne-permet-pas-de-connaitre-la-qualite-de-leau-en-temps-reel-ce-que-lon-sait-des-tests-effectues-dans-la-seine-20240803_3HYRWXOUU5GPNFMYSTLMLHZXEA/"
    },
    {
        "title": "JO de Paris 2024 : les sportives ne veulent plus se laisser dicter leurs règles",
        "summary": "A mesure que la parole se libère et que la recherche avance, l’impact du cycle menstruel est désormais reconnu comme un facteur de performance. Des Françaises en lice racontent comment elles ont intégré ce paramètre à leur préparation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-sportives-ne-veulent-plus-se-laisser-dicter-leurs-regles-20240803_WBFJH6FGKNHP3MPHUCYUNGBCQU/"
    }
]