[
    {
        "title": "Reconnaissance de la Palestine : quelles positions ont les partis politiques ?",
        "summary": "Si le chef de l’Etat et son camp n’écartent pas une solution à deux Etats, celle-ci est toujours remise à plus tard. La gauche, elle, unanime, défend la reconnaissance d’un Etat palestinien.",
        "link": "https://www.liberation.fr/politique/reconnaissance-de-la-palestine-quelles-positions-ont-les-partis-politiques-20240528_AP5BT3RVQVBIZLF32EZ5Z6HWTQ/"
    },
    {
        "title": "Reconnaissance de la Palestine : Madrid, Dublin et Oslo espèrent peser",
        "summary": "En reconnaissant simultanément un Etat palestinien ce mardi 28 mai, les trois pays cherchent à entraîner d’autres capitales européennes à leur suite.",
        "link": "https://www.liberation.fr/international/europe/reconnaissance-de-la-palestine-madrid-dublin-et-oslo-esperent-peser-20240528_IZV3LFWMN5HYDMEFZDYEXODRYQ/"
    },
    {
        "title": "L’Israël libéral jette tout dans sa croisade triste contre Nétanyahou",
        "summary": "Alors que l’Etat hébreu s’isole encore un peu plus chaque jour du monde en ne voyant pas la guerre à Gaza, la contestation reprend le chemin des manifestations, sans appareil politique pour la soutenir.",
        "link": "https://www.liberation.fr/international/moyen-orient/lisrael-liberal-jette-tout-dans-sa-croisade-triste-contre-netanyahou-20240528_4VDJDTR5INEUHIWIUD4DYONKHU/"
    },
    {
        "title": "Guerre à Gaza : à Rafah, les frappes se poursuivent et les Gazaouis fuient",
        "summary": "Après la frappe meurtrière qui a fait au moins 45 morts dans la nuit de dimanche à lundi et indigné la communauté internationale, les bombardements israéliens se poursuivent dans la ville. Les civils continuent de fuir et l’aide humanitaire manque cruellement.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-a-rafah-les-frappes-se-poursuivent-et-les-gazaouis-fuient-20240528_J7CQZY2YTVAX7PNHQLLGV5ZAHQ/"
    },
    {
        "title": "Guerre Israël-Hamas : malgré la frappe à Rafah, les Etats-Unis réitèrent leur soutien à Israël",
        "summary": "Ce mardi 28 mai, des chars de l’armée israélienne ont pénétré dans Rafah, deux jours après une frappe sur un camp de réfugiés de la ville du sud de la bande de Gaza, qui a déclenché un concert de condamnations.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-israel-hamas-des-chars-de-larmee-israelienne-ont-penetre-dans-rafah-20240528_PFGLCZYVGJD3VBRW2DOK2VF62U/"
    },
    {
        "title": "Loi agricole : les députés adoptent la simplification au détriment de l’environnement",
        "summary": "Adopté ce mardi 28 mai à l’Assemblée nationale, le texte est dénoncé par les associations et les élus de gauche et écologistes qui accusent une accélération de l’industrialisation de l’agriculture sous couvert de répondre à la crise agricole, au détriment de la transition agroécologique.",
        "link": "https://www.liberation.fr/environnement/agriculture/loi-agricole-les-deputes-adoptent-la-simplification-au-detriment-de-lenvironnement-20240528_LPBIMBWAYRG6FEOSQ3ABIBYL7Q/"
    },
    {
        "title": "Assurance chômage : au nom du plein-emploi, des réformes coûteuses aux conséquences douteuses",
        "summary": "Répétant à l’envi la promesse d’un taux de chômage à 5 %, le gouvernement voit dans le dynamisme de l’emploi une preuve de l’efficacité de sa politique. Mais le bilan s’avère plus contrasté.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-au-nom-du-plein-emploi-des-reformes-couteuses-aux-consequences-douteuses-20240528_FEBTHSQDLNFETNKLIGJEPHV35Q/"
    },
    {
        "title": "Vincent Bolloré, la top-modèle et les contrats africains : ces mails qui font trembler le milliardaire",
        "summary": "Pendant quatre ans, l’ancienne mannequin Tasha de Vasconcelos a collaboré avec le groupe de l’homme d’affaires en Afrique. Avant de l’accuser de harcèlement, d’abus de pouvoir et de corruption.",
        "link": "https://www.liberation.fr/societe/police-justice/vincent-bollore-la-top-modele-et-les-contrats-africains-ces-mails-qui-font-trembler-le-milliardaire-20240528_4MO4HXTEDVHBDKATEA63U5KZUQ/"
    },
    {
        "title": "Il faudra bien plus que 150 mesures pour réconcilier les Parisiens avec les Champs-Elysées",
        "summary": "Synonyme de surconsommation et de surtourisme, le quartier est une bonbonnière qu’on fuit à bon escient et le divorce est si consommé qu’on peine à croire au rabibochage.",
        "link": "https://www.liberation.fr/societe/il-faudra-bien-plus-que-150-mesures-pour-reconcilier-les-parisiens-avec-les-champs-elysees-20240528_Z5AP667D7RA3TIKLMK7MB3PCCM/"
    },
    {
        "title": "Nombre record d’exécutions dans le monde depuis 2015, selon Amnesty International",
        "summary": "Au moins 1 153 personnes ont été exécutées dans le monde en 2023, selon Amnesty International. L’organisation de défense des droits humains déplore une hausse des exécutions, mais confirme la tendance abolitionniste.",
        "link": "https://www.liberation.fr/international/nombre-record-dexecutions-dans-le-monde-depuis-2015-selon-amnesty-international-20240529_NTORVYJFMZDE3IW622PXULU4K4/"
    },
    {
        "title": "Au Soudan, des forces politiques rivales dans l’ombre de la guerre des généraux",
        "summary": "Chacun des belligérants tente de s’appuyer sur des coalitions de partis ou de mouvements citoyens pour redorer son image et imposer son propre récit du conflit.",
        "link": "https://www.liberation.fr/international/afrique/au-soudan-des-forces-politiques-rivales-dans-lombre-de-la-guerre-des-generaux-20240528_GO3SP5D35FCQJOSCJFYFFLVX3Y/"
    },
    {
        "title": "LGBT+ : non, le vocabulaire homophobe du Pape ne peut pas être une boulette",
        "summary": "Les excuses communiquées mardi par le Vatican peinent à convaincre, après les propos du 20 mai dans lesquels François déplorait un excès de «pédés» dans les séminaires.",
        "link": "https://www.liberation.fr/societe/religions/lgbt-non-le-vocabulaire-homophobe-du-pape-ne-peut-pas-etre-une-boulette-20240528_5YSSCWEA4BD2DDH56AGWBZ5N6Y/"
    },
    {
        "title": "Esclandre à l’Assemblée : un député LFI sanctionné après avoir brandi le drapeau palestinien dans l’hémicycle",
        "summary": "La séance de questions au gouvernement a été interrompue ce mardi 28 mai après le geste du député LFI Sébastien Delogu. Celui-ci a été suspendu pour quinze jours.",
        "link": "https://www.liberation.fr/politique/esclandre-a-lassemblee-un-depute-lfi-sanctionne-apres-avoir-brandi-le-drapeau-palestinien-dans-lhemicycle-20240528_K4CYQTTHDZCYLEDK3OVJ6SMBRI/"
    },
    {
        "title": "Bernard Guetta : «Il faut reconnaître un Etat palestinien pour accélérer une reprise des négociations»",
        "summary": "Pour l’eurodéputé Bernard Guetta, numéro 2 de la liste Renaissance aux européennes, Paris doit adopter une telle décision de concert avec d’autres capitales européennes, mais sans céder à la pression du terrain.",
        "link": "https://www.liberation.fr/international/moyen-orient/bernard-guetta-il-faut-reconnaitre-un-etat-palestinien-pour-accelerer-une-reprise-des-negociations-20240528_C5NZLOHZY5GMBAHPN7YQAAJUXM/"
    },
    {
        "title": "Oui, il faut reconnaître un Etat palestinien",
        "summary": "Alors que rien ne semble pouvoir arrêter la fuite en avant de Nétanyahou, une reconnaissance internationale d’un Etat palestinien serait un désaveu flagrant de sa politique. A ce niveau de blocage et de cynisme, tous les symboles comptent.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/oui-il-faut-reconnaitre-un-etat-palestinien-20240528_2JMMGRMPAJBYFIVQ3P2JVAUV74/"
    },
    {
        "title": "En Espagne, l’audacieux Sánchez reconnaît la Palestine",
        "summary": "La décision de l’Espagne, accompagnée par l’Irlande et la Norvège, de reconnaître ce mardi l’Etat de la Palestine, entre dans le cadre d’un renforcement du rôle de Madrid au sein de l’Union européenne, souhaité par le chef du gouvernement.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-laudacieux-sanchez-reconnait-la-palestine-20240528_JRWE2GITXRH3LBLO3TO6QT2CMA/"
    },
    {
        "title": "Dans les crèches, la qualité d’accueil doit avoir la priorité, préconise un rapport parlementaire",
        "summary": "Malgré la pénurie récurrente de places, la qualité d’accueil des enfants est au cœur du rapport sur le modèle économique des crèches, voté ce lundi par l’Assemblée nationale. La réservation des berceaux par les employeurs, remboursés en partie par l’Etat, est en ligne de mire.",
        "link": "https://www.liberation.fr/societe/familles/dans-les-creches-la-qualite-daccueil-doit-avoir-la-priorite-preconise-un-rapport-parlementaire-20240528_W6TY4GPPN5AVDHHWTQWIBUVCSY/"
    },
    {
        "title": "Le jour où Yuval Bitton, dentiste israélien, a sauvé la vie de Yahya Sinwar, chef du Hamas",
        "summary": "En 2004, Yuval Bitton faisait partie de l’équipe médicale qui a détecté la tumeur du chef du Hamas à Gaza, lors de sa détention en Israël. Dans un article du «New York Times» publié lundi 27 mai, le docteur devenu officier du renseignement raconte ses longues heures d’échanges avec l’islamiste.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-jour-ou-yuval-bitton-dentiste-israelien-a-sauve-la-vie-de-yahya-sinwar-chef-du-hamas-20240528_5J5QTXY5SJDIRONEZTIQXK5Z5I/"
    },
    {
        "title": "«Si tes parents n’ont pas de réseau, tu finis chez Monop» : la galère des stages de seconde",
        "summary": "Manque d’informations, offres peu nombreuses, reproduction des inégalités sociales… Alors que la date butoir pour les stages d’observation en milieu professionnel approche, des élèves n’ayant toujours pas signé de convention et des parents stressés, témoignent des difficultés rencontrées.",
        "link": "https://www.liberation.fr/societe/education/si-tes-parents-nont-pas-de-reseau-tu-finis-chez-monop-la-galere-des-stages-de-seconde-20240528_HL5FDR6SWJCWJMI3UWV3QRZJ5E/"
    },
    {
        "title": "Transphobie contre une actrice primée à Cannes : Marion Maréchal, triste soldate réactionnaire, par Samira Sedira",
        "summary": "Karla Sofía Gascón a reçu au festival, samedi 25 mai, le prix d’interprétation féminine aux côtés des autres actrices du casting d’«Emilia Perez», provoquant la réaction outrée de la vice-présidente de Reconquête. Preuve que l’extrême droite est incapable de vivre avec son temps, trop attachée à une immuabilité délétère.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/transphobie-contre-une-actrice-primee-a-cannes-marion-marechal-triste-soldate-reactionnaire-par-samira-sedira-20240528_CG4GTW3IJNCJ5ELITUFR6Y2TH4/"
    },
    {
        "title": "EN DIRECT - Gaza : une résolution algérienne exigeant un cessez-le-feu «immédiat» sur la table du Conseil de sécurité de l’ONU",
        "summary": "L’armée israélienne continue de bombarder Rafah, mercredi 29 mai, au lendemain de la présentation au Conseil de sécurité de l’ONU d’un texte par l’Algérie exigeant l’arrêt de l’offensive dans la ville du sud de la bande de Gaza, un cessez-le-feu «immédiat» et «la libération sans condition de tous les otages».",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-gaza-une-resolution-algerienne-exigeant-un-cessez-le-feu-immediat-sur-la-table-du-conseil-de-securite-de-lonu-20240529_F4LHM2LMINA3NFDLJZL4S2UW4A/"
    },
    {
        "title": "Reconnaissance d’un Etat palestinien : quel serait donc ce «moment utile» d’Emmanuel Macron ?",
        "summary": "Après l’effroyable bilan des frappes sur Rafah et alors que l’Espagne, l’Irlande et la Norvège ont franchi le pas, Paris continue de temporiser. Une position qui n’aide pas à faire pression sur Nétanyahou et in fine, n’encourage pas la paix.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/reconnaissance-dun-etat-palestinien-quel-serait-donc-ce-moment-utile-demmanuel-macron-20240528_MTJ6D7OTWBBIXGKODMXTZYYH5I/"
    },
    {
        "title": "«C’est une horreur, une atrocité» : à Paris, un deuxième soir de manifestation face aux frappes israéliennes sur Rafah",
        "summary": "Des milliers de personnes se sont rassemblées place de la République à Paris ce mardi 28 mai au soir en soutien au peuple palestinien. La veille, une manifestation avait eu lieu sur la place Saint-Augustin.",
        "link": "https://www.liberation.fr/societe/cest-une-horreur-une-atrocite-a-paris-un-deuxieme-soir-de-manifestation-face-aux-frappes-israeliennes-sur-rafah-20240528_SUBYZFBROVCSFMM4IAY27U7UOA/"
    },
    {
        "title": "BD : à Beaubourg, l’échappée bulles",
        "summary": "Dans le cadre de l’événement «la BD à tous les étages», une exposition à l’ambition gargantuesque tente d’embrasser toute la création depuis soixante ans. De Hergé à Tezuka, de Ware à Yokoyama, la traversée proposée est renversante.",
        "link": "https://www.liberation.fr/culture/bd/le-centre-pompidou-planche-en-faveur-de-la-bande-dessinee-20240527_3WWKTY6G3NGWTNJKVOPD7WZFLA/"
    },
    {
        "title": "«La BD à tous les étages» au centre Pompidou : «On veut faire ressentir l’essence de cette discipline dans sa diversité»",
        "summary": "Anne Lemonnier et Emmanuèle Payen, commissaires de l’expo «1964-2024», qui offre une traversée ambitieuse de l’histoire contemporaine de cet art au musée parisien jusque novembre, reviennent sur l’élaboration d’un tel projet et les multiples univers qu’il réunit.",
        "link": "https://www.liberation.fr/culture/bd/la-bd-a-tous-les-etages-au-centre-pompidou-on-veut-faire-ressentir-lessence-de-cette-discipline-dans-sa-diversite-20240527_RAK5XMRHMZD2RLY3W4MFRV4NRQ/"
    },
    {
        "title": "L’entraide entre patients, un nouvel élan pour la psychiatrie : «J’arrive de mieux en mieux à parler de ce que je vis» :",
        "summary": "La «pair-aidance» entre personnes atteintes de maladie psychique fait peu à peu son chemin. A Paris, la Maison perchée, un lieu consacré à cette approche, a ouvert en 2022. Un changement important dans un milieu en proie à une crise de moyens inédite.",
        "link": "https://www.liberation.fr/societe/sante/jarrive-de-mieux-en-mieux-a-parler-de-ce-que-je-vis-lentraide-entre-patients-un-nouvel-elan-pour-la-psychiatrie-20240529_BQLCPCVQY5CIBGMRJS5APON4NY/"
    },
    {
        "title": "Elections générales en Afrique du Sud : trente ans après, l’amour émoussé pour l’ANC",
        "summary": "Le parti de Nelson Mandela risque de perdre sa majorité absolue lors des élections générales de mercredi 29 mai. Les affaires de corruption et l’économie en berne pourraient pousser nombre de ses soutiens vers l’abstention.",
        "link": "https://www.liberation.fr/international/afrique/trente-ans-apres-lamour-emousse-des-sud-africains-pour-lanc-20240527_RYFE6KXTSRAX7FIFRDUFLMQTAE/"
    },
    {
        "title": "Transidentité des mineurs : le Sénat adopte la proposition de loi des Républicains après des débats agités",
        "summary": "Sans grande surprise, la droite et le groupe Union centriste ont uni leur voix pour adopter ce texte, qui interdit désormais les transitions médicales avant l’âge de 18 ans. Le gouvernement a attendu la dernière minute pour se positionner contre, sans succès.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/transidentite-des-mineurs-le-senat-adopte-la-proposition-de-loi-des-republicains-apres-des-debats-agites-20240529_O4UQ265CGRAWBE4Q5Z74BUSHX4/"
    },
    {
        "title": "A Roland-Garros, les joueurs face à la haine des parieurs sportifs : «On bénéficie et on souffre de l’universalisme du tennis»",
        "summary": "Qu’ils perdent ou qu’ils gagnent, les joueurs de tennis subissent au quotidien des vagues d’insultes et de menaces en ligne. Sur le Grand Chelem parisien, une application aide à lutter contre ce cyberharcèlement.",
        "link": "https://www.liberation.fr/sports/tennis/a-roland-garros-les-joueurs-face-a-la-haine-des-parieurs-sportifs-on-beneficie-et-on-souffre-de-luniversalisme-du-tennis-20240529_WXZKQ2OYWNH7FCNB47HZQGR4AQ/"
    },
    {
        "title": "Pour Emmanuel Macron, l’Ukraine doit pouvoir frapper les bases russes «d’où sont tirés les missiles»",
        "summary": "En conférence de presse aux côtés d’Olaf Scholz mardi 28 mai au soir près de Berlin, le président français a estimé que Kyiv doit pouvoir frapper certaines bases russes avec des armes occidentales. En rupture avec plusieurs soutiens de l’Ukraine, dont les Etats-Unis.",
        "link": "https://www.liberation.fr/international/europe/pour-emmanuel-macron-lukraine-doit-pouvoir-frapper-les-bases-russes-dou-sont-tires-les-missiles-20240529_EHRM7TUM5FAAJEBVG7A5NH3SSU/"
    },
    {
        "title": "Avec des ambulanciers de Nouméa, où l’accès aux soins reste dégradé : «Des gens avec des sabres voulaient fouiller notre véhicule»",
        "summary": "Après deux semaines d’émeutes dans l’archipel, les autorités ont annoncé mardi 28 mai la reprise du contrôle des abords du centre hospitalier territorial. Sur le terrain, les conditions de prise en charge des malades sont loin d’être revenues à la normale.",
        "link": "https://www.liberation.fr/societe/sante/avec-des-ambulanciers-de-noumea-ou-lacces-aux-soins-reste-degrade-des-gens-avec-des-sabres-voulaient-fouiller-notre-vehicule-20240529_X3BKVIC4ZJCX7KBE6ISNQTDSNY/"
    },
    {
        "title": "Bagarres au parlement et manifestations : Taiwan divisée une semaine après l’investiture de son nouveau président",
        "summary": "L’opposition majoritaire au Parlement, dominée par le Parti nationaliste chinois, a adopté mardi 28 mai un texte de loi renforçant le contrôle des parlementaires sur l’exécutif. Des dizaines de milliers de manifestants se sont rassemblés en signe de protestation.",
        "link": "https://www.liberation.fr/international/asie-pacifique/bagarres-au-parlement-et-manifestations-taiwan-divisee-une-semaine-apres-linvestiture-de-son-nouveau-president-20240529_UHI7A542UBGVRF47WFRRNRGCJQ/"
    },
    {
        "title": "Mon cher corres : «Dans la voiture, iel me dit : “Je me sens comme un garçon dans un corps de fille”»",
        "summary": "Souvenirs tendres ou catastrophiques, chocs culturels, les échanges entre jeunes correspondants européens ne laissent indifférents ni les parents ni les enfants. Dans cet épisode, Jasmine (1), 48 ans, se souvient avoir accueilli un·e ado qui a fait son coming out trans.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/mon-cher-corres-dans-la-voiture-pour-rentrer-a-la-maison-iel-me-dit-je-me-sens-comme-un-garcon-dans-un-corps-de-fille-20240529_MQFT72IDJZHC5DLOEUVOMXXD3A/"
    },
    {
        "title": "Stéphane Ravier condamné pour «prise illégale d’intérêts»… mais reste sénateur",
        "summary": "L’ex-RN passé à Reconquête a été condamné ce mercredi 29 mai à six mois de prison avec sursis et un an d’inéligibilité par le tribunal correctionnel de Marseille pour avoir embauché son fils comme agent des espaces verts dans le secteur de la ville où il avait été élu maire en 2014. Il a fait appel.",
        "link": "https://www.liberation.fr/politique/stephane-ravier-condamne-pour-prise-illegale-dinterets-mais-reste-senateur-20240529_RBSCQ6OFB5FP3MOASD5BRR6F5M/"
    },
    {
        "title": "A New York, Donald Trump suspendu aux délibérations du jury",
        "summary": "Mardi 28 mai, la plaidoirie de la défense et le réquisitoire fleuve de l’accusation ont fait entrer le procès pénal de l’ex-président dans sa dernière phase. Il revient maintenant aux douze jurés de s’accorder à l’unanimité.",
        "link": "https://www.liberation.fr/international/amerique/a-new-york-donald-trump-suspendu-aux-deliberations-du-jury-20240529_7BZJQQKWOVDHRNS6AKTKR5ZKB4/"
    },
    {
        "title": "Céline et Alexandre, Français devenus sans-papiers à cause de l’administration : «Il y a surtout un sentiment de trahison»",
        "summary": "La justice française a retiré brutalement leurs papiers à ces frère et sœur, nés à Madagascar de parents français, à cause d’une erreur dans leurs actes de naissance. Depuis, ils errent, sans protection sociale, sans pouvoir travailler, après avoir construit une vie en France.",
        "link": "https://www.liberation.fr/societe/immigration/celine-et-alexandre-francais-devenus-sans-papiers-a-cause-de-ladministration-il-y-a-surtout-un-sentiment-de-trahison-20240529_NA223SQMPBBKHKE3PV5IB4YYIQ/"
    },
    {
        "title": "Quand le député Sébastien Nadot écopait d’un simple rappel au règlement pour avoir brandi une banderole à l’Assemblée national",
        "summary": "En 2019, l’élu avait brandi une banderole sur laquelle on pouvait lire : «La France tue au Yémen.» L’esclandre avait vivement fait réagir le président de l’Assemblée de l’époque, Richard Ferrand.",
        "link": "https://www.liberation.fr/politique/quand-le-depute-sebastien-nadot-ecopait-dun-simple-rappel-au-reglement-pour-avoir-brandi-une-banderole-a-lassemblee-national-20240529_HRWMAXYLVZAH7BZ5N33VBZZVKQ/"
    },
    {
        "title": "Si les SUV en circulation étaient un pays, ils seraient le cinquième plus grand pollueur au monde, affirme l’AIE",
        "summary": "Les SUV, qui émettent pourtant 20% de CO2 de plus qu’un véhicule de taille moyenne, représentent 48% des ventes de voiture dans le monde en 2023, souligne l’Agence internationale de l’énergie dans une note publiée mardi 28 mai.",
        "link": "https://www.liberation.fr/economie/transports/si-les-suv-en-circulation-etaient-un-pays-ils-seraient-le-cinquieme-plus-grand-pollueur-au-monde-affirme-laie-20240529_MZSZENXCOVDCLPAZEWBVSET3FI/"
    },
    {
        "title": "A Orléans comme ailleurs, une véritable politique sportive féminine est nécessaire",
        "summary": "A l’image de l’US Orléans, où l’actionnaire du club de foot a décidé de supprimer la section professionnelle féminine, les équipes de femmes sont trop souvent perçues comme une variable d’ajustement au niveau local. A quand des assises du sport féminin ? interpelle Fanny Pidoux, ancienne joueuse de basket.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/a-orleans-comme-ailleurs-une-veritable-politique-sportive-feminine-est-necessaire-20240529_LBE3IIYLYBFDHCH4SSWGRI25BE/"
    },
    {
        "title": "Européennes : à Paris, les insoumis organisent leur «Manifestival» pour mobiliser la jeunesse",
        "summary": "Dernière ligne droite de campagne pour La France insoumise avant le scrutin du 9 juin. Entre musiques, fête et discours politique, les partisans de Jean-Luc Mélenchon, emmenés par le député Louis Boyard, ont organisé mardi 28 mai leur nouvelle trouvaille événementielle.",
        "link": "https://www.liberation.fr/politique/europeennes-a-paris-les-insoumis-organisent-leur-manifestival-pour-mobiliser-la-jeunesse-20240529_XNFR6K5UWRGYBFMIHBE72PW3GI/"
    },
    {
        "title": "Excréments, papier toilette, ordures… La Corée du Nord envoie des ballons remplis de déchets à la Corée du Sud",
        "summary": "La Corée du Sud a accusé ce mercredi 29 mai la Corée du Nord d’avoir envoyé sur son territoire plus d’une centaine de ballons remplis d’immondices, avec notamment des traces d’excréments. Les deux pays voisins se livrent régulièrement à ces incursions par les airs.",
        "link": "https://www.liberation.fr/international/asie-pacifique/excrements-papier-toilette-ordures-la-coree-du-nord-envoie-des-ballons-remplis-de-dechets-a-la-coree-du-sud-20240529_7HA2I5DYJJCMZN5LBPDUUA5NYA/"
    },
    {
        "title": "Elections européennes et ingérences russes : «Nous sommes constamment attaqués, et ce n’est pas être paranoïaque que de le dire»",
        "summary": "La commissaire européenne Věra Jourová revient sur les menaces de désinformation russes qui pèsent sur les élections de juin, et les outils à disposition des Etats membres pour y faire face.",
        "link": "https://www.liberation.fr/international/europe/elections-et-ingerences-russes-nous-sommes-constamment-attaques-et-ce-nest-pas-etre-paranoiaque-que-de-le-dire-20240529_HKOFAXE7CJHWBKKO7T36IJCP6A/"
    },
    {
        "title": "Centre Pompidou : un millier d’employés seront-ils payés pendant cinq ans sans travailler, comme l’affirme une tribune publiée dans «le Monde» ?",
        "summary": "Pendant les cinq années que doivent durer les travaux du Musée national d’art moderne, la partie des effectifs directement affectés va être déployée sur d’autres sites. Au terme de plusieurs mois de grève, les syndicats ont obtenu des garanties d’emploi pour tous.",
        "link": "https://www.liberation.fr/checknews/centre-pompidou-un-millier-demployes-seront-ils-payes-pendant-cinq-ans-sans-travailler-comme-laffirme-une-tribune-publiee-dans-le-monde-20240529_W47KH5RBVNH4PPRVY7OW3B5YJY/"
    },
    {
        "title": "Piscines et pénuries d’eau : dans le Sud, les bassins perdent un tour de taille",
        "summary": "Dans les Alpes-Maritimes et le Var, la demande pour des bassins XXS de moins de 10 mètres carrés explose. En cause : le manque d’eau mais aussi la pénurie de foncier et le souci d’économie fiscale.",
        "link": "https://www.liberation.fr/environnement/climat/piscines-et-penuries-deau-dans-le-sud-les-bassins-perdent-un-tour-de-taille-20240529_VJSD5CVVXNE7NAECGRWEPF36QQ/"
    },
    {
        "title": "Ils envisagent de quitter la Nouvelle-Calédonie : «On n’imagine pas rester ici dans un contexte aussi violent»",
        "summary": "Nés sur place ou venus de métropole, de nombreux habitants de Nouméa d’origine européenne réfléchissent à quitter le territoire, effrayés par la tournure violente des mobilisations indépendantistes contre le dégel du corps électoral voulu par Emmanuel Macron.",
        "link": "https://www.liberation.fr/societe/ils-envisagent-de-quitter-la-nouvelle-caledonie-on-nimagine-pas-rester-ici-dans-un-contexte-aussi-violent-20240529_DSFRVO5CAJAWZISS7RMRMLVEF4/"
    },
    {
        "title": "Ingérence russe : perquisitions au Parlement européen, un ex-assistant de l’élu d’extrême droite Maximilian Krah visé",
        "summary": "Le parquet fédéral belge a annoncé ce mercredi 29 mai que, dans le cadre de l’enquête sur des soupçons d’ingérence russe et de corruption, des perquisitions ont lieu dans les bureaux d’un «collaborateur» du Parlement européen à Bruxelles et à Strasbourg. Il a notamment travaillé avec la tête de liste du parti d’extrême droite allemand AfD aux européennes.",
        "link": "https://www.liberation.fr/international/europe/ingerence-russe-perquisitions-au-parlement-europeen-un-ex-assistant-de-leurodepute-maximilian-krah-vise-20240529_R773DECR2RFMRGBEQV4KOUZBAE/"
    },
    {
        "title": "Affaire «Stormy Daniels» : Trump a «de sérieuses probabilités d’être condamné»",
        "summary": "Alors que le jury s’apprête à entamer ses délibérations, l’ex-juge George Grasso déchiffre les ultimes leçons de six semaines de débats entre procureurs et avocats de l’ancien président, conclus mardi 28 mai.",
        "link": "https://www.liberation.fr/international/amerique/affaire-stormy-daniels-trump-a-de-serieuses-probabilites-detre-condamne-20240529_2Z5FIQBEWNHRZPO2JEIIGVSROY/"
    },
    {
        "title": "Drapeau palestinien brandi par Sébastien Delogu à l’Assemblée : le véritable drame n’est pas là",
        "summary": "Alors que la France traîne face à l’urgence de stopper la spirale meurtrière israélienne à Gaza, la sanction excessive prononcée à l’endroit de l’élu LFI fait dire à son geste plus que ce qu’il ne signifie réellement.",
        "link": "https://www.liberation.fr/politique/drapeau-palestinien-brandi-par-sebastien-delogu-a-lassemblee-le-veritable-drame-nest-pas-la-20240529_4TXIXF2ASZCLLENUUJC64CMD7I/"
    },
    {
        "title": "Tirs policiers et refus d’obtempérer : un rapport parlementaire sur un sujet qui divise jusqu’à ses corapporteurs",
        "summary": "Une mission d’information de l’Assemblée nationale sur la hausse des refus d’obtempérer et des tirs policiers publie, ce mercredi 29 mai, ses conclusions. Les auteurs ont des avis différents concernant la loi de 2017 qui a assoupli le cadre légal d’usage de leur arme par les fonctionnaires.",
        "link": "https://www.liberation.fr/societe/police-justice/tirs-policiers-et-refus-dobtemperer-un-rapport-parlementaire-sur-un-sujet-qui-divise-jusqua-ses-corapporteurs-20240529_BJEC7YXEYNAVHGZN55UFCAN2UY/"
    },
    {
        "title": "Réchauffement climatique : certaines espèces tropicales pourraient être mieux adaptées que prévu",
        "summary": "En analysant 25 000 espèces terrestres et marines, animales et végétales, des chercheurs ont constaté de nombreuses espèces tropicales sont susceptible de supporter le réchauffement climatique, révèle une étude publiée ce mercredi 29 mai dans la revue Nature Ecology and Evolution.",
        "link": "https://www.liberation.fr/environnement/biodiversite/rechauffement-climatique-certaines-especes-tropicales-pourraient-etre-mieux-adaptees-que-prevu-20240529_4YSDVKNBKJBWPEBUGLIO2S35Q4/"
    },
    {
        "title": "90 % des pharmaciens en grève ce jeudi : manifs, revendications, accès aux médicaments... ce qu’il faut savoir",
        "summary": "La majorité des officines afficheront porte close ce jeudi 30 mai, à l’appel de leurs deux syndicats représentatifs. Certaines seront réquisitionnées pour assurer les urgences.",
        "link": "https://www.liberation.fr/societe/sante/pharmaciens-massivement-en-greve-ce-jeudi-manifs-revendications-acces-aux-medicaments-ce-quil-faut-savoir-20240529_5T6TINMLO5D6NGJBPCXULFBIYA/"
    },
    {
        "title": "La région Ile-de-France s’apprête à voter une nouvelle subvention pour le lycée Stanislas",
        "summary": "Valérie Pécresse a recommandé à la région d’approuver une nouvelle subvention de près de 400 000 euros pour l’établissement épinglé en janvier par un rapport sur des dérives et tandis que la ville de Paris a suspendu tout financement.",
        "link": "https://www.liberation.fr/societe/education/la-region-ile-de-france-sapprete-a-voter-une-nouvelle-subvention-pour-le-lycee-stanislas-20240529_3GW6LMWOHFBMNML5O3XZX2LG3Q/"
    },
    {
        "title": "Guerres en mer : «Le combat naval est redevenu une hypothèse de travail»",
        "summary": "Pour le capitaine de vaisseau Thibault Lavernhe, coauteur de «Vaincre en mer au XXIe siècle», il est nécessaire de s’adapter à la hausse de la conflictualité en mer et de se préparer au combat contre des drones pilotés par l’intelligence artificielle.",
        "link": "https://www.liberation.fr/international/europe/guerres-en-mer-le-combat-naval-est-redevenu-une-hypothese-de-travail-20240529_AKFRU2BOCREGHAZV327KARVSZU/"
    }
]