[
    {
        "title": "Charles Piaget : mort d’une légende ouvrière",
        "summary": "Figure du combat de l’entreprise horlogère Lip dans les années 70, cet infatigable militant de la cause ouvrière et autogestionnaire est mort samedi 4 novembre à l’âge de 95 ans.",
        "link": "https://www.liberation.fr/economie/social/pilier-du-combat-ouvrier-des-lip-charles-piaget-est-mort-20231105_4OMBMFQXQFF3ZA4ZTYMXOFYA6Q/"
    },
    {
        "title": "Loi immigration : d’après notre sondage Viavoice, les Français peu rétifs au projet de l’exécutif",
        "summary": "Selon un sondage Viavoice pour «Libération», une majorité de Français sont favorables au texte de Gérald Darmanin débattu à partir de ce lundi 6 novembre au Sénat. De quoi conforter l’exécutif, qui défend une vision «équilibrée», censée satisfaire droite et gauche.",
        "link": "https://www.liberation.fr/politique/loi-immigration-dapres-un-sondage-viavoice-les-francais-peu-retifs-au-projet-de-lexecutif-20231105_H4WFMGFT4NFZDLJKBB46DITGBQ/"
    },
    {
        "title": "Guerre Hamas-Israël : l’armée israélienne annonce des «frappes intensives» contre la bande de Gaza qu’elle affirme avoir coupé en deux",
        "summary": "La guerre déclenchée par l’attaque du Hamas en Israël est entrée dimanche 5 novembre dans son 30e jour.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-manifs-anti-netanyahou-nouvelle-frappe-sur-un-camp-de-refugies-a-gaza-blinken-en-turquie-suivez-toute-lactualite-de-ce-dimanche-5-novembre-20231105_U23OGO7VUVA6TG7LLPQETRBX2Q/"
    },
    {
        "title": "Soutenir les Français de confession juive, ce n’est ni être pro-Nétanyahou ni oublier les habitants de Gaza",
        "summary": "Parce que chaque vie se vaut, il faut être solidaire du peuple israélien traumatisé par l’attaque terroriste du Hamas et l’être autant de Palestiniens de Gaza pris au piège des bombardements de Tsahal. Mais il nous faut aussi manifester fortement notre soutien aux Français de confession juive face aux actes antisémites qui se multiplient.",
        "link": "https://www.liberation.fr/politique/soutenir-les-francais-de-confession-juive-ce-nest-ni-etre-pro-netanyahou-ni-oublier-les-habitants-de-gaza-20231105_JXGQKKBZZVA3ZC3SUIHB6FDIEE/"
    },
    {
        "title": "Emmanuel Macron propose de changer les règles du référendum",
        "summary": "Dans un courrier envoyé ce dimanche 5 novembre aux chefs de partis, le Président s’est montré ouvert à une modification de l’article 11 de la Constitution pour proposer aux Français des consultations sur les questions «sociétales» comme la fin de vie ou l’immigration.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-propose-de-changer-les-regles-du-referendum-20231105_YAZXTMHLJRD65FEHYUJ75YTWLY/"
    },
    {
        "title": "Procès d’Eric Dupond-Moretti : la justice sens dessus dessous",
        "summary": "La Cour de justice de la République va juger à partir de ce lundi 6 novembre  pour «prises illégales d’intérêts» le garde des Sceaux toujours en exercice et va voir défiler la fine fleur de la magistrature. Ubuesque.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-deric-dupond-moretti-la-justice-sens-dessus-dessous-20231105_IFYPPQKQVJEFBGVJ3ZF4FZQI6I/"
    },
    {
        "title": "La tempête Domingos provoque d’importants dégâts matériels, un salarié d’Enedis mort en Bretagne",
        "summary": "Les vigilances orange pour vents violents et pluie-inondations ont pris fin dimanche 5 novembre. Mais la tempête a provoqué des coupures d’électricité sur le littoral atlantique.",
        "link": "https://www.liberation.fr/environnement/climat/tempetes-ciaran-fait-encore-des-degats-avant-larrivee-des-rafales-de-vents-de-domingos-20231104_K5WMUBW2OFC23OEAIDF3FXQW6E/"
    },
    {
        "title": "Eloi : «J’ai cherché à devenir cool de façon un peu chaotique»",
        "summary": "Passée en deux ans de secret d’initiés à révélation post-pop, la chanteuse-autrice-compositrice sort un premier album ébouriffant. En concert fin novembre à Paris, elle évoque avec «Libé» son adolescence compliquée, sa double casquette de productrice et son indépendance jalousement protégée.",
        "link": "https://www.liberation.fr/culture/musique/eloi-jai-cherche-a-devenir-cool-de-facon-un-peu-chaotique-20231105_E3M2TP5AXRDJ5AX6HTPSPL67OE/"
    },
    {
        "title": "Bouillottes, potager et sobriété : à Forges, contribuer à la transition écologique sans mener la vie de château",
        "summary": "Depuis 2018, le campus de la transition, installé dans un château de Seine-et-Marne, permet d’expérimenter la mutation écologique en communauté. «Libération» est allé à la rencontre de son équipe et de ses usagers, aussi atypiques que le lieu qu’ils occupent.",
        "link": "https://www.liberation.fr/societe/education/bouillottes-potager-et-sobriete-a-forges-contribuer-a-la-transition-ecologique-sans-mener-la-vie-de-chateau-20231105_QT3WS6RQOFBQPNAUZRXGF3OXEE/"
    },
    {
        "title": "En cuisine, Drouant dans les starting-blocks pour la remise du Goncourt",
        "summary": "Fondé en 1880 à Paris, le restaurant accueille depuis 1914 l’académie Goncourt, pour ses réunions mensuelles comme pour le repas automnal de remise du prix littéraire, qui aura lieu mardi 7 novembre.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/en-cuisine-drouant-dans-les-starting-blocks-pour-la-remise-du-goncourt-20231105_4EPUU4DXANF3VBOHTFW2ZLZZYQ/"
    },
    {
        "title": "Pollution lumineuse : le gouvernement renforce les sanctions contre les publicités non-éteintes",
        "summary": "Publié ce dimanche au Journal officiel, un décret vise à «renforcer l’effectivité de certaines sanctions» contre les contrevenants aux règles concernant les publicités lumineuses, notamment en période de forte consommation électrique.",
        "link": "https://www.liberation.fr/environnement/climat/pollution-lumineuse-le-gouvernement-renforce-les-sanctions-contre-les-publicites-non-eteintes-20231105_ST4E5BBPDJCYDKLTNOF2AC2IWU/"
    },
    {
        "title": "Antisémitisme : plus de 1 000 actes malveillants ont été commis depuis le 7 octobre",
        "summary": "Le ministre de l’Intérieur Gérald Darmanin a donné de nouveaux chiffres ce dimanche 5 novembre: 1 040 actes antisémites ont été commis en France depuis le début de la guerre entre Israël et le Hamas, le 7 octobre dernier et 486 personnes ont été interpellées.",
        "link": "https://www.liberation.fr/societe/religions/antisemitisme-plus-de-1-000-actes-malveillants-ont-ete-commis-depuis-le-7-octobre-20231105_YANLBLC6UBH5JDV2DNXIAULBHA/"
    },
    {
        "title": "Au Proche-Orient, l’impossible équilibre d’Antony Blinken",
        "summary": "Lors d’une tournée difficile dans la région, le secrétaire d’Etat américain tente d’apporter un soutien aux Palestiniens, notamment sur le plan humanitaire, mais rejette l’idée d’un cessez-le-feu.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-proche-orient-limpossible-equilibre-dantony-blinken-20231105_Z3OZSRS5PFEUJF5MU6GSWKEOOY/"
    },
    {
        "title": "Le Hamas et Gaza, destins mêlés",
        "summary": "En cinquante ans, le Hamas s’est imposé dans la bande de Gaza en s’appuyant sur les colères et les aspirations d’une population délaissée. Son ascension prend racine dans ce territoire meurtri, dont il est inséparable.",
        "link": "https://www.liberation.fr/idees-et-debats/le-hamas-et-gaza-destins-meles-20231105_2RFVWOGN7FBRPDMHSW27TLOZWY/"
    },
    {
        "title": "La chaîne Al-Jazeera, une arme d’information massive au service du Hamas",
        "summary": "Assumant un biais pro-palestinien et glorifiant le mouvement islamiste, la première chaîne satellitaire du monde arabe dispose de moyens considérables grâce à ses financements qataris. Et reste l’un des seuls médias internationaux à informer en direct depuis la bande de Gaza.",
        "link": "https://www.liberation.fr/international/la-chaine-al-jazeera-une-arme-dinformation-massive-au-service-du-hamas-20231105_B23WPDIW6JE57IQRNFSVFEPVHU/"
    },
    {
        "title": "Judo : Romane Dicko engrange son quatrième titre de championne d’Europe",
        "summary": "La Française a battu comme l’an dernier l’Israélienne Raz Hershko en finale dimanche. Malgré l’échec de Clarisse Agbégnénou samedi, l’équipe de France quitte Montpellier avec neuf médailles à huit mois des Jeux olympiques de Paris.",
        "link": "https://www.liberation.fr/sports/judo-romane-dicko-engrange-son-quatrieme-titre-de-championne-deurope-20231105_LHBWM3TIDZH5BFAXXMJETE6I2E/"
    },
    {
        "title": "Marche contre l’antisémitisme : en n’excluant pas le RN, le patron du PS créé des remous à gauche",
        "summary": "Invité sur Radio J ce dimanche 5 novembre, le député de Seine-et-Marne a évoqué une grande manifestation contre l’antisémitisme, ne refusant pas la présence du RN à certaines conditions. Ce qui a fait grincer les insoumis et quelques membres de son parti.",
        "link": "https://www.liberation.fr/politique/marche-contre-lantisemitisme-en-nexcluant-pas-le-rn-le-patron-du-ps-cree-des-remous-a-gauche-20231105_ZMGAYT4JZNFN3DRX5U2ZV3KVXY/"
    },
    {
        "title": "Fauteurs de guerre, fauteurs de paix, par Sélim Nassib",
        "summary": "L’écrivain libanais déplore l’engrenage mortifère en cours, motivé par une logique de haine et de vengeance illimitée. En revenant sur l’histoire de ce conflit complexe, il tente de voir au-delà de ceux qui, à Tel-Aviv comme à Gaza, font tout pour empêcher la paix.",
        "link": "https://www.liberation.fr/idees-et-debats/fauteurs-de-guerre-fauteurs-de-paix-par-selim-nassib-20231105_7WU36VJ4LRCMDNKZVYZZ6BQOBA/"
    },
    {
        "title": "A Lyon, stupeur et inquiétude après l’agression d’une femme de confession juive",
        "summary": "Le parquet de Lyon poursuit ses investigations et n’exclut à ce stade aucune piste, dont celle d’un possible «mobile antisémite». Mais le contexte familial de la victime, en instance de divorce, est aussi examiné.",
        "link": "https://www.liberation.fr/societe/police-justice/femme-poignardee-a-lyon-lenquete-se-poursuit-la-victime-est-sortie-de-lhopital-20231105_FDNLQ3SJURB2VBV2DPZZHQFBGM/"
    },
    {
        "title": "Qui est Amichay Eliyahu, ministre israélien suspendu pour avoir évoqué une bombe nucléaire sur Gaza ?",
        "summary": "Ce membre du gouvernement chargé du patrimoine, élu d’extrême droite, a été suspendu «jusqu’à nouvel ordre» de toute réunion gouvernementale par Nétanyahou, selon la presse israélienne.",
        "link": "https://www.liberation.fr/checknews/qui-est-amichay-eliyahu-ministre-israelien-suspendu-pour-avoir-evoque-une-bombe-nucleaire-sur-gaza-20231105_HHD4REI7QVHALKG2DBDKZJB4UA/"
    },
    {
        "title": "Eric Dupond-Moretti en procès : ce qui lui est reproché",
        "summary": "Jugé par la Cour de justice de la République du 6 au 17 novembre pour «prise illégale d’intérêts», le garde des Sceaux est soupçonné d’avoir usé de ses fonctions de ministre pour en découdre avec des magistrats. Retour sur les deux affaires qui ont servi de socle au procès.",
        "link": "https://www.liberation.fr/societe/police-justice/eric-dupond-moretti-en-proces-ce-quil-lui-est-reproche-20231106_YIUBINLNANBGFD46MSPZTRCNEI/"
    },
    {
        "title": "Des raisons d’espérer, par Serge July",
        "summary": "Après un mois de guerre entre le Hamas et Israël, des milliers de morts et un effet de souffle dans tout le Proche-Orient, de nouveaux rapports de force s’ébauchent au sein du pays comme à l’international.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/des-raisons-desperer-par-serge-july-20231106_ML2WP4XR3FH3JN7M3RLPLDBFEA/"
    },
    {
        "title": "Projet de loi immigration : «Il ne faut pas légiférer sous le coup de l’émotion»",
        "summary": "Inquiète du durcissement du projet de loi immigration, Delphine Rouilleault, directrice générale de France terre d’asile, craint que le contexte politique joue en défaveur d’une meilleure intégration des personnes en situation irrégulière.",
        "link": "https://www.liberation.fr/societe/police-justice/projet-de-loi-immigration-il-ne-faut-pas-legiferer-sous-le-coup-de-lemotion-20231106_YZWL6DYIWNGT3DIGBQVKFKQLGM/"
    },
    {
        "title": "La Cour de justice de la République, une juridiction juge et partie ?",
        "summary": "Le procès d’Eric Dupond-Moretti pour «prises illégales d’intérêts» se déroulera devant la CJR, composée à la fois de magistrats professionnels et de parlementaires, qui fait l’objet de vives critiques depuis sa création il y a trente ans.",
        "link": "https://www.liberation.fr/societe/police-justice/la-cour-de-justice-de-la-republique-une-juridiction-juge-et-partie-20231106_BSFA5UW5EZD5HG75QCFBRFJ2EM/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : la bande de Gaza coupée en deux et coupée du monde par l’armée israélienne",
        "summary": "Presque un mois après l’attaque terroriste du Hamas sur l’Etat hébreu, l’armée israélienne maîtrise le centre de Gaza, coupant l’enclave en deux. Les télécommunications y sont de nouveau impossibles ce lundi 6 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-combats-acharnes-aide-humanitaire-larguee-telecommunications-coupees-suivez-toute-lactualite-de-ce-lundi-6-novembre-20231106_PDP77ATXN5A5TLHLAHFWX5BWVE/"
    },
    {
        "title": "La «guerre de civilisation», ceux qui la prédisent en rêvent et l’attendent",
        "summary": "Faire de la guerre israélo-palestinienne à Gaza et en Cisjordanie le point avancé d’une guerre globale qui arriverait chez nous, comme le font les médias bollorisés, c’est souhaiter la confrontation identitaire et servir le pire de l’extrême droite. Un jeu dangereux et indigne.",
        "link": "https://www.liberation.fr/politique/la-guerre-de-civilisation-ceux-qui-la-predisent-en-revent-et-lattendent-20231106_JKYXNWJ6NVEPJPTOCRSUYPNJTM/"
    },
    {
        "title": "Tempêtes Ciaran et Domingos : 126 000 foyers encore privés d’électricité ce lundi",
        "summary": "Les équipes du distributeur Enedis sont à pied d’œuvre ce lundi 6 novembre pour réalimenter les nombreux foyers privés de courant, dont la majorité se trouve en Bretagne.",
        "link": "https://www.liberation.fr/societe/tempetes-ciaran-et-domingos-126-000-foyers-encore-prives-delectricite-ce-lundi-20231106_IO2KGNE37BCAJLKH7CXRJSEXQA/"
    },
    {
        "title": "Baidu et Alibaba, les deux géants chinois du Web, ont-ils remplacé Israël par la Palestine sur leurs cartes ?",
        "summary": "Des internautes relèvent que le nom de l’Etat d’Israël ne figure plus sur les cartes des applications Baidu Maps et Amap. Et font le lien avec le soutien apporté par Pékin à «la juste cause des Palestiniens».",
        "link": "https://www.liberation.fr/checknews/baidu-et-alibaba-les-deux-geants-chinois-du-web-ont-ils-remplace-israel-par-la-palestine-sur-leurs-cartes-20231106_Q4PC4GOIQRBO3PM5FG45ESJQIE/"
    }
]