[
    {
        "title": "A Kharkiv : «Si j’avais attendu, je serais morte écrasée sous les décombres»",
        "summary": "Bien qu’imprenable, la deuxième ville ukrainienne est sans cesse visée par l’armée russe. Les attaques y sont redevenues quasi quotidiennes depuis le 10 mai.",
        "link": "https://www.liberation.fr/international/a-kharkiv-si-javais-attendu-je-serais-morte-ecrasee-sous-les-decombres-20240531_C7SRRCGHUJHDNCWR6ULO4JD2FY/"
    },
    {
        "title": "Après sa condamnation, Trump dénonce un «procès truqué» et renoue avec le chaos",
        "summary": "Lors d’une conférence de presse à New York ce vendredi 31 mai, le milliardaire et candidat républicain à la présidentielle américaine s’en est vivement pris aux représentants de la justice qui l’ont reconnu coupable de 34 chefs d’inculpation dans l’affaire «Stormy Daniels».",
        "link": "https://www.liberation.fr/international/amerique/apres-sa-condamnation-donald-trump-denonce-un-proces-truque-mais-assure-gagner-des-points-dans-les-sondages-20240531_2P26H55K35CHXNXDJYOGMTEJ5I/"
    },
    {
        "title": "Donald Trump, la folie du félon",
        "summary": "Désormais déclaré coupable, l’ancien président s’en est pris pêle-mêle à tous ses ennemis réels ou fantasmés, leur promettant sa vengeance. Un discours déconcertant, qui résonne auprès d’une partie des Américains.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/donald-trump-la-folie-du-felon-20240531_OJ52PBVBWNFVRP7IVJETVI6L4U/"
    },
    {
        "title": "Hamas-Israël : «Il est temps que cette guerre se termine», estime Joe Biden",
        "summary": "Dans une conférence de presse ce vendredi 31 mai, le président américain s’est exprimé sur la situation au Moyen-Orient au moment où l’armée israélienne accentue sa pression sur Rafah.",
        "link": "https://www.liberation.fr/international/amerique/hamas-israel-il-est-temps-que-cette-guerre-se-termine-estime-joe-biden-20240531_FSTPNIOQI5EPXEWF36JXNZTY6A/"
    },
    {
        "title": "Standard and Poor’s dégrade la note de la France de «AA» à «AA-»",
        "summary": "L’agence de notation Standard & Poors a décidé ce vendredi 31 mai de dégrader la notation de la France, auparavant double A, sous perspective négative.",
        "link": "https://www.liberation.fr/economie/standards-and-poors-degrade-la-note-de-la-france-20240531_HJSVPGSULZEMRPEDWW7PZHTD2Q/"
    },
    {
        "title": "Rachida Dati tape sur l’audiovisuel public et critique «un vieillissement du public»",
        "summary": "Pour justifier son projet de loi sur la fusion de l’audiovisuel public et répondre aux adversaires de la réforme, la ministre de la Culture a, à l’issue du Conseil des ministres, fustigé le vieillissement du public et l’élitisme de ces médias.",
        "link": "https://www.liberation.fr/economie/medias/rachida-dati-tape-sur-laudiovisuel-public-et-critique-un-vieillissement-du-public-20240531_DNIY6RE4RJAZJI6UKH4Z7SGDSQ/"
    },
    {
        "title": "Abaya : six mois de prison avec sursis requis contre l’ado qui avait cyberharcelé sa proviseure",
        "summary": "La directrice d’un lycée d’Ivry-sur-Seine ainsi qu’une conseillère du rectorat étaient visées sur les réseaux sociaux après que la première a exclu une élève, qui portait l’abaya dans l’établissement. Le tribunal correctionnel de Paris a jugé l’affaire ce vendredi 31 mai.",
        "link": "https://www.liberation.fr/societe/abaya-six-mois-de-prison-avec-sursis-requis-contre-lado-qui-avait-cyberharcele-sa-proviseure-20240531_FPW3DW3PU5BHLBQRPDAXHXFZDY/"
    },
    {
        "title": "Elections européennes : les macronistes à la recherche de l’électorat endormi",
        "summary": "A moins de dix jours du scrutin, la liste portée par Valérie Hayer peine à mobiliser. Plus que la concurrence d’un Glucksmann ou de la droite, c’est l’inertie d’une partie de sa base historique qui préoccupe le camp présidentiel.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-les-macronistes-a-la-recherche-de-lelectorat-endormi-20240531_KWBVJT5ROVGW7GAAOLXYDSTAT4/"
    },
    {
        "title": "Notre sélection de séries : «Evil», «Commises d’office», «Dark Matter»",
        "summary": "«Libé» vous guide dans l’offre de séries, avec aussi «Black Matter», «The Long Shadow» et «The Sympathizer». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/notre-selection-de-series-evil-commises-doffice-dark-water-20240531_3COP2MS6FZHJXOLNFQV25AZXK4/"
    },
    {
        "title": "Fatoumata Kébé, mystère de l’espace",
        "summary": "Modeste et discrète, la jeune astrophysicienne séquano-dionysienne est considérée comme une étoile montante dans son domaine.",
        "link": "https://www.liberation.fr/portraits/fatoumata-kebe-mystere-de-lespace-20240531_PT5ELZXT4JHMNM2ON7ZFVKY65Q/"
    },
    {
        "title": "Paris 2024 : un projet d’attentat déjoué à Saint-Etienne, annonce le ministère de l’Intérieur",
        "summary": "Le ministère de l’Intérieur a annoncé ce vendredi 31 mai avoir déjoué un projet d’attentat au stade Geoffroy-Guichard, à Saint-Etienne. Il visait les épreuves de football des JO.",
        "link": "https://www.liberation.fr/societe/police-justice/paris-2024-un-attentat-dejoue-a-saint-etienne-annonce-le-ministere-de-linterieur-20240531_VSUQ5VULPNH45HYJUXBDSMAQ5E/"
    },
    {
        "title": "Donald Trump condamné : un verdict historique pour quelles conséquences politiques ?",
        "summary": "Reconnu coupable lors de son procès à New York, l’ex-président et candidat n’est pas remis en question pour autant par ses fanatiques au sein du parti républicain. Les effets de cette condamnation inédite sur la campagne présidentielle en cours restent incertains.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-condamne-un-verdict-historique-pour-quelles-consequences-politiques-20240531_YMOJSYP3FFD2VLKQ5WCUQYTZW4/"
    },
    {
        "title": "Semi-conducteurs : l’Asie jette ses forces dans la guerre des puces",
        "summary": "En l’espace de quelques jours, la Chine, la Malaisie, Taiwan et la Corée du Sud ont annoncé des investissements colossaux et des projets d’ampleur pour développer des usines et soutenir une filière de plus en plus concurrentielle et stratégique. Sur fond de guerre commerciale avec les Etats-Unis.",
        "link": "https://www.liberation.fr/international/asie-pacifique/semi-conducteurs-lasie-jette-ses-forces-dans-la-guerre-des-puces-20240531_TSLRWGYZQJHTZEIZEEZRQ7IEME/"
    },
    {
        "title": "Il était une fois l’Amour selon Pierre Notte, mon agresseur",
        "summary": "Dans une tribune à «Libération», Alban K. retrace le parcours intime de l’emprise à la déprise qui l’a mené au dépôt d’une plainte pour viol en décembre 2021 contre l’écrivain et metteur en scène.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/il-etait-une-fois-lamour-selon-pierre-notte-mon-agresseur-20240531_KQWIACRP4VG3FCONRRHUJSEKYY/"
    },
    {
        "title": "La condamnation de Trump, «c’est la revanche des femmes»",
        "summary": "Condamné dans l’affaire «Stormy Daniels» après avoir été jugé responsable d’agression sexuelle sur l’autrice E. Jean Carroll, l’ex-président est rattrapé par son attitude prédatrice de toujours, analyse Marie-Cécile Naves, chercheuse spécialiste des Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/la-condamnation-de-trump-cest-la-revanche-des-femmes-20240531_O3BS47M4ZJAJVBQILWATJJLEXE/"
    },
    {
        "title": "Après des mois de guerre à Gaza, l’application Boycott X contre les produits israéliens toujours plus populaire",
        "summary": "Lancée en novembre, l’application connaît un net regain de succès, portée par les appels au boycott contre les produits israéliens. Malgré les critiques et des sources parfois controversées, son créateur se défend de tout antisémitisme.",
        "link": "https://www.liberation.fr/lifestyle/consommation/apres-des-mois-de-guerre-a-gaza-lapplication-boycott-x-contre-les-produits-israeliens-toujours-plus-populaire-20240531_NJCYPT4GJRANVPPUZOVUHIXG3M/"
    },
    {
        "title": "Projet de loi fin de vie : qu’est-ce que le droit opposable aux soins palliatifs, adopté par les députés ?",
        "summary": "Les députés ont maintenu, ce 29 mai, l’article instaurant ce nouveau droit, contre l’avis du gouvernement. Il pourrait permettre à toute personne ne pouvant pas bénéficier de soins palliatifs de se retourner contre l’Etat.",
        "link": "https://www.liberation.fr/societe/sante/projet-de-loi-fin-de-vie-quest-ce-que-le-droit-opposable-aux-soins-palliatifs-adopte-par-les-deputes-20240531_TBVR3FJZFFDYVLLU5YOUMDQ5SM/"
    },
    {
        "title": "Isild Le Besco après sa plainte pour viol contre Benoît Jacquot : «Le silence des victimes est immense»",
        "summary": "Après avoir entamé un parcours judiciaire contre le cinéaste Benoît Jacquot, Isild Le Besco revient sur sa démarche et sur son manque de confiance dans la justice dans un entretien filmé pour «Libération».",
        "link": "https://www.liberation.fr/culture/isild-le-besco-apres-sa-plainte-pour-viol-contre-benoit-jacquot-le-silence-des-victimes-est-immense-20240531_7TORGBL4YZAB3K366QXI6JY7SE/"
    },
    {
        "title": "A Singapour, amabilités de façade et duels de fond entre Chinois et Américains",
        "summary": "Au forum sur la sécurité de Shangri-La, les ministres de la Défense de la Chine et des Etats-Unis, qui se rencontraient pour la première fois depuis presque deux ans, se sont accordés pour une reprise des discussions militaires, mais se sont affrontés sur Taiwan.",
        "link": "https://www.liberation.fr/international/asie-pacifique/a-singapour-amabilites-de-facade-et-duels-de-fond-entre-chinois-et-americains-20240531_YKRIECMHLBFCNKBD4M5E4BM4HQ/"
    },
    {
        "title": "Nuit blanche 2024 : Claire Tancons, le pied ultramarin",
        "summary": "Carnaval guadeloupéen, «rides» anarchiques de skateurs… Profil de la directrice artistique de l’événement qui a concocté cette année un programme constellé d’arts et de performances venus d’outre-mer.",
        "link": "https://www.liberation.fr/culture/nuit-blanche-2024-claire-tancons-le-pied-ultramarin-20240531_HL4PZBKPYNFE3KENXCJXYV6MJA/"
    }
]