[
    {
        "title": "Vœux présidentiels : «lucide» sur l’échec de la dissolution, Macron veut faire «trancher» les Français en 2025",
        "summary": "Dans son intervention du 31 décembre, le chef de l’Etat a reconnu plus clairement que jamais avoir commis une erreur en convoquant des élections anticipées. Il souhaite faire arbitrer certains sujets par les électeurs, sans préciser par quel moyen.",
        "link": "https://www.liberation.fr/politique/lors-de-ses-voeux-macron-affirme-quil-demandera-aux-francais-de-trancher-des-sujets-determinants-en-2025-20241231_NH575WT2Z5HDJBK6NUED52FOOI/"
    },
    {
        "title": "Couvre-feu, saisies de feux d’artifice, carburant interdit à la vente… Pour le Nouvel an, un dispositif sécuritaire renforcé",
        "summary": "Au total, 90 000 gendarmes et policiers seront déployés ce mardi 31 décembre dans toute la France, annonce sur France Info la porte-parole du ministère de l’Intérieur, Camille Chaize.",
        "link": "https://www.liberation.fr/societe/police-justice/couvre-feu-saisies-de-feux-dartifice-carburant-interdit-a-la-vente-pour-nouvel-an-un-dispositif-securitaire-renforce-20241231_JQQFCCLASVCFJGB7ZVIQ5A32GU/"
    },
    {
        "title": "Mayotte : «On ne peut pas faire disparaître les bidonvilles d’un coup de baguette magique, ni d’un coup de matraque»",
        "summary": "Après le vœu de François Bayrou d’«interdire et empêcher la reconstruction des bidonvilles», le tout sans mesures concrètes pour loger leurs habitants qui ont tout perdu dans le cyclone Chido, le directeur des études de la Fondation Abbé-Pierre, Manuel Domergue, revient sur l’échec des politiques répressives pour lutter contre l’habitat informel.",
        "link": "https://www.liberation.fr/societe/logement/mayotte-on-ne-peut-pas-faire-disparaitre-les-bidonvilles-dun-coup-de-baguette-magique-ni-dun-coup-de-matraque-20241231_WD5A7DEXWNBBNFSJYIOWKS2YKU/"
    },
    {
        "title": "«Il y a une boucle extrême droite-police-médias» : LFI face aux menaces et au défi des forces de l’ordre",
        "summary": "Après l’effraction dans la résidence secondaire de Mélenchon, les insoumis dénoncent une attaque de l’extrême droite, qui a selon eux fuité dans la presse via une source policière. Une collusion qu’ils dénoncent depuis longtemps mais aussi un défi auquel ils se préparent s’ils arrivaient au pouvoir.",
        "link": "https://www.liberation.fr/politique/il-y-a-une-boucle-extreme-droite-police-medias-lfi-face-aux-menaces-et-au-defi-des-forces-de-lordre-20241231_EOU6K2NXKBGFHFQSKV72GWJBEU/"
    },
    {
        "title": "Espérance de vie en bonne santé : «Les maladies du grand âge se déclarent un peu plus tard et on les soigne mieux»",
        "summary": "Pour le statisticien Thomas Deroyon, auteur d’une étude sur l’espérance de vie sans incapacité publiée ce mardi 31 décembre, l’amélioration de 2023 peut s’expliquer par l’amélioration de la médecine et de la prévention.",
        "link": "https://www.liberation.fr/societe/sante/esperance-de-vie-en-bonne-sante-les-maladies-du-grand-age-se-declarent-un-peu-plus-tard-et-on-les-soigne-mieux-20241231_ZPPYXNDGFVHSPLNZXID75MFC4E/"
    },
    {
        "title": "La Pologne, nouveau moteur géopolitique européen",
        "summary": "Face à Paris et Berlin, plongées dans la paralysie politique, Varsovie tente de s’imposer comme acteur de premier plan et assumera la présidence tournante de l’Union européenne ce 1er janvier.",
        "link": "https://www.liberation.fr/international/europe/la-pologne-nouveau-moteur-geopolitique-europeen-20241231_LNGWGWKHTNER3CYQHA7JB56AEQ/"
    },
    {
        "title": "Labels équitables : mieux rémunérer les agriculteurs, ça commence à payer",
        "summary": "Dans le sillage de «C’est qui le patron», de plus en plus de collectifs ou coopératives garantissent un prix d’achat décent aux producteurs, les libérant de la pression des gros groupes.",
        "link": "https://www.liberation.fr/economie/labels-equitables-mieux-remunerer-les-agriculteurs-ca-commence-a-payer-20241230_VW3Y32V4QZDYBLLPSVBPIL4GJY/"
    },
    {
        "title": "Cinéma, musique, série : les lecteurs de «Libé» font leurs tops 10",
        "summary": "Après les tops divers et variés élaborés par «Libération», le service Culture vous a invités à faire les vôtres. Découvrez le résultat après dépouillement des plusieurs milliers de votes reçus.",
        "link": "https://www.liberation.fr/culture/cinema-musique-serie-les-lecteurs-de-libe-font-leurs-tops-10-20241230_VXU3DV32NJCSZBRXISIJCEGFYY/"
    },
    {
        "title": "Au Mexique, Sembrando Vida, le programme d’agro-forestation qui fait pousser le progrès social",
        "summary": "Mis en place en 2019, le plan d’aide gouvernemental délivre un salaire à près de 500 000 paysans pour leur activité agricole couplée à la plantation d’arbres. Au G20 de Rio, en novembre, la présidente Claudia Sheinbaum a proposé d’étendre cette politique à l’échelle mondiale.",
        "link": "https://www.liberation.fr/international/amerique/au-mexique-sembrando-vida-le-programme-dagro-forestation-qui-fait-pousser-le-progres-social-20241230_AUDPTLQLENAQBEDMZJ4CPQYM64/"
    },
    {
        "title": "«C’est là, dans ce désert de glace de l’Antarctique, que j’ai entendu le murmure des étoiles», par l’astrophysicienne Merieme Chadid",
        "summary": "Les étoiles produisent des sons que nous ne pouvons pas entendre, mais que l’on peut dorénavant capter grâce à des missions périlleuses, comme le raconte la présidente du Conseil scientifique de l’Unesco, qui a installé elle-même un télescope près du pôle Sud par -83°C.",
        "link": "https://www.liberation.fr/idees-et-debats/cest-la-dans-ce-desert-de-glace-de-lantarctique-que-jai-entendu-le-murmure-des-etoiles-par-lastrophysicienne-merieme-chadid-20241231_ULBDE4B2FFEFFEXC536I5SQRLA/"
    },
    {
        "title": "Journal d’une Gazaouie : «Nous sommes morts de toutes les morts possibles»",
        "summary": "Nour Z. Jarada vit à Gaza depuis toujours. Pour «Libération», cette psychologue de Médecins du monde France raconte son quotidien dans l’enclave palestinienne rythmée par la guerre. Sixième épisode : l’angoisse de l’hiver et un soupçon d’espoir.",
        "link": "https://www.liberation.fr/international/moyen-orient/journal-dune-gazaouie-nous-sommes-morts-de-toutes-les-morts-possibles-20241231_MHBMZX6S3BB5ZDZ2SP3SRKZO5Y/"
    },
    {
        "title": "«Une poule, ça pond avec son bec» : en Ille-et-Vilaine, une ferme et ses œufs éthiques",
        "summary": "Dans son exploitation bretonne de 9 000 pondeuses, Vanessa Liot travaille avec une coopérative lui permettant de vendre une partie de sa production à un prix équilibré et de respecter le bien-être de ses volailles.",
        "link": "https://www.liberation.fr/economie/une-poule-ca-pond-avec-son-bec-en-ille-et-vilaine-une-ferme-et-ses-oeufs-ethiques-20241230_BJH2QWPCLBD4TJDK52VHN4SZA4/"
    },
    {
        "title": "«Montrer aux enfants qu’avec ses mains, on peut réfléchir» : quand les métiers manuels s’invitent au collège",
        "summary": "En faisant intervenir des artisans dans les établissements scolaires, une association propose aux adolescents des ateliers susceptibles d’ouvrir leurs horizons professionnels. «Libé» s’est rendu dans l’un de ces collèges, dans l’Eure-et-Loir.",
        "link": "https://www.liberation.fr/societe/education/montrer-aux-enfants-quavec-ses-mains-on-peut-reflechir-quand-les-metiers-manuels-sinvitent-au-college-20241230_QKV3XLLV5NHXPJ4Q25Q6QKSHNU/"
    },
    {
        "title": "Réchauffement : pour le coprésident du Giec, «2024 a été encore plus hors norme que 2023, et cela pose beaucoup de questions»",
        "summary": "Les douze derniers mois ont été marqués par des températures très élevées, malgré la fin du phénomène El Niño. Le climatologue Robert Vautard examine les causes possibles d’une surchauffe qui n’en finit pas.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-pour-le-copresident-du-giec-2024-a-ete-encore-plus-hors-norme-que-2023-et-cela-pose-beaucoup-de-questions-20241231_Q4A5ZQBEBRHWREZIY3UYGSFEFM/"
    },
    {
        "title": "Isolement renforcé «des 100 plus grands narcotrafiquants» : une annonce de Gérald Darmanin déconnectée de toutes les réalités",
        "summary": "Pour l’avocate au barreau de Paris Menya Arab-Tigrine, la proposition du nouveau ministre de la Justice montre une méconnaissance du système judiciaire et carcéral, et un manquement à son devoir de défense des principes fondamentaux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/isolement-renforce-des-100-plus-grands-narcotrafiquants-une-annonce-de-gerald-darmanin-deconnectee-de-toutes-les-realites-20241231_OJ7E4SSVOJFUHA4XY5J62LC2BA/"
    },
    {
        "title": "«L’école doit redevenir synonyme de meilleur avenir» : en Tunisie, l’enseignement public porté par les parents d’élèves",
        "summary": "L’association Wallah We Can forme des mères et des pères à la fabrication de produits, dont la vente sert à améliorer les établissements scolaires du pays.",
        "link": "https://www.liberation.fr/international/afrique/lecole-doit-redevenir-synonyme-de-meilleur-avenir-en-tunisie-le-public-porte-par-les-parents-deleves-20241230_YFXQ7XJ3PRBSVCMVYCBPBSWKE4/"
    },
    {
        "title": "Mayotte : la remise en cause du droit du sol, épouvantail utile de la politique",
        "summary": "L’archipel, où la législation a déjà été durcie en 2018, notamment avec la mise en place d’un régime dérogatoire du droit de la nationalité, est régulièrement la cible de velléités ­anti-immigration des responsables politiques.",
        "link": "https://www.liberation.fr/societe/immigration/mayotte-la-remise-en-cause-du-droit-du-sol-epouvantail-utile-de-la-politique-20241231_NOTITDAAQRGJHDLFB232F3ZMF4/"
    },
    {
        "title": "Vœux de Macron : des promesses aux petites phrases, retour sur les six éditions précédentes",
        "summary": "Pour la huitième fois depuis son arrivée à l’Elysée, Emmanuel Macron prononce ses traditionnels vœux aux Français ce mardi 31 décembre. «Libé» revient sur les précédentes interventions du président de la République, entre annonces tonitruantes et logorrhée grandiloquente.",
        "link": "https://www.liberation.fr/politique/voeux-de-macron-des-promesses-aux-petites-phrases-retour-sur-les-six-editions-precedentes-20231231_JCPNQXO5NFFS5HPOX5Z2I4NFSE/"
    },
    {
        "title": "2024 : l’abus de politique nuit à la santé",
        "summary": "A l’issue d’une année 2024 saturée en politique, les faux-semblants d’une «popol» hystérisée nous font du mal et nous éloignent des sujets qui comptent. Faut-il couper le son et l’image ?",
        "link": "https://www.liberation.fr/politique/2024-labus-de-politique-nuit-a-la-sante-20241231_6S5QDK47HZGWVDEXCO2UBNVHGA/"
    },
    {
        "title": "Dans les Cévennes, si tu ne viens pas au cinéma, le cinéma viendra à toi",
        "summary": "Projeter «Emilia Pérez» dans un village de quelques centaines d’habitants ? Cinéco, circuit de cinémas itinérants le plus rural de France, bataille dur pour maintenir une offre culturelle dans les villages enclavés de Lozère et du Gard.",
        "link": "https://www.liberation.fr/culture/cinema/dans-les-cevennes-si-tu-ne-viens-pas-au-cinema-le-cinema-viendra-a-toi-20241230_CLNUD3MBFVEYXF2I5OAO7XZQQ4/"
    },
    {
        "title": "Activité obligatoire, sanctions, moyens… à l’heure de sa généralisation, la réforme du RSA pose encore question",
        "summary": "A compter du 1er janvier, tous les allocataires de revenu de solidarité active seront inscrits d’office à France Travail. En échange d’un «accompagnement renforcé», il est attendu d’eux qu’ils effectuent «au moins quinze heures d’activité» par semaine.",
        "link": "https://www.liberation.fr/economie/social/activite-obligatoire-sanctions-moyens-a-lheure-de-sa-generalisation-la-reforme-du-rsa-pose-encore-question-20250101_44XLY5TFINAILM5MJI2O3WAUCI/"
    },
    {
        "title": "2025 le monde qui s’annonce, par Serge July",
        "summary": "L’année qui vient de s’écouler a été, à nouveau, marquée par une résurgence de l’idéologie mortifère du populisme, entre la réélection de Trump et la percée fracassante du RN à l’Assemblée. L’année qui s’en vient ne se présente pas moins bouleversée.",
        "link": "https://www.liberation.fr/international/2025-le-monde-qui-sannonce-par-serge-july-20241231_5M7VIP2BERF7XBLLPLCD2NR2SU/"
    },
    {
        "title": "Prix du tabac, TVA sur les chaudières à gaz, taux d’intérêt du PEL, carnet de santé… Ce qui change au 1er janvier 2025",
        "summary": "Plusieurs mesures vont être appliquées dans le pays à partir du mercredi 1er janvier 2025. Consommation, santé, logement, économie, «Libé» fait le point sur les changements appliqués dès le premier jour de l’année.",
        "link": "https://www.liberation.fr/economie/conso/prix-du-tabac-tva-sur-les-chaudieres-a-gaz-taux-dinteret-du-pel-carnet-de-sante-ce-qui-change-au-1er-janvier-2025-20241229_PODH2KZWIRCPVF4LW2KFPNJLZQ/"
    },
    {
        "title": "Smic, aides à l’apprentissage, partage de la valeur : ce qui change ou pas dans le monde du travail en 2025",
        "summary": "Si la surprise n’est pas attendue du côté des salaires, quelques changements sont à prévoir dans les entreprises. «Libé» fait le point sur les changements à venir.",
        "link": "https://www.liberation.fr/economie/social/smic-aides-a-lapprentissage-partage-de-la-valeur-ce-qui-change-ou-pas-dans-le-monde-du-travail-en-2025-20241231_RK2FTIPKMNBB7BY323HBBBNZOU/"
    },
    {
        "title": "«Bird», «Totto-Chan», «Pepe»... Nos critiques des sorties cinéma de la semaine mercredi 1er janvier",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce premier mercredi de l’année 2025 avec aussi «l’Amour au présent», «Eephus», «la Source… Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/bird-totto-chan-pepe-nos-critiques-des-sorties-cinema-de-la-semaine-mercredi-1er-janvier-20241231_6E3DTQFHDFFBPMDPMCWPROF25E/"
    },
    {
        "title": "Le grand écart : «Plus que la différence d’âge, c’est la différence de mode de vie qui pêche»",
        "summary": "En couple avec un homme plus jeune, plusieurs femmes racontent leur rencontre et leur vécu avec celui-ci mais aussi les regards portés sur elles. Dans notre troisième épisode, Clémentine revient sur sa relation de six mois avec un étudiant de douze ans son cadet.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-grand-ecart-plus-que-la-difference-dage-cest-la-difference-de-mode-de-vie-qui-peche-20250101_XMIEQYYS4JEMDLXZJ27FUQMUQI/"
    },
    {
        "title": "Au Pérou, l’avenir menacé des Mashco Piro, plus grand peuple «non-contacté» d’Amazonie",
        "summary": "Dans la région amazonienne, où vivent plus d’une centaine de peuples isolés, les Mashco Piro multiplient ces dernières années les sorties aux confins des réserves protégées et s’approchent de villages habités. Un risque pour ces populations fragiles que le gouvernement peine à protéger.",
        "link": "https://www.liberation.fr/international/amerique/au-perou-lavenir-menace-des-mashco-piro-plus-grand-peuple-non-contacte-damazonie-20250101_QAKD74JLNVCWFFKJDOKEZVHHYI/"
    },
    {
        "title": "Tabagisme : est-il vrai que «chaque cigarette fumée fait perdre vingt minutes de vie» ?",
        "summary": "Un court éditorial paru dans une revue médicale propose de mettre à jour un calcul sommaire réalisé il y a un quart de siècle. Une cigarette fumée ne coûterait pas onze minutes de vie, mais vingt. Une valeur qui reste très approximative, et est vraisemblablement inexacte si l’on s’intéresse aux petits ou gros fumeurs.",
        "link": "https://www.liberation.fr/checknews/tabagisme-est-il-vrai-que-chaque-cigarette-fumee-fait-perdre-vingt-minutes-de-vie-20241231_ZN5UVLHE2BBPZKNYWH2JQQYW2Y/"
    },
    {
        "title": "Vendée Globe : un réveillon entre plats lyophilisés, première douche et appel à la famille",
        "summary": "Les premiers marins du Vendée Globe ont franchi le Cap Horn, première délivrance avant l’interminable remontée de l’Atlantique vers les Sables-d’Olonne. Au 50e jour de mer, entre le premier et le dernier, la flotte s’étire sur 7 570 milles, soit 14 000 kilomètres.",
        "link": "https://www.liberation.fr/sports/vendee-globe-un-reveillon-entre-plats-lyophilises-premiere-douche-et-appel-a-la-famille-20241231_4K7NDMOI4VBOPE6IFY6GXVYG4A/"
    },
    {
        "title": "Emmanuel Macron, artisan du dérèglement pénitentiaire",
        "summary": "Au début de son premier mandat, le Président promettait une nouvelle politique. Sept ans plus tard, la situation est désastreuse, constate le fondateur de l’ONG Prison Insider. Et les annonces du ministre de la Justice, Gérald Darmanin ont de quoi inquiéter.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/emmanuel-macron-artisan-du-dereglement-penitentiaire-20250101_X6QZWAR2VVHVBMC3PBXXVGGAO4/"
    },
    {
        "title": "ZFE : le point sur ce qui change, ou pas, dans quarante villes ce 1er janvier",
        "summary": "A partir de ce début d’année, les véhicules Crit’Air 3 sont interdits à Paris, Lyon, Grenoble et Montpellier pour inciter les Français à en acheter de plus propres. A Lille, Caen, Bordeaux ou Bayonne trente nouvelles zones à faibles émissions sont mises en place.",
        "link": "https://www.liberation.fr/environnement/pollution/zfe-le-point-sur-ce-qui-change-ou-pas-dans-quarante-villes-ce-1er-janvier-20250101_BIONNIBMEFEGNPNZGB3EBVLQGI/"
    },
    {
        "title": "Le ministre de la Santé fait le «Dry January», il ferait bien de lutter aussi contre le lobby de l’alcool",
        "summary": "Comme beaucoup de Français, Yannick Neuder a déclaré qu’il ne boirait pas d’alcool en janvier. Il se fait pourtant très tolérant sur sa consommation, rappelle le spécialiste Alexis Dussol. Opportunisme politique ou changement de doctrine de l’exécutif ?",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-ministre-de-la-sante-fait-le-dry-january-il-ferait-bien-de-lutter-aussi-contre-le-lobby-de-lalcool-20250101_OZY5HMS3EBD77IIJ3REAMUO2TE/"
    },
    {
        "title": "Le rire, grand défouloir en Syrie",
        "summary": "Depuis la chute de Bachar al-Assad, les Syriens se laissent aller à la joie de la liberté et des moqueries contre l’ancien président parti en Russie, mais aussi vis-à-vis du nouvel homme fort, Ahmed al-Charaa, avec plus de bienveillance.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-rire-grand-defouloir-en-syrie-20250101_LKUKQMEZVVCWLAYHIA6P5IDWF4/"
    },
    {
        "title": "Guerre en Ukraine : en 2025, Volodymyr Zelensky veut se battre sur le «champ de bataille» et à la «table des négociations»",
        "summary": "Le président ukrainien a prononcé ses vœux à la nation, mardi 31 décembre, souhaitant que l’année commençante soit «l’année de l’Ukraine», et assurant que le pays ferait «tout pour arrêter la Russie et mettre fin à la guerre».",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-en-2025-volodymyr-zelensky-veut-se-battre-sur-le-champ-de-bataille-et-a-la-table-des-negociations-20250101_IE7K6ABZABAGPMRMJ6VADKV32E/"
    },
    {
        "title": "«Dry January» : quelle influence sur les commerçants ?",
        "summary": "Le mois sans alcool gagne en ampleur en France. A l’aube de sa sixième édition, ce défi pousse certains bistrots, bars et cavistes à innover pour répondre à une nouvelle demande, tandis que d’autres préfèrent rester fidèles à leurs traditions.",
        "link": "https://www.liberation.fr/lifestyle/consommation/dry-january-quelle-influence-sur-les-commercants-20250101_IIXGJRVLDJCTNEOVHU33KIOFEQ/"
    },
    {
        "title": "Marie-Lys Bibeyran, dans la vigne de mire",
        "summary": "Deux ans après avoir mis fin à ses activités militantes, l’ancienne travailleuse viticole dans le Médoc, qui s’est battue contre les pesticides, peine à reprendre une vie normale.",
        "link": "https://www.liberation.fr/environnement/marie-lys-bibeyran-dans-la-vigne-de-mire-20250101_LDX5TJKECZFG3CH5QHKHUISSJ4/"
    },
    {
        "title": "Déserts médicaux : un début de régulation pour les dentistes à partir de 2025",
        "summary": "A partir du 1er janvier, les chirurgiens-dentistes ne peuvent plus s’établir où bon leur semble. L’assurance maladie refuse désormais de conventionner les cabinets qui s’établissent dans des zones où l’offre de soin est déjà abondante, afin de réduire les disparités entre les territoires.",
        "link": "https://www.liberation.fr/societe/sante/deserts-medicaux-un-debut-de-regulation-pour-les-dentistes-a-partir-de-2025-20250101_BOH3VTCHYNELLKBOOQ36FEI4XE/"
    }
]