[
    {
        "title": "«Pourquoi on veut te tuer maman ?» : de l’extrême droite au crime organisé, les magistrats dans le viseur",
        "summary": "«Libération» donne la parole à une vingtaine de professionnels de la justice. Tous décrivent un métier de plus en plus exposé, dans un contexte de remises en cause virulentes, de menaces de mort, de paupérisation chronique des tribunaux et d’essor de la criminalité organisée.",
        "link": "https://www.liberation.fr/societe/police-justice/pourquoi-on-veut-te-tuer-maman-de-lextreme-droite-au-crime-organise-les-magistrats-dans-le-viseur-20250423_445WSQNQ7RHLPBHATLLSTSMLD4/"
    },
    {
        "title": "Marie-Suzanne Le Quéau, procureure générale : «Personne ne peut accepter qu’un magistrat arrive le matin avec la boule au ventre»",
        "summary": "La procureure générale près la cour d’appel de Paris juge «inacceptables» et «préoccupantes» les intimidations et violences croissantes à l’encontre des magistrats. Elle appelle à «prendre grand soin» de l’institution judiciaire.",
        "link": "https://www.liberation.fr/societe/police-justice/marie-suzanne-le-queau-personne-ne-peut-accepter-quun-magistrat-arrive-le-matin-avec-la-boule-au-ventre-20250423_SADQOS5CZRFGXJTX62LT4Q6F4Y/"
    },
    {
        "title": "Agression antisémite du rabbin d’Orléans : l’adolescent condamné à 16 mois de prison ferme",
        "summary": "A une condamnation de 12 mois de prison pour les violences commises à l’encontre du rabbin et pour deux autres procédures, viennent s’ajouter quatre autres mois, notamment pour avoir refusé de se soumettre aux prélèvements biologiques lors de sa garde à vue.",
        "link": "https://www.liberation.fr/societe/police-justice/coquille-agression-antisemite-du-rabbin-dorleans-ladolescent-condamne-a-16-mois-de-prison-ferme-20250423_QBTJQZQLYZFS3BDLFB4SHXRC4A/"
    },
    {
        "title": "Pensions de retraite : supprimer l’abattement, une idée qui bat de l’aile",
        "summary": "Minimisée par Matignon comme une «position personnelle» de la ministre des Comptes publics, Amélie de Montchalin, l’idée d’une hausse de la fiscalité des retraités mobilise contre elle une large partie du champ politique.",
        "link": "https://www.liberation.fr/politique/pensions-de-retraite-supprimer-labattement-une-idee-qui-bat-de-laile-20250423_ALFF6YB3QNH43N2YJWOUITO2EE/"
    },
    {
        "title": "Trump assure qu’un accord entre Kyiv et Moscou est «très proche» mais attaque Zelensky",
        "summary": "Cette nouvelle sortie contre Volodymyr Zelensky intervient au moment où des discussions entre responsables américains, ukrainiens et européens se sont tenues à Londres.",
        "link": "https://www.liberation.fr/international/europe/trump-assure-quun-accord-entre-kyiv-et-moscou-est-tres-proche-mais-attaque-zelensky-20250423_RCQYDGLHH5D4TMPAN5N3TBHJ4A/"
    },
    {
        "title": "«C’est un événement historique» : à la basilique Saint-Pierre de Rome, l’hommage des croyants devant la dépouille du pape François",
        "summary": "Le corps du souverain pontife est exposé durant trois jours dans la basilique, afin que les fidèles puissent se recueillir et saluer sa mémoire.",
        "link": "https://www.liberation.fr/societe/religions/cest-un-evenement-historique-a-saint-pierre-lhommage-des-croyants-a-la-depouille-du-pape-francois-20250423_JA6Q5IFXPVANFKZOIZ5BQIT63Y/"
    },
    {
        "title": "Laïcité en berne pour le pape",
        "summary": "La République devrait-elle baisser ses drapeaux pour saluer la mémoire du pape François ? Sans s’en scandaliser, on a bien le droit de poser la question.",
        "link": "https://www.liberation.fr/politique/laicite-en-berne-pour-le-pape-20250423_D5CR3VMQH5DRPDBBCANP2P47ME/"
    },
    {
        "title": "Intimité : en France, le couple libre séduit de plus en plus",
        "summary": "Si le couple traditionnel exclusif reste majoritaire, la relation libre prend de l’ampleur chez les Français, selon un sondage Ifop dévoilé en exclusivité par «Libération».",
        "link": "https://www.liberation.fr/lifestyle/intimites/intimite-en-france-le-couple-libre-seduit-de-plus-en-plus-20250423_EOBT4CCDFJDW7CN4P3SVFPNYHU/"
    },
    {
        "title": "Du TFA, un polluant éternel, contamine de plus en plus les vins en France et en Europe: «C’est un signal d’alarme pour l’Union»",
        "summary": "Le réseau d’ONG PAN Europe, qui a analysé une cinquantaine de crus dans dix pays, révèle que les concentrations de TFA, bien plus importantes que dans l’eau, explosent depuis 2010.",
        "link": "https://www.liberation.fr/environnement/du-tfa-un-polluant-eternel-contamine-de-plus-en-plus-les-vins-en-france-et-en-europe-cest-un-signal-dalarme-pour-lunion-20250423_DBOCABFWXRHQHHNPRLMID6E4UY/"
    },
    {
        "title": "Nadia El Bouroumi, l’avocate polémique du procès de Mazan, condamnée à un an de suspension avec sursis",
        "summary": "Le conseil régional de discipline de la cour d’appel de Nîmes a annoncé la condamnation à un an de suspension avec sursis de l’avocate. Les faits qui lui étaient reprochés étaient antérieurs au procès de Mazan, où elle s’était distinguée par des sorties controversées.",
        "link": "https://www.liberation.fr/societe/police-justice/nadia-el-bouroumi-lavocate-polemique-du-proces-de-mazan-bientot-fixee-sur-une-eventuelle-suspension-20250422_AIOJV7IL7FB33L2AOR7SKDDLMY/"
    },
    {
        "title": "ArcelorMittal annonce un nouveau plan de suppression de plusieurs centaines de postes dans sept sites du nord de la France",
        "summary": "600 emplois sont menacés sur les sites de Dunkerque, Florange, Basse-Indre, Mardyck, Mouzon, Desvres et Montataire. La direction pointe du doigt un manque de compétitivité en Europe.",
        "link": "https://www.liberation.fr/economie/social/arcelormittal-annonce-un-nouveau-plan-de-suppression-de-plusieurs-centaines-de-postes-dans-sept-sites-du-nord-de-la-france-20250423_FWW2DH7ZHNAUJB5RRLJ7YCN22Q/"
    },
    {
        "title": "«Ça va être une saignée» : le magazine Le Point déclenche un plan de licenciement concernant 58 postes",
        "summary": "L’hebdomadaire détenu par François Pinault a annoncé un plan de sauvegarde de l’emploi (PSE), applicable à la rentrée 2025. Les services de correction et de révision, en partie remplacés par des outils d’intelligence artificiels seront les plus touchés.",
        "link": "https://www.liberation.fr/economie/social/ca-va-etre-une-saignee-le-magazine-le-point-declenche-un-plan-de-licenciement-concernant-58-postes-20250423_JOGCICPDQJDXNISLZ4S2UVU6OA/"
    },
    {
        "title": "Droits télés du foot : Nicolas de Tavernost attendu comme le messie",
        "summary": "L’ancien président du groupe M6 a été nommé ce mercredi 23 avril à la direction générale de LFP Media. Sa mission principale va être la résolution du conflit entre le diffuseur de la Ligue 1 et les clubs, sous perfusion financière des droits télés",
        "link": "https://www.liberation.fr/sports/football/football-et-droits-teles-nicolas-de-tavernost-attendu-comme-le-messie-20250423_E3WI7E2WMBDCRMGKGCHYV3YHY4/"
    },
    {
        "title": "«C’est la fin du calvaire» : à Lille, le contrat avec l’Etat du lycée musulman Averroès rétabli par la justice",
        "summary": "Pointant le manque de preuves et des vices de procédure, le tribunal administratif a ordonné, mercredi 23 avril, de renouer le contrat rompu en 2023 par la préfecture pour de supposés «manquements graves aux principes fondamentaux de la République».",
        "link": "https://www.liberation.fr/societe/education/a-lille-le-contrat-avec-letat-du-lycee-musulman-averroes-retabli-par-la-justice-20250423_UZNXAANOLBHDBBVBQRFLDXMSJU/"
    },
    {
        "title": "Le cofondateur d’Instagram règle ses comptes avec Facebook : «Nous étions une menace pour leur croissance»",
        "summary": "Lors du procès antitrust visant Meta aux Etats-Unis, le cofondateur d’Instagram Kevin Systrom a dépeint un Mark Zuckerberg jaloux et prêt à freiner le développement de son appli.",
        "link": "https://www.liberation.fr/economie/economie-numerique/nous-etions-une-menace-pour-leur-croissance-le-cofondateur-dinstagram-regle-ses-comptes-avec-facebook-20250423_YLQWZFLBHFCQ7CZX5XVM45GNXU/"
    },
    {
        "title": "Concurrence : l’Union européenne inflige 700 millions d’euros d’amende à Apple et Meta",
        "summary": "Ces sanctions sont les premières prononcées dans le cadre du nouveau règlement européen sur les marchés numériques (DMA), entré en vigueur l’an dernier pour mettre fin aux abus de position dominante des géants de la tech.",
        "link": "https://www.liberation.fr/economie/economie-numerique/concurrence-lue-inflige-700-millions-deuros-damende-a-apple-et-meta-20250423_ZPJ3GRVN6VCYNKU2YWXP5CPXLE/"
    },
    {
        "title": "Guerre en Ukraine : Zelensky prêt à rencontrer Trump au Vatican",
        "summary": "Le président ukrainien s’est également dit ouvert aux négociations avec la Russie «après un cessez-le-feu» lors d’une conférence de presse ce mardi 22 avril. L’émissaire américain devrait retourner à Moscou cette semaine.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-zelensky-pret-a-rencontrer-trump-au-vatican-20250422_EBNHY4WOKJF4ZKZOXEBMFTBKPU/"
    },
    {
        "title": "Retraités : qui serait concerné par la suppression de l’abattement fiscal de 10 % ?",
        "summary": "La mesure envisagée par la ministre des Comptes publics, Amélie de Montchalin, affecterait davantage les ménages aisés. Parmi eux, les plus riches seraient toutefois moins touchés.",
        "link": "https://www.liberation.fr/checknews/retraites-qui-serait-concerne-par-la-suppression-de-labattement-fiscal-de-10-20250423_3CWS7K4XOFC5RFDZ7M53X5BRCY/"
    },
    {
        "title": "Ne laissons pas les réactionnaires empoisonner les relations franco-algériennes, par Paul Max Morin",
        "summary": "Entre la France et l’Algérie, les tensions diplomatiques, sur fond d’affaire Sansal et de nostalgie colonialiste, ne sauraient éclipser les liens intimes tissés entre les deux sociétés, estime le politologue. Aux politiques de les faire prospérer par des actions concrètes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ne-laissons-pas-les-reactionnaires-empoisonner-les-relations-franco-algeriennes-par-paul-max-morin-20250423_O3MDPBVLMVEGLITGMNRK5D5DC4/"
    },
    {
        "title": "Fronde des enseignants contre la dérive d’un collège privé de Versailles : «On est passé d’un établissement tolérant à l’intégrisme catholique»",
        "summary": "Au Sacré-Cœur, collège privé sous contrat, de nombreux professeurs dénoncent les orientations décidées par le chef d’établissement, et l’autoritarisme avec lequel il les impose. Au point de s’être pourvus en justice.",
        "link": "https://www.liberation.fr/checknews/fronde-des-enseignants-contre-la-derive-dun-college-prive-de-versailles-on-est-passe-dun-etablissement-tolerant-a-lintegrisme-catholique-20250423_F2G7NNDZIVF5RGFN463UGNDYWY/"
    },
    {
        "title": "Entre Donald Trump et la Big Tech, une relation mi-hostile mi-complice",
        "summary": "En dépit de leur allégeance, Donald Trump laisse les patrons de la tech se dépêtrer face à la justice américaine, afin de renforcer sa mainmise sur eux.",
        "link": "https://www.liberation.fr/international/amerique/entre-donald-trump-et-la-big-tech-une-relation-mi-hostile-mi-complice-20250424_FJ7KIMGAUFA5BFTHTNQFKAX5ZE/"
    },
    {
        "title": "Nous, coparents (3/4) : «La coparentalité, c’est une organisation similaire à celle d’un couple hétéro divorcé»",
        "summary": "Toute la semaine, Camille et Marie, un couple de quadras parisiennes, racontent leur vie de famille hors des cases. Dans ce troisième épisode, les deux femmes décrivent leur organisation au quotidien avec les pères de leurs deux filles, des amis gays, malgré les difficultés parfois rencontrées.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/nous-coparents-34-la-coparentalite-cest-une-organisation-similaire-a-celle-dun-couple-hetero-divorce-20250424_GRKJG4R2AZCKBCB2CHDHQLKR7Q/"
    },
    {
        "title": "Fin de vie : il y a pire que la mort, par Michaël Fœssel",
        "summary": "Le gouvernement veut séparer en deux projets de loi distincts les soins palliatifs et l’euthanasie active, ces deux procédures ont en commun d’éviter la souffrance qui précède la mort : de ça, la société ne veut plus.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/fin-de-vie-il-y-a-pire-que-la-mort-par-michael-foessel-20250424_5VXAOJCG3JHLJLI2OCP4HT2WDY/"
    },
    {
        "title": "Guerre en Ukraine : attaque de missiles russes sur Kyiv dans la nuit, 9 morts et 63 blessés",
        "summary": "Alors que Donald Trump affirmait mercredi 23 avril qu’un accord avec la Russie était «très proche», la capitale ukrainienne a été la cible dans la nuit de mercredi à jeudi d’un bombardemet massif, au lourd bilan humain.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-attaque-de-missiles-russes-sur-kyiv-dans-la-nuit-9-morts-et-63-blesses-20250424_SS2YXXAI3NC6XBAVTUNGW757BU/"
    },
    {
        "title": "Alerte sur les risques sanitaires des pyréthrinoïdes, ces insecticides présents dans les antimoustiques ou les antipoux",
        "summary": "Après une revue de littérature scientifique, des «signaux forts» liés à l’usage de cette famille de produits du quotidien ont été décelés. Les experts alertent notamment sur la survenue de troubles anxieux et dépressifs chez les enfants exposés pendant la grossesse. Interview de Matthieu Schuler, du pôle sciences de l’Anses.",
        "link": "https://www.liberation.fr/environnement/alerte-sur-les-risques-sanitaires-des-pyrethrinoides-ces-insecticides-presents-dans-les-antimoustiques-ou-les-antipoux-20250424_OROFSHTV5BBSZEQQW7DU4KAAXI/"
    },
    {
        "title": "«Parkinson a déjà pris ma vie» : Pierre Cousein, 48 ans, a choisi de mourir ce jeudi en Belgique",
        "summary": "Atteint d’une forme précoce de la maladie, l’informaticien lillois a choisi d’aller recevoir le «soin ultime» à Bruxelles le 24 avril. Il raconte une décision mûrement réfléchie, après dix ans de souffrance.",
        "link": "https://www.liberation.fr/societe/sante/parkinson-a-deja-pris-ma-vie-pierre-cousein-48-ans-a-choisi-de-mourir-en-belgique-20250415_NSPBOHVRMJCYNIXADCLWS73JZ4/"
    },
    {
        "title": "Pédocriminalité, le système Lévêque : comment l’omerta autour de l’artiste a pris fin",
        "summary": "Lettres anonymes, inventaire des agissements… Après des décennies d’impunité de Claude Lévêque, une mère de famille, une commissaire d’exposition et un artiste ont confronté le plasticien, protégé par l’aveuglement du monde de l’art. «Libération» révèle le douloureux chemin des victimes vers la justice et les manœuvres de l’artiste et de son ex-avocat pour empêcher la parole de se libérer.",
        "link": "https://www.liberation.fr/culture/pedocriminalite-le-systeme-leveque-comment-lomerta-autour-de-lartiste-a-pris-fin-20250424_3HTULHRVVRBNVKHWUGLTJO2QHU/"
    },
    {
        "title": "Affaire Bétharram : l’établissement est-il responsable de la mort d’un enfant, décédé d’une méningite foudroyante en 1980 ?",
        "summary": "Après une nuit de fièvre dans le dortoir du collège-lycée, un élève de 12 ans est décédé le 12 juin 1980. Sa sœur annonce au «Monde» vouloir déposer plainte pour non-assistance à personne en danger.",
        "link": "https://www.liberation.fr/societe/education/affaire-betharram-letablissement-est-il-responsable-de-la-mort-dun-enfant-decede-dune-meningite-foudroyante-en-1980-20250424_3MQBPKRVTJCUVMONP4MRG2P45E/"
    },
    {
        "title": "Venise : quand la lutte contre le surtourisme tourne à la surveillance orwellienne",
        "summary": "La cité italienne vient de mettre en place une taxe pour les visiteurs journaliers impliquant un QR code pour toute la population. Un dispositif inédit annonciateur d’un tourisme totalitaire, alerte le géographe Rémy Knafou.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/venise-quand-la-lutte-contre-le-surtourisme-tourne-a-la-surveillance-orwellienne-20250424_54X2WHFT7FCKPGCOMH3PO7WZIE/"
    },
    {
        "title": "Affaire Bétharram : «François Bayrou est le père d’une victime, ce qu’il ne savait pas», assure sa fille, Hélène Perlant",
        "summary": "François Bayrou «ne pouvait pas comprendre» le «système pervers» de l’établissement catholique, a déclaré jeudi sa fille sur France Inter, à l’occasion de la sortie du livre du porte-parole des victimes Alain Esquerre.",
        "link": "https://www.liberation.fr/societe/education/affaire-betharram-francois-bayrou-est-le-pere-dune-victime-ce-quil-ne-savait-pas-assure-sa-fille-helene-perlant-20250424_AC737GV3LBBO7BG3O75XUJKX6U/"
    },
    {
        "title": "Attentat au Cachemire : l’Inde demande à tous les citoyens pakistanais de partir, le Pakistan réplique en fermant sa frontière",
        "summary": "Après l’attentat ayant causé la mort de 26 civils mardi 22 avril, l’Inde ordonne à tous les citoyens du Pakistan de partir, à l’exception des diplomates.",
        "link": "https://www.liberation.fr/international/asie-pacifique/attentat-au-cachemire-linde-demande-a-tous-les-citoyens-pakistanais-de-partir-le-pakistan-replique-en-fermant-sa-frontiere-20250424_2ZKACWF7PVD3HDTCESLZA3BF4E/"
    },
    {
        "title": "Diminution des aides, fausses informations... L’ONU alerte sur une baisse de la vaccination à travers le monde",
        "summary": "Face à la diminution des aides internationales et à la désinformation concernant les vaccins, l’ONU s’inquiète de voir repartir à la hausse certaines pathologies mortelles qui sont pourtant évitables.",
        "link": "https://www.liberation.fr/societe/sante/diminution-des-aides-fausses-informations-lonu-alerte-sur-une-baisse-de-la-vaccination-a-travers-le-monde-20250424_7YTLU7KVONE4DPLILBAZG6PFZY/"
    },
    {
        "title": "Mort et succession du pape : à quel point le film «Conclave» est-il réaliste ?",
        "summary": "Le long-métrage de fiction, qui bénéficie ces derniers jours d’un immense succès, plonge le spectateur au cœur des tractations entre les cardinaux, qui ont pour tâche de désigner un nouveau souverain pontife.",
        "link": "https://www.liberation.fr/checknews/mort-et-succession-du-pape-a-quel-point-le-film-conclave-est-il-realiste-20250424_NWNKUPYW3VBVBOLEZVTR3FDL6A/"
    },
    {
        "title": "Même Emmanuel Macron n’est pas satisfait de son boulot",
        "summary": "En déplacement à Madagascar, le chef de l’Etat s’est livré à un étonnant discours appelant à une humilité dont il n’est pas coutumier.",
        "link": "https://www.liberation.fr/politique/meme-emmanuel-macron-nest-pas-satisfait-de-son-boulot-20250424_WSPKCQ3SIVFQ5AKYFYX6H4O64Y/"
    },
    {
        "title": "Mort de David Thomas, leader du groupe légendaire Pere Ubu",
        "summary": "D’abord journaliste à Cleveland, il devient musicien au milieu des années 70, début d’une sidérante odyssée aux avant-postes du punk et de ses mutations successives. Il est mort à 71 ans.",
        "link": "https://www.liberation.fr/culture/mort-de-david-thomas-leader-du-groupe-legendaire-pere-ubu-20250424_EAKQQ77V75B3DNKSOFO5IUJH5E/"
    },
    {
        "title": "Agressions sexuelles dans un lycée catholique près de Lyon : le PS demande à la région d’agir",
        "summary": "Dans le sillon de l’affaire Bétharram, «Libé» se faisait vendredi 18 avril le relais de violences dans un établissement scolaire rhodanien. Les socialistes locaux appellent à la mise en place d’une commission régionale.",
        "link": "https://www.liberation.fr/politique/agressions-sexuelles-dans-un-lycee-catholique-pres-de-lyon-le-ps-demande-a-la-region-dagir-20250424_UNWJGZLRKVEJLPJO2TZMGCML2A/"
    },
    {
        "title": "Faure, Vallaud, Mayer-Rossignol... vers une guerre des trois au congrès du PS",
        "summary": "A deux jours d’un conseil national qui validera les candidatures pour la tête du parti, Nicolas Mayer-Rossignol devrait confirmer ce jeudi 24 avril qu’il se lancera bien dans la bataille face à Boris Vallaud et au sortant Olivier Faure.",
        "link": "https://www.liberation.fr/politique/faure-vallaud-mayer-rossignol-vers-une-guerre-des-trois-au-congres-du-ps-20250424_YO4C4KGV2ZCJ5G6W66F2FNSYWI/"
    },
    {
        "title": "Droit de retrait limité pour le personnel navigant : colère à venir dans les cockpits",
        "summary": "Une convention internationale appelée à être ratifiée mercredi 30 avril par l’Assemblée nationale pourrait limiter le droit de retrait, accordé en cas de danger imminent, aux pilotes, hôtesses et stewards des compagnies aériennes françaises.",
        "link": "https://www.liberation.fr/economie/droit-de-retrait-limite-pour-le-personnel-navigant-colere-a-venir-dans-les-cockpits-20250424_F2XPTGT7EJCJNF63EFJOBXR7FI/"
    },
    {
        "title": "Nicolas Maisetti : «Marseille n’accepte ni ne rejette personne, pour la bonne raison que ce n’est pas un personnage»",
        "summary": "Après le texte retentissant de l’écrivaine Esther Teillard publié dans «Libération» sur la déception des Parisiens à Marseille, le sociologue décrypte les discours et les malentendus entretenus sur la deuxième ville de France.",
        "link": "https://www.liberation.fr/idees-et-debats/nicolas-maisetti-marseille-naccepte-ou-ne-rejette-personne-pour-la-bonne-raison-que-ce-nest-pas-un-personnage-20250424_GTPA6MV35RCDBDKERRPP3RFN24/"
    },
    {
        "title": "Comment le corps du pape François a été embaumé et maquillé pour être exposé à la basilique Saint-Pierre",
        "summary": "Depuis mercredi, des milliers de fidèles défilent devant la dépouille du pape. Le corps du souverain pontife a été soigneusement préparé pour résister à la chaleur printanière de Rome.",
        "link": "https://www.liberation.fr/international/europe/comment-le-corps-du-pape-a-ete-embaume-et-maquille-pour-etre-expose-a-la-basilique-saint-pierre-20250424_WVRQE6GYEJH4LJQA7JO4IZGLQA/"
    }
]