[
    {
        "title": "Christine Angot : «Entrez dans cette pièce, entrez dans les pièces fermées sur les incestes»",
        "summary": "Avec son premier film, l’autrice prolonge son travail autobiographique sur les traumatismes de son enfance. Ce que l’écriture évoquait, elle a voulu le montrer, et rendre plus à vif sa cruelle vérité familiale et notre cécité sociale.",
        "link": "https://www.liberation.fr/culture/cinema/christine-angot-entrez-dans-cette-piece-entrez-dans-les-pieces-fermees-sur-les-incestes-20240319_4QWAC7BJRBH25IHJINQ4T27PZE/"
    },
    {
        "title": "«Une famille» de Christine Angot, un documentaire pour affronter le déni droit dans les yeux",
        "summary": "L’écrivaine nous entraîne, à travers un docu poignant tourné en partie à Strasbourg et s’appuyant sur des archives personnelles, dans l’examen tenace de ce qui a rendu l’inceste possible.",
        "link": "https://www.liberation.fr/culture/cinema/une-famille-de-christine-angot-un-docu-pour-affronter-le-deni-droit-dans-les-yeux-20240319_NZYAGE6Y3NHCTGPNM4YXGJLD7I/"
    },
    {
        "title": "La réforme de la sûreté nucléaire adoptée à une voix près",
        "summary": "Etape décisive du feuilleton de la fusion des deux institutions chargées de contrôler la sûreté des installations nucléaires, le projet de loi a été adopté ce mardi 19 mars à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/la-reforme-de-la-surete-nucleaire-adoptee-a-une-voix-pres-20240319_JPXHEGVRYVA3RLJMINKHXG6FB4/"
    },
    {
        "title": "Dans un camp de Rafah, le tonnerre, la pluie et la peur",
        "summary": "Des pluies diluviennes se sont abattues dans le sud de la bande de Gaza, frigorifiant les occupants des camps de déplacés, où les enfants terrorisés ne savent plus différencier le tonnerre et les bombardements.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-un-camp-de-rafah-le-tonnerre-la-pluie-et-la-peur-20240319_VGBHOAWRVRG5RDSUTNPVX6E24U/"
    },
    {
        "title": "«On demande l’ouverture des négociations» : à Paris, le personnel de l’Education nationale se mobilise",
        "summary": "Dans la rue ce mardi 19 mars, le personnel de l’Education nationale participait à la manifestation de la fonction publique pour revendiquer une hausse salariale et dénoncer le «choc des savoirs».",
        "link": "https://www.liberation.fr/societe/education/on-demande-louverture-des-negociations-a-paris-le-personnel-de-leducation-nationale-se-mobilise-20240319_3DRRRD4JB5BJTLTACC2WQZNNIA/"
    },
    {
        "title": "Disparition d’Emile : le «Canard Enchaîné» déterre le passé trouble du grand-père, témoin assisté dans une affaire de violences sur mineurs",
        "summary": "Dans un article publié ce mardi 19 mars, «le Canard Enchaîné» révèle que Philippe Vidovini, le grand-père d’Emile chargé de la garde de l’enfant au moment de sa disparition, apparaît comme témoin assisté dans une vaste affaire judiciaire visant la communauté traditionaliste de Riaumont dans le Pas-de-Calais.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-demile-le-canard-enchaine-deterre-le-passe-trouble-du-grand-pere-temoin-assiste-dans-une-affaire-de-violences-sur-mineurs-20240319_PYYADB67NBESRMHPIJ3V5EPHSQ/"
    },
    {
        "title": "Sylvain Augier, l’ancien animateur de «la Carte aux trésors», est mort",
        "summary": "L’ancien animateur des émissions télévisées «Faut pas rêver» et «La carte aux Trésors», est mort samedi 16 mars à l’âge de 68 ans, a annoncé sa fille ce mardi 19 mars à l’AFP.",
        "link": "https://www.liberation.fr/economie/medias/sylvain-augier-lancien-animateur-de-la-carte-aux-tresors-est-mort-20240319_LDJQN23NF5GVBBCQ4MFEKS5YP4/"
    },
    {
        "title": "Zones à faibles émissions : Marseille, Rouen et Strasbourg sortent de la zone rouge",
        "summary": "Le gouvernement a annoncé ce mardi 19 mars que les trois agglomérations ne seront pas tenues de suivre les prochaines étapes de restrictions de circulation des véhicules les plus polluants car elles ne sont «plus en dépassement régulier des normes de qualité de l’air».",
        "link": "https://www.liberation.fr/environnement/pollution/zones-a-faibles-emissions-marseille-rouen-et-strasbourg-sortent-de-la-zone-rouge-20240319_5VEJZGO64VBHTCA7GVUPCAMB6Y/"
    },
    {
        "title": "Nucléaire : un rapport torpille les miniréacteurs «SMR» dont rêve Macron",
        "summary": "Selon le rapport d’un ingénieur, expert auprès du Giec, que s’est procuré «Libération», les SMR, ces petits réacteurs nucléaires modulaires présentés comme plein d’avenir par la filière et vantés par le chef de l’Etat, ne résisteraient pas à l’analyse en termes de coûts, de risques et de technologies.",
        "link": "https://www.liberation.fr/economie/nucleaire-un-rapport-torpille-les-minireacteurs-dont-reve-macron-20240319_YMRJIMHJIJG3JM74MDILLW2K5M/"
    },
    {
        "title": "Guerre Hamas-Israël : la quête ardue d’un nouveau leader palestinien pour le «jour d’après»",
        "summary": "L’embastillé Marwan Barghouti, le sulfureux exilé Dahlan, un neveu d’Arafat, un terne économiste… Parallèlement aux négociations de trêve à Gaza, les chancelleries occidentales comme celles du monde arabe sont à la recherche d’un nouveau «maestro palestinien» pour l’après-guerre. Une gageure, qui devra surmonter la longue rivalité Fatah-Hamas, l’inamovible Mahmoud Abbas et les plans israéliens dans l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-la-quete-ardue-dun-nouveau-leader-palestinien-pour-le-jour-dapres-20240319_IQB7J45MFVF7BL46CFHLO7YVKY/"
    },
    {
        "title": "Sous prétexte de les «protéger», la droite s’attaque aux enfants trans",
        "summary": "Une proposition de loi des sénateurs Les Républicains a pour ambition d’interdire toute transition sociale et médicale avant 18 ans. Une volonté contraire à leur sacro-saint combat de la protection de l’enfance.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/sous-pretexte-de-les-proteger-la-droite-sattaque-aux-enfants-trans-20240319_HJ75KTU35RATBHOKCFBPJ46LR4/"
    },
    {
        "title": "JO 2024 : les Franciliens se prendront-ils aux Jeux en restant dans la région ?",
        "summary": "Selon un nouveau sondage d’Harris Interactive, relayé par la ministre du Tourisme ce mardi 19 mars, 69 % des Franciliens comptent rester en Ile-de-France pendant les Jeux. Les prévisions d’affluence pour cet été, elles, sont au plus haut, avec à la clé des prix qui grimpent.",
        "link": "https://www.liberation.fr/economie/jo-2024-les-franciliens-se-prendront-ils-aux-jeux-en-restant-dans-la-region-20240319_XV6KIQYMHBABZMXKIJCPBYGKWM/"
    },
    {
        "title": "Après son discours aux oscars, Jonathan Glazer vivement critiqué par ses pairs pour ses propos sur la guerre à Gaza",
        "summary": "Le réalisateur de «la Zone d’intérêt», oscar du meilleur film étranger pour son film sur Auschwitz, a évoqué sur scène la «déshumanisation» en cours dans le conflit israélo-palestinien. Plus de 1000 acteurs, agents, producteurs ou scénaristes juifs, l’accusent depuis d’avoir dressé une équivalence entre le génocide nazi, l’attaque du Hamas et l’offensive israélienne sur Gaza.",
        "link": "https://www.liberation.fr/culture/cinema/apres-son-discours-aux-oscars-le-realisateur-de-la-zone-dinteret-vivement-critique-par-ses-pairs-pour-ses-propos-sur-la-guerre-a-gaza-20240319_T2BO6DENTVBH3GMOIRWKLR4GFY/"
    },
    {
        "title": "3 Go par semaine : que peut-on faire avec le rationnement d’internet voulu par Najat Vallaud-Belkacem ?",
        "summary": "Dans une tribune publiée dans le «Figaro» lundi 18 mars, l’ancienne ministre de l’Education nationale appelle à un rationnement d’internet, évoquant une limite à «3 gigas» par semaine. Concrètement, à quoi cela correspond-il ?",
        "link": "https://www.liberation.fr/economie/economie-numerique/3-go-par-semaine-que-peut-on-faire-avec-le-rationnement-dinternet-voulu-par-najat-vallaud-belkacem-20240319_FVK4NQRNLNFGTIN22RD3UYQTAM/"
    },
    {
        "title": "A Marseille, visite surprise d’Emmanuel Macron contre le trafic de drogue : «La police est toujours là de toute façon»",
        "summary": "Rejoignant les ministres de l’Intérieur, de la Justice et la secrétaire d’Etat chargée de la Ville ce mardi 19 mars, le Président appuie le lancement des vastes opérations «place nette» dans le cadre de la «nouvelle stratégie nationale» annoncée mi-janvier.",
        "link": "https://www.liberation.fr/societe/police-justice/a-marseille-visite-surprise-demmanuel-macron-contre-le-trafic-de-drogue-la-police-est-toujours-la-de-toute-facon-20240319_MUCF5RNMWZEH7FDXWXJKIPHYLI/"
    },
    {
        "title": "«On rentre le soir, on n’est pas bien» : à Reims, des fonctionnaires inquiets et en colère",
        "summary": "Dans le petit cortège de grévistes qui a défilé mardi dans la ville à l’appel de l’ensemble des syndicats de la fonction publique, ils étaient nombreux à dénoncer, outre la faiblesse de leurs rémunérations, des conditions de vie et de travail fortement dégradées.",
        "link": "https://www.liberation.fr/economie/social/on-rentre-le-soir-on-nest-pas-bien-a-reims-des-fonctionnaires-inquiets-et-en-colere-20240319_MHMZY6DCM5B2JFGSUXXLARS7TA/"
    },
    {
        "title": "Où en sont les démarches judiciaires de Brigitte Macron à propos de la rumeur la présentant comme née homme ?",
        "summary": "L’avocat de la Première dame indique à «CheckNews» que les deux femmes à l’origine de la fake news, la présentant comme étant né Jean-Michel Trogneux, seront jugées en mars 2025 pour diffamation.",
        "link": "https://www.liberation.fr/checknews/ou-en-sont-les-demarches-judiciaires-de-brigitte-macron-a-propos-de-la-rumeur-la-presentant-comme-nee-homme-20240319_NQBO2VYAWREIZDW5TR6M2S2NII/"
    },
    {
        "title": "Fonte inédite des glaciers, océans en surchauffe, banquise antarctique rétrécie : les trois records de 2023 les plus inquiétants, selon l’Organisation météorologique mondiale",
        "summary": "Ce mardi 19 mars, l’organisme dépendant des Nations unies publie son panorama annuel sur l’état du climat en 2023. Des données inédites révèlent que la température moyenne de la Terre s’est hissée 1,45°C au-dessus de celle de l’ère préindustrielle.",
        "link": "https://www.liberation.fr/environnement/fonte-inedite-des-glaciers-ocean-en-surchauffe-banquise-antarctique-retrecie-les-trois-records-de-2023-les-plus-inquietants-selon-lorganisation-meteorologique-mondiale-20240319_WCDFYG4WANGJXHZ4ELADMFSLDA/"
    },
    {
        "title": "JO de Paris 2024 : le CIO durcit le ton contre le Kremlin, les athlètes russes et bélarusses ne paraderont pas lors de la cérémonie d’ouverture",
        "summary": "Réunis à Lausanne, les membres du Comité international olympique ont annoncé la non-participation des athlètes russes et bélarusses à la cérémonie d’ouverture des Jeux Olympiques de Paris. Thomas Bach, le président de l’instance, a en outre accusé la Russie de «politiser le sport».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-cio-durcit-le-ton-contre-le-kremlin-les-athletes-russes-et-belarusses-ne-paraderont-pas-lors-de-la-ceremonie-douverture-20240319_QYWB446CD5HAZDISQGNK36WGYY/"
    },
    {
        "title": "A Briançon, le maire exige le retrait d’un monument en hommage aux migrants morts à la frontière",
        "summary": "Point de passage de nombreux migrants qui franchissent la frontière avec l’Italie par les Alpes, la municipalité exige le retrait d’ici au 22 mars d’un mémorial érigé le 6 février par un collectif d’associations.",
        "link": "https://www.liberation.fr/societe/immigration/a-briancon-le-maire-exige-le-retrait-dun-monument-en-hommage-aux-migrants-morts-a-la-frontiere-20240319_3I6OXHAYKNAFJF4AAWM4TLQKFA/"
    },
    {
        "title": "Des parents poursuivent l’Etat pour le non remplacement des profs absents: «On est là pour dénoncer le manquement de l’Education nationale»",
        "summary": "Douze requêtes de parents d’élèves étaient examinées ce mardi 19 mars au tribunal administratif de Cergy en raison de dizaines d’heures de cours perdues.",
        "link": "https://www.liberation.fr/societe/education/on-est-la-pour-denoncer-le-manquement-de-leducation-nationale-des-parents-poursuivent-letat-pour-le-non-remplacement-des-profs-absents-20240319_VERFVYUQLJC4NPEJ7ZMPXCXZS4/"
    },
    {
        "title": "Assassinat de Samuel Paty : la sœur de l’enseignant demande à l’Etat de reconnaître sa responsabilité",
        "summary": "L’avocate de la sœur de l’enseignant tué près de son collège à Conflans-Sainte-Honorine (Yvelines) en octobre 2020 a adressé ce mardi 19 mars un courrier à l’Etat pour lui demander de reconnaître sa responsabilité.",
        "link": "https://www.liberation.fr/societe/police-justice/assassinat-de-samuel-paty-la-soeur-de-lenseignant-demande-a-letat-de-reconnaitre-sa-responsabilite-20240319_HFLOVP2LRNGARD5LMVUBAQDBHI/"
    },
    {
        "title": "Gratuité des transports, pistes cyclables, contournement autoroutier : comment Strasbourg a gagné une bataille contre la pollution de l’air",
        "summary": "La concentration moyenne annuelle de dioxyde d’azote a baissé l’an dernier dans la métropole alsacienne selon l’annonce faite ce mardi 19 mars par le ministère de la Transition écologique. «Libé» explore les raisons d’un succès.",
        "link": "https://www.liberation.fr/environnement/pollution/gratuite-des-transports-pistes-cyclables-contournement-autoroutier-comment-strasbourg-a-gagne-une-bataille-contre-la-pollution-de-lair-20240319_HJHJ4CC6BNCH7BGJRSERR2QJG4/"
    },
    {
        "title": "«La jeunesse doit savoir et ne pas banaliser» : des rescapés de l’attentat du Bataclan témoignent auprès des lycéens",
        "summary": "Afin d’entretenir la mémoire collective, des rescapés des attaques terroristes du 13 novembre 2015 interviennent auprès d’élèves qui, souvent, ne mesurent pas leur ampleur. Chaque année, une vingtaine de projets sont menés, comme au lycée Roger-Verlomme, à Paris.",
        "link": "https://www.liberation.fr/societe/police-justice/la-jeunesse-doit-savoir-et-ne-pas-banaliser-des-rescapes-de-lattentat-du-bataclan-temoignent-aupres-des-lyceens-20240320_7HSBXECFTFHKXO5KOCHFLXITRI/"
    },
    {
        "title": "Les salariés de «60 Millions de consommateurs» appellent à «sauver» le titre «en péril»",
        "summary": "Le magazine vieux de plus de cinquante ans, édité par l’Institut national de la consommation, est en proie à des difficultés financières en raison d’investissements insuffisants, clament ses salariés dans un communiqué ce mardi 19 mars.",
        "link": "https://www.liberation.fr/economie/medias/les-salaries-de-60-millions-de-consommateurs-appellent-a-sauver-le-titre-en-peril-20240319_HMVO5JRLRRGWZDS5CRTUZM754I/"
    },
    {
        "title": "Reprise de Valdunes : «On croise les doigts, de toute façon on n’a pas le choix»",
        "summary": "Le dernier fabricant de roues ferroviaires français va connaître son sort ce mercredi 20 mars. Le tribunal de commerce de Lille doit annoncer sa décision sur l’unique offre de reprise déposée par l’industriel français Europlasma pour ses deux sites de Trith-Saint-Léger et de Leffrinckoucke.",
        "link": "https://www.liberation.fr/economie/social/reprise-de-valdunes-on-croise-les-doigts-de-toute-facon-on-na-pas-le-choix-20240320_6EP32T6GXNCBHHYWNBK7AXHQMY/"
    },
    {
        "title": "Journée internationale sans viande : «l’Affaire du steak» met sur la table le poids de la bidoche pour l’environnement",
        "summary": "A l’occasion de la Journée internationale sans viande, ce mercredi 20 mars, l’association Futur lance une campagne incitant à végétaliser nos assiettes, moyen le plus efficace à l’échelle individuelle pour aider la planète.",
        "link": "https://www.liberation.fr/societe/laffaire-du-steak-met-sur-la-table-le-poids-de-la-viande-pour-lenvironnement-20240320_GJ4WQ5OLLJBDLBZ4L5T27HDUWU/"
    },
    {
        "title": "Carte de France des fuites d’eau potable les plus importantes: Ardèche, Pyrénées-Orientales, Hautes-Alpes, Corse particulièrement touchées",
        "summary": "L’association Intercommunalités de France publie ce mercredi 20 mars une cartographie de 198 services d’eau potable dont le taux de fuites sur le réseau égale ou dépasse les 50 %. Il s’agit essentiellement de petites communes dites «isolées», solitaires dans leur gestion de l’or bleu.",
        "link": "https://www.liberation.fr/environnement/eau-potable-ardeche-alpes-maritimes-haute-savoie-la-carte-de-france-des-fuites-de-canalisations-20240320_JLX2YHBVEVDD7IH5RMQAOJMQD4/"
    },
    {
        "title": "Palmarès des collèges et lycées : «Un cercle vicieux produisant de l’échec et des inégalités»",
        "summary": "Le ministère de l’Education nationale vient de publier les indicateurs de valeur ajoutée des lycées et, pour la première fois, des collèges. Mais ces données, mal utilisées, attisent la concurrence entre établissements, estime le sociologue Sylvain Broccolichi.",
        "link": "https://www.liberation.fr/societe/palmares-des-colleges-lycees-un-cercle-vicieux-produisant-de-lechec-et-des-inegalites-20230329_QWT7WYU6ONEZNEGCDFTF7JA2M4/"
    },
    {
        "title": "Un Rodolphe Saadé cash et comblé, en visite à BFMTV et RMC, ses nouvelles acquisitions",
        "summary": "Le milliardaire marseillais est venu mardi rencontrer les dirigeants et salariés des médias qu’il vient d’acquérir. Sans donner de garantie formelle sur l’indépendance des rédactions, mais en annonçant le maintien de l’encadrement en place.",
        "link": "https://www.liberation.fr/economie/medias/un-rodolphe-saade-cash-et-comble-en-visite-a-bfmtv-et-rmc-ses-nouvelles-acquisitions-20240320_VLCZ44IIBRABVGWDDNK4LWEG3M/"
    },
    {
        "title": "Mouvement des agriculteurs : l’Union européenne trouve un accord pour plafonner certaines importations ukrainiennes",
        "summary": "Œufs, volailles, sucre, avoine, maïs, miel… Bruxelles veut maintenir l’exemption des droits de douane pour le pays en guerre mais l’assortit de «mécanismes de sauvegarde» ciblant des produits «particulièrement sensibles». Le texte doit entrer en vigueur en juin.",
        "link": "https://www.liberation.fr/environnement/agriculture/mouvement-des-agriculteurs-lunion-europeenne-trouve-un-accord-pour-plafonner-certaines-importations-ukrainiennes-20240320_7LEAI5EBKBHQVP34W7LGKV4RKQ/"
    },
    {
        "title": "Face au premier cas de choléra à Mayotte, les autorités sanitaires se mobilisent : «Ne jamais dire que la situation est sous contrôle»",
        "summary": "Alors que le risque de contagion est élevé sur l’île faute d’accès régulier à l’eau potable, aucune campagne de vaccination n’a été lancée. L’ARS a cependant mobilisé des équipes pour empêcher la propagation de la maladie en provenance des Comores.",
        "link": "https://www.liberation.fr/societe/sante/face-au-premier-cas-de-cholera-a-mayotte-les-autorites-sanitaires-se-mobilisent-ne-jamais-dire-que-la-situation-est-sous-controle-20240320_ABTFFCXIDRBRLLNQLBH5H5GC4A/"
    },
    {
        "title": "Fraude fiscale : Attal annonce un «record» de 15,2 milliards d’euros de mises en recouvrement l’an dernier",
        "summary": "Le Premier ministre s’est réjoui ce mercredi 20 mars de l’augmentation des sommes réclamées aux contribuables pour des impôts non payés en 2023, après 14,6 milliards en 2022.",
        "link": "https://www.liberation.fr/economie/fraude-fiscale-attal-annonce-un-record-de-152-milliards-deuros-de-mises-en-recouvrement-lan-dernier-20240320_B2BAEHHB5BEOHN4WQJ755H33EE/"
    },
    {
        "title": "Droits voisins : Google écope d’une amende de 250 millions d’euros par l’Autorité de la concurrence française",
        "summary": "La firme américaine est condamnée ce mercredi 20 mars pour «ne pas avoir respecté quatre de ses sept engagements» et ne pas avoir négocié «de bonne foi» avec des éditeurs de presse pour évaluer leur rémunération au titre des droits voisins.",
        "link": "https://www.liberation.fr/economie/economie-numerique/droits-voisins-google-ecope-dune-amende-de-250-millions-deuros-par-lautorite-de-la-concurrence-francaise-20240320_AOBO4BW2PNH4NDR5TLQ6QMX4QU/"
    },
    {
        "title": "«Une famille», «Bis repetita», «Hors saison»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 13 mars, avec aussi «Laissez-moi», «Averroès et Rosa Parks», «Les Poussières», «Vampire humaniste cherche suicidaire consentant», «Blue Summer», «Smoke Sauna Sisterhood». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/une-famille-bis-repetita-hors-saison-nos-critiques-des-sorties-cinema-de-la-semaine-20240320_6Q2XPKE5JBBD7HL5FAMFQ5VGUQ/"
    },
    {
        "title": "Réchauffement climatique : la France enregistre une baisse de 4,8 % de ses émissions en 2023",
        "summary": "Pour l’an dernier, les émissions de gaz à effet de serre en France ont baissé de 4,8 %, soit le double de 2022. Ce record, en partie due à la crise énergétique, ne signifie pas que le réchauffement climatique est derrière nous.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-la-france-enregistre-une-baisse-de-48-de-ses-emissions-en-2023-20240320_3P5KMXHJPJCSHFTHTYXYAF2A2I/"
    },
    {
        "title": "«Allô la gauche ?» Le concours Lépine de l’union continue",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/allo-la-gauche-le-concours-lepine-de-lunion-continue-20240320_7XB7MUJAP5BB3IALXVBJ627YMU/"
    },
    {
        "title": "Camping sur la mer, modules de repos, chapiteau culinaire… La relève du design imagine l’hospitalité de demain",
        "summary": "A l’invitation du salon EquipHotel, qui aura lieu en novembre, vingt étudiants de l’Ecole nationale supérieure de création industrielle ont phosphoré pendant quatre mois pour imaginer de nouvelles façons d’accueillir ou de recevoir dans l’hôtellerie-restauration. Des projets pour certains ancrés dans une réalité économique, pour d’autres purement prospectifs.",
        "link": "https://www.liberation.fr/lifestyle/design/camping-sur-la-mer-modules-de-repos-chapiteau-culinaire-la-releve-du-design-imagine-lhospitalite-de-demain-20240320_P52BYINWBVC3PGPRM62JCKO3RE/"
    },
    {
        "title": "«Morale néolibérale», «mythe du bon père de famille»… L’éducation financière au collège ne fait pas l’unanimité chez les profs",
        "summary": "Loin de faire consensus au sein de la sphère éducative, Educfi, un module d’éducation financière déployé en partenariat avec la Banque de France, est accusé par ses détracteurs de participer d’une forme de lobbying bancaire auprès des élèves, sans esprit critique ni mise en perspective sur l’ensemble du système.",
        "link": "https://www.liberation.fr/societe/education/morale-neoliberale-mythe-du-bon-pere-de-famille-leducation-financiere-au-college-ne-fait-pas-lunanimite-chez-les-profs-20240320_M6EV4A25VNGMDISDD5ER3RGSKY/"
    },
    {
        "title": "Cours d’éducation financière pour les collégiens : «On n’est pas là pour faire la morale»",
        "summary": "Les 750 000 élèves de quatrième suivent cette année une initiation à la gestion financière. «Libération» a suivi un cours dans un collège d’Amiens, où ces sessions menées depuis 2022 suscitent l’enthousiasme des élèves.",
        "link": "https://www.liberation.fr/societe/education/cours-deducation-financiere-pour-les-collegiens-on-nest-pas-la-pour-faire-la-morale-20240320_OTOYYBA6QRHSNAHF3V7DOEWBVQ/"
    },
    {
        "title": "La secrétaire d’Etat Chrysoula Zacharopoulou recadrée après avoir été applaudie par les députés LFI",
        "summary": "Interrogée début mars à l’Assemblée sur le conflit israélo-palestinien, Chrysoula Zacharopoulou avait livré une réponse qui avait plu aux insoumis. Beaucoup moins au camp présidentiel, qui a recadré la ministre.",
        "link": "https://www.liberation.fr/politique/la-secretaire-detat-chrysoula-zacharopoulou-recadree-apres-avoir-ete-applaudie-par-les-deputes-lfi-20240320_TJSAUOENE5B5HCE6JLFHCJCLQA/"
    },
    {
        "title": "«Le dialogue est rompu» : en Estonie, les russophones à l’ère du soupçon",
        "summary": "Très divisée sur la guerre en Ukraine, l’importante population russophone suscite la méfiance dans le pays. Pour rapprocher les communautés, le gouvernement prévoit de mettre fin au système d’enseignement en russe.",
        "link": "https://www.liberation.fr/international/europe/le-dialogue-est-rompu-en-estonie-les-russophones-a-lere-du-soupcon-20240320_EMLYOFIAARF2LLDOOGVQ33J5XY/"
    },
    {
        "title": "Ukraine, Russie, Israël… Dis-moi qui tu soutiens, je te dirai qui tu es",
        "summary": "Les positions affichées par chaque parti dans les dossiers géopolitiques du moment en disent long sur leurs ressorts idéologiques profonds.",
        "link": "https://www.liberation.fr/politique/ukraine-russie-israel-dis-moi-qui-tu-soutiens-je-te-dirai-qui-tu-es-20240320_KMVHVHSR25A4VLFMTJJ2GSXRRA/"
    },
    {
        "title": "Omniprésence du sucre dans l’alimentation : «Ces produits ne doivent pas faire partie du quotidien»",
        "summary": "La chercheuse en épidémiologie nutritionnelle Mathilde Touvier alerte sur les effets sanitaires du sucre, alors que les industriels rusent pour en incorporer dans la majorité des produits transformés.",
        "link": "https://www.liberation.fr/environnement/alimentation/omnipresence-du-sucre-dans-lalimentation-ces-produits-ne-doivent-pas-faire-partie-du-quotidien-20240320_LSSLMAR3URGDVMSMOGW3FC5POE/"
    },
    {
        "title": "Nous vivons une crise historique du logement et ce n’est pas la faute des JO",
        "summary": "Pour Jacques Baudrier, en charge du logement à la mairie de Paris, nous traversons, 70 ans après l’appel de l’Abbé Pierre, une crise structurelle du secteur. Il demande à l’Etat de prendre les mesures nécessaires pour remettre sur le marché locatif des logements inoccupés. Et de multiplier par 3 la taxe sur les logements vacants.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-vivons-une-crise-historique-du-logement-et-ce-nest-pas-la-faute-des-jo-20240320_7TUYQEYBZRCVHGS3ARMUGQFNJU/"
    },
    {
        "title": "Irlande : le Premier ministre Leo Varadkar démissionne à la surprise générale",
        "summary": "Le chef du gouvernement irlandais a présenté sa démission ce mercredi 20 mars, invoquant des raisons «à la fois personnelles et politiques». Il quittera son poste quand son successeur sera en mesure de prendre ses fonctions.",
        "link": "https://www.liberation.fr/international/europe/irlande-le-premier-ministre-leo-varadkar-demissionne-a-la-surprise-generale-20240320_P4GSEY6AVBBPNKYYZCL3BAHRJU/"
    },
    {
        "title": "Manon Fleury, sa bonne étoile",
        "summary": "Six mois après avoir ouvert son restaurant à Paris, la jeune cheffe, ancienne escrimeuse de haut niveau, vient de voir son travail récompensé par le guide Michelin.",
        "link": "https://www.liberation.fr/portraits/manon-fleury-sa-bonne-etoile-20240320_5C5A7V3KMZEMBK5K277AJVOGMU/"
    },
    {
        "title": "«Redoutable spécialiste de la résolution de problèmes», le Français Michel Talagrand remporte le «prix Nobel des maths»",
        "summary": "L’ex-directeur de recherche au CNRS a reçu ce mercredi 20 mars le prestigieux prix Abel, pour ses travaux sur les probabilités et l’analyse fonctionnelle.",
        "link": "https://www.liberation.fr/sciences/le-francais-michel-talagrand-remporte-lequivalent-du-prix-nobel-des-mathematiques-20240320_WO7GGIQ24VGOHOJTW7VA72YFQE/"
    },
    {
        "title": "Maroc-Algérie : une affaire d’expropriation immobilière ravive les tensions",
        "summary": "Alger accuse son voisin, avec lequel il a rompu ses relations diplomatiques en 2021, de s’engager dans «une nouvelle phase d’escalade» en voulant confisquer plusieurs biens immobiliers lui appartenant. Des accusations «infondées» selon Rabat.",
        "link": "https://www.liberation.fr/international/afrique/maroc-algerie-une-affaire-dexpropriation-immobiliere-ravive-les-tensions-20240320_4LGDBMCOLZG6DLZTFMZJEBZVEI/"
    },
    {
        "title": "Intelligence artificielle : dans les pays du Sud, des petites mains victimes de «colonisation numérique»",
        "summary": "Modération de contenus, correction des réponses, clarification des connaissances… Si les tâches des «entraîneurs de l’IA» occidentaux sont souvent créatives et valorisées, les travailleurs de l’hémisphère Sud sont très mal rémunérés et confrontés à des images et textes ultraviolents. «Libé» a recueilli leurs témoignages.",
        "link": "https://www.liberation.fr/societe/intelligence-artificielle-dans-les-pays-du-sud-des-petites-mains-victimes-de-colonisation-numerique-20240320_YZXSKDC6QNFK7ISQ7GUXEANE3I/"
    },
    {
        "title": "Marwan Barghouti, héritier d’Arafat et figure fédératrice dans l’imaginaire palestinien",
        "summary": "En prison depuis 2002, le «Nelson Mandela palestinien» suscite l’approbation d’un public déçu par des décennies de vacuité au sommet de la cause, et l’intérêt d’une communauté internationale à la recherche de solution facile.",
        "link": "https://www.liberation.fr/international/moyen-orient/marwan-barghouti-heritier-darafat-et-figure-federatrice-dans-limaginaire-palestinien-20240319_G27N7H2FLJBILBGKYNNXGZAAXY/"
    },
    {
        "title": "En mer Baltique, la frégate «Aquitaine» patrouille sous l’œil attentif de Moscou",
        "summary": "Le navire français vient de passer plusieurs semaines dans cette mer stratégique dont tous les pays riverains, à l’exception de la Russie, sont désormais membres de l’Otan. Une mission pour se montrer et récolter du renseignement.",
        "link": "https://www.liberation.fr/international/europe/en-mer-baltique-la-fregate-aquitaine-patrouille-sous-loeil-attentif-de-moscou-20240320_LWM4YQNMJ5G4TFOYB37QIFR2NU/"
    },
    {
        "title": "En Israël, Benyamin Nétanyahou glisse (encore) plus à droite",
        "summary": "De plus en plus fragilisé, promis à la vie civile voire à la prison en cas d’élections, le Premier ministre israélien encourage l’Etat hébreu à glisser vers l’isolement et la radicalisation.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-benyamin-netanyahou-glisse-encore-plus-a-droite-20240320_SQQS3XHIAVD6NLS6VYJSW6HQ24/"
    },
    {
        "title": "Téléphones, vapoteuses, ordinateurs… En 2022, un record de 62  millions de tonnes de déchets électroniques dans le monde",
        "summary": "Dans un quotidien toujours plus connecté et peu de solutions de réparation et de recyclage, un chiffre record de e-déchets a été produit dans le monde en 2022, selon l’ONU qui alerte sur le risque sanitaire et environnemental à grande échelle.",
        "link": "https://www.liberation.fr/environnement/pollution/telephones-vapoteuses-ordinateurs-en-2022-un-record-de-62-millions-de-tonnes-de-dechets-electroniques-dans-le-monde-20240320_GTERJT6HQNHXNORTC5E6XQE4FM/"
    },
    {
        "title": "Rachida Dati annonce qu’elle va fermer «certaines écoles» d’enseignement supérieur artistique",
        "summary": "Aux 33 écoles d’art territoriales qui alertent depuis plus d’un an sur leur précarité grandissante, la ministre de la Culture a opposé une solution simple mardi 19 mars : fermer les plus faibles d’entre elles. Les syndicats appellent à «rétablir un service public de l’art contemporain»",
        "link": "https://www.liberation.fr/culture/rachida-dati-annonce-quelle-va-fermer-certaines-ecoles-denseignement-superieur-artistique-20240320_B6SYUNGHU5CGBKULDFMDMND4JA/"
    },
    {
        "title": "La guerre du pire, par Sélim Nassib",
        "summary": "Comment comprendre l’incompréhensible ? interroge l’écrivain libanais. La morale et la politique restent inopérantes face à une commune logique de guerre menée à outrance de part et d’autre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-guerre-du-pire-par-selim-nassib-20240320_JSJUXPIMQFBKBN5ETTCJJTV55Q/"
    },
    {
        "title": "Les crimes et délits racistes enregistrés par le ministère de l’Intérieur en «nette accélération» fin 2023",
        "summary": "Près de 15 000 infractions à caractère raciste, xénophobe ou antireligieux ont été enregistrées par la police et la gendarmerie l’an dernier, selon un rapport publié ce mercredi 20 mars, qui note une hausse à partir d’octobre et l’attaque du Hamas sur Israël. Toutefois, ces chiffres sous-estiment la réalité car bien souvent, les victimes de ce type de délits ne portent pas plainte.",
        "link": "https://www.liberation.fr/societe/police-justice/les-crimes-et-delits-racistes-enregistres-par-le-ministere-de-linterieur-en-nette-acceleration-fin-2023-20240320_CBKAGJX4O5ADZMXQU5KPHBUWTE/"
    },
    {
        "title": "Que cache «Royaltiz», l’entreprise permettant de miser sur des «talents», et dans laquelle Hanouna a investi ?",
        "summary": "La plateforme d’investissement est critiquée pour son caractère hautement spéculatif. La mécanique globale de la plateforme s’apparente davantage à celle du pari.",
        "link": "https://www.liberation.fr/checknews/que-cache-royaltiz-lentreprise-permettant-de-miser-sur-des-talents-et-dans-laquelle-hanouna-a-investi-20240320_OBRJ35UM7NF3LIQHVWF2V3UY3I/"
    },
    {
        "title": "Rassemblement national : face aux chefs d’entreprise, la drague de Jordan Bardella ne prend pas",
        "summary": "Le président-candidat du RN a peiné à convaincre un public de petits et moyens patrons des bonnes intentions de son parti, ce mercredi 20 mars à la Défense.",
        "link": "https://www.liberation.fr/culture/rassemblement-national-face-aux-chefs-dentreprise-la-drague-de-jordan-bardella-ne-prend-pas-20240320_FQANS6HMLNFOHKFYPQW2RJKHLU/"
    },
    {
        "title": "Petites mains de l’IA dans les pays du Sud : «Il n’y a pas de carrière pour un microtravailleur ou un modérateur»",
        "summary": "Espérant sortir de la pauvreté, de nombreuses personnes se tournent vers le «microtravail» dans un secteur qui ne leur assure ni progression ni protection sociale, explique le chercheur Antonio Casilli.",
        "link": "https://www.liberation.fr/societe/petites-mains-de-lia-dans-les-pays-du-sud-il-ny-a-pas-de-carriere-pour-un-microtravailleur-ou-un-moderateur-20240320_FHH32J7IFRAHJKWI2TPXLUUZQU/"
    }
]