[
    {
        "title": "Marine Tondelier : «On doit se montrer prêts à gouverner»",
        "summary": "La secrétaire nationale des Ecologistes tire de son opposition au RN à Hénin-Beaumont, où elle a grandi, la force de dépasser les différences entre formations politiques pour se concentrer sur la bataille du second tour des législatives.",
        "link": "https://www.liberation.fr/politique/marine-tondelier-jai-limpression-davoir-un-temps-davance-dans-langoisse-20240702_K4NCBDCULJCJROSNE25454SPJI/"
    },
    {
        "title": "«Il n’y aura pas de débat», dit le patron de BFM TV : Marine Tondelier remisée par le RN dans l’entre-deux-tours",
        "summary": "D’ici le second tour, Jordan Bardella souhaitait un débat face à Jean-Luc Mélenchon, alors que le Nouveau Front populaire s’était engagé sur l’implication de la cheffe des écolos. Marc-Olivier Fogiel déclare à «Libération» que le blocage vient du RN.",
        "link": "https://www.liberation.fr/checknews/debat-de-lentre-deux-tours-marine-tondelier-au-coeur-dun-imbroglio-mediatique-20240702_6IQ7JXJPKZCIHGLH432EKUOWJI/"
    },
    {
        "title": "Législatives : le vrai-faux désistement du candidat LR-RN Gilles Bourdouleix pour participer à une triangulaire",
        "summary": "Alors qu’il avait annoncé son retrait de la course au second tour, le candidat LR-RN dans la 5e circonscription du Maine-et-Loire s’est finalement maintenu à la dernière minute ce mardi 2 juillet. La candidate NFP a immédiatement tenté de retirer la sienne, sans succès.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-le-vrai-faux-desistement-du-candidat-lr-rn-gilles-bourdouleix-pour-participer-a-une-triangulaire-20240702_T7MB37UZSZFDLGTNEUSV7XWEBU/"
    },
    {
        "title": "Législatives : au moins 210 désistements, dont 127 candidats du Nouveau Front populaire et 81 d’Ensemble",
        "summary": "Sur les 306 triangulaires possibles pour le second tour dimanche, il en reste à peine une centaine ce mardi 2 juillet à 18 heures, date limite donnée aux candidats pour maintenir, ou non, leur candidature.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-au-moins-200-desistements-dont-121-candidats-du-nouveau-front-populaire-et-80-densemble-20240702_RNQRBZ56FVDHJDEFHVXDOHUIPA/"
    },
    {
        "title": "«L’électeur de gauche est le seul à s’asseoir sur ses convictions» : face à l’absence de barrage de la droite, les votants du NFP choqués",
        "summary": "Alors que la droite et une partie des élus de la macronie jouent au «ni-ni», de nombreux électeurs de gauche déplorent une classe politique «irresponsable et inconséquente». Témoignages.",
        "link": "https://www.liberation.fr/societe/lelecteur-de-gauche-est-le-seul-a-sasseoir-sur-ses-convictions-face-a-labsence-de-barrage-de-la-droite-les-votants-du-nfp-choques-et-cocus-20240702_P53JHJDUQNCWPB6SGFB7KGI23I/"
    },
    {
        "title": "Messages racistes ou antisémites, positions pro-Kremlin : ces candidats RN qualifiés au second tour malgré tout",
        "summary": "Des dizaines de postulants investis par l’extrême droite pour ces législatives ont été épinglés par la presse pour leurs propos odieux ou condamnables. Ce qui n’a pas empêché une bonne partie d’entre eux de se qualifier pour le second tour, sans que la majorité sortante se désiste systématiquement.",
        "link": "https://www.liberation.fr/politique/messages-racistes-ou-antisemites-positions-pro-kremlin-ces-candidats-rn-qualifies-au-second-tour-malgre-tout-20240702_IZOREIFRDVD53BDWF2FV5CMBLA/"
    },
    {
        "title": "RN au pouvoir : le risque d’un climatoscepticisme d’Etat, par Camille Etienne et Antoine Dubiau",
        "summary": "L’amplification des catastrophes climatiques et la montée du fascisme se conjuguent. Qu’elle se revendique ou non écologiste, l’extrême droite porte un projet politique réactionnaire et violent pour les plus vulnérables. S’y opposer doit rester le cap de l’engagement progressiste, affirment la militante écologiste et le géographe.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/rn-au-pouvoir-le-risque-dun-climatoscepticisme-detat-par-camille-etienne-et-antoine-dubiau-20240702_SG67DZ5DBBHLPLOUMVMKDCCWVU/"
    },
    {
        "title": "«Ça va devenir irrespirable» : en couple depuis quatre ans, il a voté pour le RN, elle pour le Nouveau Front populaire",
        "summary": "Après l’annonce du score historique du RN aux législatives, Léa et Pierre, deux trentenaires, racontent comment ils s’accommodent de la fracture intime générée par leurs très forts désaccords politiques.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ca-va-devenir-irrespirable-en-couple-depuis-quatre-ans-il-a-vote-pour-le-rn-elle-pour-le-nouveau-front-populaire-20240702_TCAEVISLUFHAPG7YIXB2HZUXAI/"
    },
    {
        "title": "Tour de France 2024 : Tadej Pogacar en ouvreur qualifié dans le Galibier",
        "summary": "Dans le premier test en haute altitude de cette édition, le Slovène est passé à l’offensive, lâchant son rival danois au sommet du dernier col avant de creuser l’écart dans la descente menant à Valloire.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-tadej-pogacar-en-ouvreur-qualifie-dans-le-galibier-20240702_35HTNESSM5FXBAXBLVYPBZ4OFM/"
    },
    {
        "title": "Législatives : Aya Nakamura appelle à voter «contre le seul extrême»",
        "summary": "Les candidats qualifiés pour le second tour des législatives avaient jusqu’à ce mardi 2 juillet 18 heures pour déposer en préfecture leurs documents en vue du second tour. Les désistements se sont multipliés toute la journée pour faire barrage au Rassemblement national.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-jour-j-pour-les-desistements-20240702_4TZRZCR32VDT7EUQGOVB26B2PA/"
    },
    {
        "title": "Pierre Rabadan, il a transformé l’essai",
        "summary": "L’ancien rugbyman du Stade français, passé en politique il y a neuf ans, est en charge des Jeux olympiques et paralympiques pour la mairie de Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/pierre-rabadan-il-a-transforme-lessai-20240702_Q2X4R3LQXBHJDJWTVARWIEJAGE/"
    },
    {
        "title": "JO de Paris 2024 : timbre parfum «baguette de pain», sacs à linge à QR codes et salon de tatouage, les trouvailles du village olympique",
        "summary": "Avant l’arrivée des délégations sportives, le 18 juillet, visite guidée dans les rues et les immeubles du village olympique en Seine-Saint-Denis.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-timbre-parfum-baguette-de-pain-sac-a-linge-a-qr-codes-et-salon-de-tatouage-les-trouvailles-du-village-olympique-20240702_VDDBM5ZDVZBZ5FCQRX7HHVOXCU/"
    },
    {
        "title": "Législatives 2024 : le RN s’assure un beau pactole",
        "summary": "Si la victoire politique totale du RN n’est pas encore actée, leur victoire financière est déjà assurée. Le parti d’extrême droite s’assurerait déjà 15 millions d’euros d’aides annuelles grâce à son score au premier tour des législatives anticipées, plus du double du montant touché en 2024.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-le-rn-sassure-un-beau-pactole-20240702_QN6644EBQZGTPLYXHZXQI6QQEU/"
    },
    {
        "title": "En France, le naturisme tient à un fil",
        "summary": "Associations vieillissantes, arrêtés restrictifs, pression immobilière, frictions avec les textiles… Même si le pays reste la première destination naturiste au monde, de plus en plus d’adeptes craignent pour leur mode de vie et sa philosophie, mis à l’honneur dans une expo au Mucem de Marseille.",
        "link": "https://www.liberation.fr/lifestyle/voyages/en-france-le-naturisme-tient-a-un-fil-20240701_2G6HXA7QHBB2FMPNXK5TY47KBM/"
    },
    {
        "title": "Portrait-robot de l’électeur RN : de l’ouvrier déshérité à monsieur ou madame Tout-le-Monde",
        "summary": "Le profil des électeurs RN s’est élargi ces dernières années. Entretien avec Brice Teinturier, directeur général délégué d’Ipsos, pour qui le parti a bénéficié de l’abandon par la gauche des classes populaires.",
        "link": "https://www.liberation.fr/politique/elections/portrait-robot-de-lelecteur-rn-de-louvrier-desherite-a-monsieur-ou-madame-tout-le-monde-20240702_URBDBZOO35C5PC4KCNSVSMAZ5U/"
    },
    {
        "title": "Au Pays basque, un centre public d’accueil pour les migrants unique en France",
        "summary": "A quelques kilomètres de la frontière espagnole, un centre public d’accueil pour les migrants a accueilli plus de 35 000 personnes en cinq ans. Une curiosité dans le paysage national, devenue un point de repère et un lieu de répit pour les exilés, épargné par le tumulte politique qui traverse le pays.",
        "link": "https://www.liberation.fr/societe/immigration/au-pays-basque-un-centre-public-daccueil-pour-les-migrants-unique-en-france-20240702_Y6A6G2MTRVCVNOLMEEVXVNZBQA/"
    },
    {
        "title": "Procès pour violences et séquestration du rappeur Moha La Squale : «Le premier soir, j’ai vu le prince charmant»",
        "summary": "Le rappeur parisien est jugé à partir de ce mardi 2 juillet devant le tribunal correctionnel de Paris pour violences, menaces de mort et séquestration sur six de ses anciennes compagnes.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-pour-violences-et-sequestration-du-rappeur-moha-la-squale-le-premier-soir-jai-vu-le-prince-charmant-20240702_NRUREY4VEBEODFSXH54WW3UJMI/"
    },
    {
        "title": "Tour de France 2024 : face au RN, le peloton se la boucle, entre peur des agressions et pression des sponsors",
        "summary": "Alors que de nombreux sportifs, notamment des joueurs de l’équipe de France de football, se sont exprimés ces derniers jours contre l’extrême droite, le peloton du Tour de France reste majoritairement silencieux.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-entre-la-peur-des-agressions-et-la-pression-des-sponsors-face-au-rn-le-peloton-se-la-boucle-20240702_MEXDOIMI2RC2FPREIRK3WDHWUM/"
    },
    {
        "title": "La démocratie n’est pas morte, par Bernard Guetta",
        "summary": "En Europe et aux Etats-Unis, les démocraties occidentales titubent aujourd’hui au point de sembler prêtes à tomber rôties dans la bouche de messieurs Poutine et Xi. Mais en est-on vraiment là ? Absolument pas, selon le député européen.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-democratie-nest-pas-morte-par-bernard-guetta-20240702_AY34XGZGKZHRJIBH2GC3IUVIB4/"
    },
    {
        "title": "Elections législatives : ces candidats qui ont refusé de se désister face au RN",
        "summary": "Ils sont arrivés troisièmes (ou quatrièmes) derrière le RN. Malgré le risque de propulser un candidat d’extrême droite de plus à l’Assemblée nationale, ils ont refusé de se retirer.",
        "link": "https://www.liberation.fr/checknews/elections-legislatives-ces-candidats-qui-refusent-de-se-desister-face-au-rn-20240702_RK7MZN2PTJCNNJYHKPL7ROYOYM/"
    },
    {
        "title": "Elections au Royaume-Uni : la gauche file le parfait Labour",
        "summary": "Les Britanniques sont appelés aux urnes jeudi pour élire le Parlement et désigner un nouveau Premier ministre. Un scrutin qui devrait se solder par une victoire écrasante de la gauche travailliste après quatorze ans dans l’opposition.",
        "link": "https://www.liberation.fr/international/europe/elections-au-royaume-uni-la-gauche-file-le-parfait-labour-20240703_5UXJKLYUSJHWXP6X3DKOKJ2OJY/"
    },
    {
        "title": "Euro 2024 : le tableau des quarts de finale connu, un choc France-Portugal au programme",
        "summary": "Les Pays-Bas et la Turquie se sont qualifiés mardi soir dans les derniers huitièmes de finale. Les Bleus joueront mercredi à 21 heures, après un alléchant Espagne-Allemagne.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-le-tableau-des-quarts-de-finale-connu-le-choc-france-portugal-au-programme-20240703_RQDWC5WFI5AOZFCU5HQC77FLEU/"
    },
    {
        "title": "«Le bloc bourgeois n’a pas disparu, ce qui est affaibli est le projet politique spécifiquement macroniste»",
        "summary": "Pour l’économiste Bruno Amable, ces élections législatives anticipées ne signent pas la fin du projet politique porté par Macron. Celui-ci se fera en reformant l’alliance du centre gauche au centre droit.",
        "link": "https://www.liberation.fr/idees-et-debats/le-bloc-bourgeois-na-pas-disparu-ce-qui-est-affaibli-est-le-projet-politique-specifiquement-macroniste-20240703_LLF7WNOW5BADHCKOW6TTVD74RE/"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : «Dimanche, je voterai pour un candidat communiste» face au RN, annonce Edouard Philippe",
        "summary": "Après les dépôts des listes pour le second tour et plus de 200 désistements, la campagne entre dans sa ligne droite finale ce mercredi 3 juillet. Les représentants des trois principaux blocs s’exprimeront tour à tour sur BFM dans la soirée.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-tondelier-attal-et-bardella-en-lice-pour-le-premier-choc-televise-de-lentre-deux-tours-20240703_IM5TBKNMPFAE3FK5C27NJ2XAQQ/"
    },
    {
        "title": "A Aix-en-Provence, la macroniste Anne-Laurence Petel joue le maintien jusqu’au-boutiste malgré le risque RN",
        "summary": "Sous la pression de la gauche et de son propre camp, la députée sortante Renaissance, arrivée troisième au premier tour, a provoqué une triangulaire en refusant de se désister malgré le risque de faire élire l’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/a-aix-en-provence-la-macroniste-anne-laurence-petel-joue-le-maintien-jusquau-boutiste-malgre-le-risque-rn-20240702_OTQ6IB6A3VBPTPYFZX4GANHIPI/"
    },
    {
        "title": "Présidentielle américaine : les démocrates doutent de l’état de santé de Joe Biden, qui parle de fatigue liée aux voyages",
        "summary": "Après le débat catastrophique du président sortant face à Donald Trump, plusieurs élus commencent à mettre en cause la forme du dirigeant de 81 ans. Ce n’était «pas très malin» d’avoir «voyagé à travers le monde plusieurs fois» peu avant cette confrontation, a estimé Biden mardi soir.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-nancy-pelosi-sinterroge-sur-letat-de-sante-de-joe-biden-20240702_OSWKH25YUBDRHPIME7XAYQQCQY/"
    },
    {
        "title": "Assistants parlementaires du RN : ce procès qui inquiète Marine Le Pen et son état-major",
        "summary": "Avant la comparution au tribunal de Paris, à partir du 30 septembre, de la cheffe de l’extrême droite et de plusieurs députés RN, une audience examine ce 3 juillet l’état de santé de Jean-Marie Le Pen, 96 ans, prévenu lui aussi. L’ombre de l’inéligibilité plane en tout cas sur l’avenir de la députée sortante d’Hénin-Beaumont.",
        "link": "https://www.liberation.fr/societe/police-justice/assistants-parlementaires-du-rn-ce-proces-qui-inquiete-marine-le-pen-et-son-etat-major-20240703_RTNJE4P7HBF5THIEPBTKLBJ7SE/"
    },
    {
        "title": "Législatives : auprès de LR, le RN cherche ses voix",
        "summary": "La droite, fracturée par l’alliance entre Eric Ciotti et Marine Le Pen, se retrouve variable d’ajustement de l’extrême droite au second tour, pour lui permettre ou pas d’obtenir une majorité absolue.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-entre-le-rn-et-lr-au-second-tour-enjeux-de-regards-20240703_JEFCYSD32FEOJARUB6CUZ2I7WM/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine du 3 juillet : «The Human Surge 3», «les Fantômes», «Horizon : une saga américaine»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 3 juillet avec aussi «Pourquoi tu souris ?», «El Profesor», et «Matria». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-du-3-juillet-the-human-surge-3-les-fantomes-horizon-une-saga-americaine-20240703_KRXJHYIPUZBBXENRQYRRTHJ4XQ/"
    }
]