[
    {
        "title": "Olivio Gomes tué par un policier renvoyé aux assises : «La panique n’exclut pas l’intention homicide»",
        "summary": "Dans la nuit du 16 au 17 octobre 2020, Gilles G. a tué de trois balles un automobiliste de 28 ans à Poissy. Mis en accusation pour meurtre aux assises, le gardien de la paix, reconnu comme «excellent tireur» par sa hiérarchie, nie l’«intention homicide». Une rare décision dont il a fait appel.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-dolivio-gomes-un-policier-de-la-bac-bientot-aux-assises-20240214_ID73PVEEBBHVFIMHUN6TAR57II/"
    },
    {
        "title": "Fusillade aux Etats-Unis : un mort et neuf blessés à Kansas City lors de la parade du Super Bowl, deux suspects arrêtés",
        "summary": "Des coups de feu ont été tirés ce mercredi 14 février alors que les Chiefs célébraient leur titre. Trois des blessés sont dans un état critique et cinq autres dans un état grave, selon un premier bilan.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-plusieurs-personnes-touchees-par-des-tirs-a-kansas-city-lors-de-la-ceremonie-du-super-bowl-20240214_GFWMSHOZBVGP5ODXTBHUULLLM4/"
    },
    {
        "title": "Grève des contrôleurs : la SNCF fera circuler «un TGV sur deux» ce week-end",
        "summary": "Le patron de SNCF Voyageurs, Christophe Fanichet, a fait savoir ce mercredi 14 février que seul un TGV sur deux vont circuler lors de ce week-end de vacances scolaires. En cause : la grève du 16 au 18 février des contrôleurs initiée par la CGT Cheminots et SUD Rail.",
        "link": "https://www.liberation.fr/economie/transports/greve-des-controleurs-la-sncf-espere-faire-circuler-un-tgv-sur-deux-ce-week-end-20240214_5S2ZMGTQ6RB5JAR2QHMOEWOV5Y/"
    },
    {
        "title": "Ligue des champions : porté par Mbappé et Barcola, le PSG se défait de la Real Sociedad et entrevoit les quarts",
        "summary": "Poussifs jusqu’à la pause, les Parisiens se sont facilités les choses en seconde période grâce à Mbappé puis Barcola (2-0), et prennent une sérieuse option pour les quarts de finale de la Ligue des champions, avant le match retour le 5 mars en Espagne.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-porte-par-mbappe-et-barcola-le-psg-se-defait-de-la-real-sociedad-et-entrevoit-les-quarts-20240214_3RAINXNOMBCITCXRYTHSWTDJNA/"
    },
    {
        "title": "A la frontière libano-israélienne, une montée des tensions fait craindre l’embrasement",
        "summary": "Répondant à une salve de roquettes du Hezbollah qui a tué une jeune militaire, Israël a mené ce mercredi 14 février des frappes d’une rare violence dans le Sud-Liban, où les civils redoutent que le conflit ne devienne incontrôlable.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-la-frontiere-libano-israelienne-une-montee-des-tensions-fait-craindre-lembrasement-20240214_4W4CDT7VB5DS3FAWDKJMRQ3ATM/"
    },
    {
        "title": "Emmanuel Macron exhorte Nétanyahou à «cesser» les opérations et fustige le bilan «intolérable» à Gaza",
        "summary": "Le chef d’Etat français a condamné ce mercredi 14 février le bilan du Premier ministre israélien, l’exhortant à «cesser» les opérations israéliennes dans l’enclave gazaouie.",
        "link": "https://www.liberation.fr/international/emmanuel-macron-exhorte-netanyahou-a-cesser-les-operations-et-fustige-le-bilan-intolerable-a-gaza-20240214_TYAAT7YCABEXTKDQTTHUWP6FDE/"
    },
    {
        "title": "En Grèce, le mariage pour tous en passe d’être voté",
        "summary": "Le Parlement devrait légiférer jeudi 15 février en faveur du mariage des couples homosexuels. Une avancée portée par le parti conservateur au pouvoir, dans un pays encore très divisé sur la question et dominé par une Eglise orthodoxe farouchement opposée à cette loi.",
        "link": "https://www.liberation.fr/international/europe/en-grece-le-mariage-pour-tous-en-passe-detre-vote-20240214_MP4VZLT4WZDN7MFEDODKDVKH4Y/"
    },
    {
        "title": "«Serial cyberharceleur», antivax et complotiste : Booba, anatomie d’un clash-system",
        "summary": "Alors qu’il vient de publier un onzième album, le rappeur exilé en Floride multiplie attaques trash et déclarations conspirationnistes sur les réseaux sociaux. Une méthode éprouvée qui vise surtout à ce qu’on parle de lui, peu importe les dégâts.",
        "link": "https://www.liberation.fr/culture/serial-cyberharceleur-antivax-et-complotiste-booba-anatomie-dun-clash-system-20240214_JEHY7LOMSNAGNJ7EC7DXXASDI4/"
    },
    {
        "title": "Jeanne Mas, toute toute dernière fois",
        "summary": "A 65 ans, l’ex-icône des années 80, s’apprête à remonter sur scène pour une ultime tournée avant de «vieillir en paix».",
        "link": "https://www.liberation.fr/portraits/jeanne-mas-toute-toute-derniere-fois-20240214_3R4MJEKXURG43DNCLDLXYD45RE/"
    },
    {
        "title": "«Portal Kombat» : derrière le réseau de propagande, une entreprise russe basée en Crimée",
        "summary": "Dans un nouveau rapport publié mercredi 14 février au soir, Viginum, l’agence française de détection des ingérences numériques, impute l’opération à une société nommée TigerWeb. Et relève des similitudes avec une autre galaxie de sites que Washington a liée au renseignement militaire russe.",
        "link": "https://www.liberation.fr/international/europe/derriere-le-reseau-de-propagande-portal-kombat-une-start-up-russe-basee-en-crimee-20240214_S7MW3MST6VA55C5IJPTUFJF4QU/"
    },
    {
        "title": "«Le problème de l’insécurité n’est pas réglé» : à Mayotte, malgré les promesses du gouvernement, la colère n’est pas retombée",
        "summary": "Gérald Darmanin et Marie Guévenoux ont fait parvenir au collectif qui bloque l’archipel et aux élus un courrier contenant les engagements du gouvernement sur Mayotte. Réunis en congrès ce mercredi 14 février, les «Forces vives» ont décidé de maintenir, au moins temporairement, les barrages.",
        "link": "https://www.liberation.fr/societe/immigration/le-probleme-de-linsecurite-nest-pas-regle-a-mayotte-malgre-les-promesses-du-gouvernement-la-colere-nest-pas-retombee-20240214_PGR3MDMQJRFVDIYTUVX35TPDIQ/"
    },
    {
        "title": "Devant le ministère de la Justice, un hommage à Badinter dans la tourmente de l’histoire",
        "summary": "Emmanuel Macron a rendu hommage mercredi à l’ancien garde des Sceaux et artisan de l’abolition de la peine de mort, esquissant une future entrée au Panthéon.",
        "link": "https://www.liberation.fr/politique/devant-le-ministere-de-la-justice-un-hommage-a-badinter-dans-lombre-de-lextreme-droite-20240214_2IWU3T44K5H4TALP6S2R54LH2U/"
    },
    {
        "title": "Au procès du «groupe AZF» qui menaçait de faire sauter des trains : «L’intention était bonne, mais j’ai choisi une voie complètement folle»",
        "summary": "Au tribunal correctionnel de Paris, où son procès s’est ouvert ce mardi 13 février, Michel D., 76 ans, a tenté de s’expliquer sur le vaste chantage contre les pouvoirs publics qu’il avait engagé fin 2003 avec sa complice Perrine R., provoquant une onde de panique dans la société.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-du-groupe-azf-qui-menacait-de-faire-sauter-des-trains-lintention-etait-bonne-mais-jai-choisi-une-voie-completement-folle-20240214_YXSRVKWFTFE77DIBG7PNGELLXI/"
    },
    {
        "title": "L’actrice Sarah Grappin accuse le cinéaste Alain Corneau de violences sexuelles",
        "summary": "Dans une enquête de «l’Obs», la comédienne dévoile la relation d’emprise qu’elle a eue avec le réalisateur dans les années 90 alors qu’elle n’avait que 16 ans et lui 52.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lactrice-sarah-grappin-accuse-le-cineaste-alain-corneau-de-violences-sexuelles-20240214_VNR5LZXN3JD2DCTY24K3XD2VPU/"
    },
    {
        "title": "Pascal Hundt de la Croix-Rouge internationale : «Une offensive militaire massive à Rafah serait un carnage»",
        "summary": "Pour le responsable du CICR à Gaza, la situation humanitaire catastrophique de l’enclave nécessite un accord immédiat pour garantir la sécurité et la santé de 2 millions de personnes.",
        "link": "https://www.liberation.fr/international/moyen-orient/pascal-hundt-de-la-croix-rouge-internationale-une-offensive-militaire-massive-a-rafah-serait-un-carnage-20240214_ZWTS5FEI6BBIDFAOIFXU3LUDQU/"
    },
    {
        "title": "JO de Paris : les bouquinistes des quais de Seine savourent leur victoire",
        "summary": "Ils ont obtenu gain de cause : les bouquinistes ne déménageront finalement pas cet été. Mais ils restent inquiets sur le dispositif de sécurité des Jeux, qui ne sera détaillé qu’en mars.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-les-bouquinistes-des-quais-de-seine-savourent-leur-victoire-20240214_HUOD27D7HNA5PFV6SDYOYW2F5E/"
    },
    {
        "title": "Otan : l’Europe se réarme en prévision d’un abandon américain",
        "summary": "Quelques jours après les attaques de Donald Trump, les partenaires de l’Alliance atlantique sont réunis à Bruxelles. Un nombre record de pays va atteindre cette année l’objectif de 2 % du PIB en dépenses militaires.",
        "link": "https://www.liberation.fr/international/europe/otan-leurope-se-rearme-en-prevision-dun-abandon-americain-20240214_4TI4V3M3ZZES7GAEIBPGH2KKAI/"
    },
    {
        "title": "German Galushchenko, ministre ukrainien de l’Energie : «Les Russes ont tout fait pour nous plonger dans le noir»",
        "summary": "Le juriste revient sur la nécessaire adaptation militaire du pays face au ciblage systématique des infrastructures énergétiques par Moscou et rappelle aux Européens leur devoir de tourner le dos au gaz et à l’uranium de Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/german-galushchenko-ministre-ukrainien-de-lenergie-les-russes-ont-tout-fait-pour-nous-plonger-dans-le-noir-20240214_AHKQT5NSMNAGDELAZ3Z6JWYSGE/"
    },
    {
        "title": "L’armée israélienne annonce avoir lancé des raids aériens sur le Liban",
        "summary": "Les forces de défense israélienne ont annoncé ce mercredi 14 février avoir lancé une série de raids sur le Liban, tuant quatre civils selon une source de sécurité libanaise. Depuis le 7 octobre, le sud du pays est le théâtre d’échanges de tirs d’artillerie entre l’armée israélienne et le Hezbollah.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-larmee-israelienne-annonce-avoir-lance-des-raids-aeriens-sur-le-liban-20240214_XR5ELHO4NBCPTIKAATI7E3DJWA/"
    },
    {
        "title": "Températures au-dessus de 20°C : l’hiver 2023-2024 en passe de battre un record",
        "summary": "L’accumulation de jours particulièrement doux se poursuit en ce mois de février. Résultat : la saison est en train de se hisser au niveau de l’hiver 2019-2020, où la barre des 20 degrés avait été franchie 88 fois, un record en France.",
        "link": "https://www.liberation.fr/environnement/temperatures-au-dessus-de-20c-lhiver-2023-2024-en-passe-de-battre-un-record-20240214_5RBYQEOAL5BFBL43CTBKG4R3UI/"
    },
    {
        "title": "Lutte contre l’extrême droite : les «Sleeping Giants» proposés au Nobel de la paix",
        "summary": "Ce collectif qui tente de tarir les ressources publicitaires de sites ou émissions propageant des discours xénophobes ou complotistes a été choisi par un député de la majorité pour concourir pour la distinction internationale.",
        "link": "https://www.liberation.fr/politique/lutte-contre-lextreme-droite-les-sleeping-giants-proposes-au-nobel-de-la-paix-20240215_ZDUIRDEBHBFYZI5VCLE56LWFNQ/"
    },
    {
        "title": "L’Allemagne devient la troisième puissance économique mondiale en 2023, le Japon une nouvelle fois en récession",
        "summary": "Après avoir cédé la deuxième place à la Chine en 2010, le Japon est depuis l’an dernier tombé à la quatrième position, notamment en raison de la faiblesse de sa monnaie. Pour Berlin, cette information est un trompe-l’œil qui s’explique par l’inflation outre-Rhin.",
        "link": "https://www.liberation.fr/economie/lallemagne-devient-la-troisieme-puissance-economique-mondiale-en-2023-le-japon-une-nouvelle-fois-en-recession-20240215_XWUKMJEIZRDZBBFKF5VPE75ONQ/"
    },
    {
        "title": "La France continue-t-elle à recevoir des doses de vaccins Pfizer de première génération, désormais inutiles ?",
        "summary": "Selon Pfizer, les dernières livraisons du vaccin basé sur la première souche du Covid-19 datent de juin 2023. Le ministère de la Santé assure ne plus commander de doses, mais les stocks semblent encore importants, alors que le vaccin n’est plus recommandé.",
        "link": "https://www.liberation.fr/checknews/la-france-continue-t-elle-a-recevoir-des-doses-de-vaccins-pfizer-de-premiere-generation-desormais-inutiles-20240215_YBSD653HRJDCJA3JJ7IUJCTJUY/"
    },
    {
        "title": "Protection de l’enfance : que l’Etat finance enfin l’interdiction des placements en hôtel",
        "summary": "Un collectif de député·es de gauche interpelle le gouvernement pour qu’il dote les départements des fonds nécessaires à la création d’alternatives d’hébergement, après le suicide d’une enfant de 15 ans placée par l’aide sociale à l’enfance dans une chambre d’hôtel à Aubière (Puy-de-Dôme).",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/protection-de-lenfance-que-letat-finance-enfin-linterdiction-des-placements-en-hotel-20240215_3JSPFB5MLFFXJEZBVVCFTOUU3I/"
    }
]