[
    {
        "title": "Impôts, réforme des retraites, immigration… les 6 temps forts de Michel Barnier au JT de France 2",
        "summary": "Le Premier ministre, qui a dévoilé la liste de ses 39 ministres samedi, était interrogé ce dimanche soir par Laurent Delahousse. Sous pression de la part de ses opposants mais aussi de ses alliés méfiants, il a levé le voile sur sa feuille de route.",
        "link": "https://www.liberation.fr/politique/impots-reforme-des-retraites-immigration-les-six-temps-forts-de-michel-barnier-au-jt-de-france-2-20240922_VWI4FLPPRJEWNIXPKS7XFXC2P4/"
    },
    {
        "title": "Michel Barnier au JT de 20 heures : «Nous n’allons pas alourdir les impôts sur l’ensemble des Français, ni sur les plus modestes ni sur les classes moyennes»",
        "summary": "Au lendemain de l’annonce du dernier gouvernement, l’exécutif fait ses premiers pas ce dimanche 22 septembre. Avant un premier Conseil des ministres lundi à 15 heures, le Premier ministre s’est rendu sur le plateau de France 2 ce dimanche.",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-gouvernement-barnier-les-premieres-menaces-de-censure-tombent-a-gauche-et-a-lextreme-droite-20240922_KN3ZY4WATBFMTKBPUPPUJ6QZMM/"
    },
    {
        "title": "IVG, droits LGBT, école privée : un gouvernement marqué par les positions très conservatrices de plusieurs ministres",
        "summary": "Le profil des nouveaux arrivants au gouvernement, nombreux à s’opposer à la PMA pour les couples lesbiens ou aux transitions de genre chez les mineurs, inquiète au point que Gabriel Attal a réclamé des garanties à Michel Barnier.",
        "link": "https://www.liberation.fr/checknews/ivg-droits-lgbt-ecole-privee-un-gouvernement-marque-par-les-positions-tres-conservatrices-de-plusieurs-ministres-20240922_UNBZJDT3OREIDPOIUIWXWFHCQM/"
    },
    {
        "title": "Gouvernement Barnier : les leçons d’une droitisation",
        "summary": "Si l’on ne sait pas encore si le gouvernement fraîchement présenté samedi saura s’inscrire dans la durée, ses composantes, marquées à droite, illustrent le virage conservateur qu’a pris la macronie ces dernières années. Le Premier ministre, surveillé par le Rassemblement national, va devoir jouer à l’équilibriste.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/gouvernement-barnier-les-lecons-dune-droitisation-20240922_NBLJP2PWEBBJPHT5M76HPHPGJU/"
    },
    {
        "title": "Gouvernement Barnier : pour la gauche, «c’est la démocratie qui est humiliée ce soir»",
        "summary": "L’annonce du nouveau gouvernement, majoritairement composé de ministres LR et macronistes, a suscité la colère des figures de la gauche. Olivier Faure, lui, a confirmé que les socialistes déposeront une motion de censure à l’Assemblée.",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-pour-la-gauche-cest-la-democratie-qui-est-humiliee-ce-soir-20240922_JO2KBJ3COVCQJAPOATC7D4SOM4/"
    },
    {
        "title": "Le gouvernement Barnier à peine accouché, déjà acculé",
        "summary": "Agglomérat de conservateurs et de perdants des législatives, l’équipe formée au terme de pénibles tractations va devoir gérer une potentielle motion de censure ainsi que la crise budgétaire.",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-a-peine-accouche-deja-accule-20240922_IG4UOS2XQ5AQFJJ4LOPJO4PWGA/"
    },
    {
        "title": "Eric Ciotti quitte le parti Les Républicains et sa présidence, mécontent du gouvernement «macroniste» de Michel Barnier",
        "summary": "Le désormais ex-président contesté LR se dit déçu ce dimanche 22 septembre de ses troupes ayant rejoint le gouvernement «macroniste» de Michel Barnier, et appelle les volontaires à rejoindre son nouveau mouvement l’Union des droites pour la République (UDR).",
        "link": "https://www.liberation.fr/politique/mecontent-du-gouvernement-macroniste-de-michel-barnier-eric-ciotti-quitte-le-parti-les-republicains-et-sa-presidence-20240922_NBUNTUL6K5CZXCI75KJLGLAOR4/"
    },
    {
        "title": "Dans le nord d’Israël, la guerre approche et le bellicisme croît",
        "summary": "Les frappes du Hezbollah ont beau se rapprocher du cœur du pays, rares sont les voix remettant en cause une possible guerre ouverte, qui semble inévitable.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-le-nord-disrael-la-guerre-approche-et-le-bellicisme-croit-20240922_QHTQ4GBJMJCBJLIJS3O6BV5M3I/"
    },
    {
        "title": "«Tu penses que c’est la grande guerre qui commence ?» Au Liban, les civils terrorisés par l’escalade du conflit",
        "summary": "Les tirs de roquettes du Hezbollah et les frappes de l’aviation israélienne se répondent dans le sud du pays. Chez les habitants, la crainte d’un nouveau conflit terrestre se mêle de colère et de lassitude.",
        "link": "https://www.liberation.fr/international/moyen-orient/tu-penses-que-cest-la-grande-guerre-qui-commence-au-liban-les-civils-terrorises-par-lescalade-du-conflit-20240922_WFWPCSEDZRAKXOUI4ETZ46VHAE/"
    },
    {
        "title": "Mort de Yan Morvan, photojournaliste des laissés-pour-compte",
        "summary": "Il avait couvert de multiples conflits, infiltré des gangs ou le monde du sexe, connu Guy Georges… L’imprévisible photographe, récompensé par deux World Press Photo, est mort vendredi 20 septembre à 70 ans.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/mort-de-yan-morvan-photojournaliste-des-laisses-pour-compte-20240922_LPRNEEGUMFD7RGHYNQVBGQHWDU/"
    },
    {
        "title": "A Mexico, le paradis des Coccinelle, ses rues escarpées et sa taxista ange gardien",
        "summary": "Aide Bonilla conduit depuis vingt ans à Cuautepec, quartier marqué par ces vieilles Volkswagen, qui n’y sont plus fabriquées depuis 2003. Autour d’elle, les «vochos» disparaissent progressivement, remplacés par des véhicules plus modernes.",
        "link": "https://www.liberation.fr/international/amerique/a-mexico-le-paradis-des-coccinelle-ses-rues-escarpees-et-sa-taxista-ange-gardien-20240922_IKLIQPUD4FFMRMZRGL2UWT3U44/"
    },
    {
        "title": "Des scientifiques montrent ce que la grossesse fait réellement au cerveau d’une mère",
        "summary": "Une étude publiée le 16 septembre montre de manière inédite comment cette période remodèle le cerveau des femmes, offrant ainsi une nouvelle vision de la «matrescence», soit la transition vers la maternité.",
        "link": "https://www.liberation.fr/sciences/biologie/des-scientifiques-montrent-ce-que-la-grossesse-fait-reellement-au-cerveau-dune-mere-20240921_NVT5AUQ6XRER7BTN3USBANYOGU/"
    },
    {
        "title": "Pourquoi le secteur du luxe, à l’instar de Chanel, file un mauvais coton",
        "summary": "La Fashion Week de Paris, qui fête ses 50 ans, débute ce lundi 23 septembre dans un contexte économique tendu pour le secteur, qui subit le ralentissement des marchés chinois et américain.",
        "link": "https://www.liberation.fr/lifestyle/mode/pourquoi-le-secteur-du-luxe-a-linstar-de-chanel-file-un-mauvais-coton-20240922_TFCDBSP7YBEI3B6QCPNCRPBW7Y/"
    },
    {
        "title": "Le Liban, éternel victime des rivalités de la région",
        "summary": "Tandis que le gouvernement israélien et le Hezbollah durcissent leur affrontement, sous l’œil impuissant de la communauté internationale, les souffrances des civils, qu’ils soient de Gaza, du Liban, d’Israël ou de Cisjordanie, ne cessent de se prolonger. Jusqu’à quand ?",
        "link": "https://www.liberation.fr/international/moyen-orient/le-liban-eternel-victime-des-rivalites-de-la-region-20240922_4R2MHABYIVBSPOEBDBZ5QSAW24/"
    },
    {
        "title": "Martinique : des CRS déployés pour la première fois depuis 1959 et les émeutes de «décembre noir»",
        "summary": "Les Compagnies républicaines de sécurité avaient été bannies de l’île après la mort de plusieurs civils dans les événements de 1959. Mais face aux tensions ces derniers jours, les autorités locales ont fait appel samedi à la CRS 8, spécialisée dans la lutte contre les violences urbaines.",
        "link": "https://www.liberation.fr/societe/police-justice/martinique-des-crs-deployes-pour-la-premiere-fois-depuis-1959-et-les-emeutes-de-decembre-noir-20240922_ZHDKEL55UVBUVKSQWN3D5VU4XI/"
    },
    {
        "title": "Pas de «confiscation fiscale» mais de possibles «prélèvements exceptionnels et ciblés», déclare le nouveau ministre de l’Economie au «JDD»",
        "summary": "Pour sa première interview, le macroniste Antoine Armand a choisi le journal de Vincent Bolloré pour exposer son credo budgétaire : des réductions de dépenses plutôt que des hausses d’impôts. Seule concession, il n’exclut pas des prélèvements «exceptionnels et ciblés». Mais ce sera Barnier qui décidera.",
        "link": "https://www.liberation.fr/economie/pas-de-confiscation-fiscale-mais-de-possibles-prelevements-exceptionnels-et-cibles-declare-le-nouveau-ministre-de-leconomie-au-jdd-20240922_ZOPJQBUHIFC3HHJQYYJAJGXHH4/"
    },
    {
        "title": "Face au gouvernement Barnier, le RN a le doigt sur la censure",
        "summary": "Le parti d’extrême droite menace de participer à un vote de censure contre un gouvernement qu’il qualifie de «bourbier créé par des alliances contre-nature».",
        "link": "https://www.liberation.fr/politique/face-au-gouvernement-barnier-le-rn-a-le-doigt-sur-la-censure-20240922_D3BBTGBAGNELLB6M2XPIJUUPEY/"
    },
    {
        "title": "Mazan, c’est aussi la faute à Rousseau, par Daniel Schneidermann",
        "summary": "Le vertige qu’inspire l’affaire Mazan rend son examen indispensable. Et les chaînes privées s’y emploient : elles disculpent rapidement le patriarcat pour incriminer Adam et Eve, entre autres.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/mazan-cest-aussi-la-faute-a-rousseau-par-daniel-schneidermann-20240922_KBR3646QVVA53JEEHMSBQZBMG4/"
    },
    {
        "title": "Gouvernement Barnier : Gabriel Attal demande des garanties sur «la PMA, le droit à l’IVG, les droits LGBT»",
        "summary": "L’ex-Premier ministre s’est alarmé ce dimanche 22 septembre en réunion de groupe des députés macronistes de la nomination de ministres conservateurs, opposés à l’époque au mariage pour tous et récemment à la constitutionnalisation de l’IVG.",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-gabriel-attal-veut-des-garanties-sur-la-pma-le-droit-a-livg-les-droits-lgbt-20240922_SIQZABWBPJHUFMP55PX6IY2J6E/"
    },
    {
        "title": "Patrick Hetzel à l’Enseignement supérieur, un conservateur chantre de l’autonomie de l’université",
        "summary": "Nommé samedi 21 septembre ministre de l’Enseignement supérieur et de la Recherche, Patrick Hetzel est une figure discrète de LR, spécialiste des questions d’éducation et défenseur de positions conservatrices sur les sujets de société.",
        "link": "https://www.liberation.fr/politique/patrick-hetzel-a-lenseignement-superieur-un-conservateur-chantre-de-lautonomie-de-luniversite-20240922_2EC7KTUQB5DHHNZK4F7IVF4VKQ/"
    },
    {
        "title": "Procès de François Thierry, ex-patron des stups : l’heure des comptes",
        "summary": "L’ancien patron de l’Office des stups est jugé à partir de ce 23 septembre devant la cour criminelle du Rhône pour avoir organisé la fausse garde à vue d’un informateur et favorisé l’importation en France de plusieurs tonnes de cannabis. Un scandale emblématique des dérives de la lutte antidrogue.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-francois-thierry-ex-patron-des-stups-lheure-des-comptes-20240923_CJMBMOOF2FHGTC6SJBMUGCETK4/"
    },
    {
        "title": "Sur la Côte d’Azur, des biologistes plongeurs réparent les forêts sous-marines de posidonie",
        "summary": "Dans la baie de Beaulieu-sur-Mer, une équipe de couturiers des mers replante les herbiers, malmenés par les bateaux de plaisance. Ils repiquent à la main des fragments arrachés, ou bouturent de jeunes pousses pour recréer les écosystèmes.",
        "link": "https://www.liberation.fr/environnement/biodiversite/sur-la-cote-dazur-des-biologistes-plongeurs-reparent-les-forets-sous-marines-de-posidonie-20240923_2YO74OIOLRGFFAOVO3QBXYL24U/"
    },
    {
        "title": "EN DIRECT - Gouvernement Barnier : les ministres arrivent à Matignon pour «un petit-déjeuner gouvernemental»",
        "summary": "Première réunion de travail ce lundi matin avant le conseil des ministres inaugural à 15 heures à l’Elysée. Le discours de politique général du locataire de Matignon est programmé le mardi 1er octobre.",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-gouvernement-jour-1-michel-barnier-reunit-ses-ministres-a-matignon-a-8-heures-20240923_DY6ISICLCRF2POA7Q2BNA3QYZM/"
    },
    {
        "title": "Sortir de la culpabilité : «J’assume ne pas désirer être en couple ou construire une famille»",
        "summary": "Face au sentiment de culpabilité qui étreint particulièrement les femmes, elles nous expliquent comment elles font pour s’en sortir. Dans notre deuxième épisode, Alexandra (1), 34 ans, narre comment elle a décidé de tenter d’être dans la norme amoureuse.",
        "link": "https://www.liberation.fr/lifestyle/intimites/sortir-de-la-culpabilite-jassume-ne-pas-desirer-etre-en-couple-ou-construire-une-famille-20240923_3W75BC33JVFCTMGU4QOO57KAUI/"
    },
    {
        "title": "«Préparatifs de guerre» : en Chine, la longue mise au pas militaire de la jeunesse",
        "summary": "En amendant sa loi sur l’éducation à la défense nationale de l’école à l’université, le régime de Xi Jinping entend renforcer la discipline, la volonté et le patriotisme des enfants chinois au profit de l’Armée populaire de libération. Une mobilisation qui vise à former une génération et à préparer le pays à un conflit.",
        "link": "https://www.liberation.fr/international/asie-pacifique/preparatifs-de-guerre-en-chine-la-longue-mise-au-pas-militaire-de-la-jeunesse-20240923_JRW7MALRK5AIFJFWRTOEL4R42Q/"
    },
    {
        "title": "Des frappes israéliennes «plus importantes et plus ciblées» au sud et à l’est du Liban, les habitants appelés à se mettre à l’abri",
        "summary": "L’armée israélienne a prévenu ce lundi 23 septembre que les bombardements allaient s’intensifier sur le Liban et a demandé aux habitants de s’éloigner des sites où se réfugie le Hezbollah. Des dizaines de frappes israéliennes ont déjà été lancées sur le sud et l’est du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/des-frappes-israeliennes-plus-importantes-et-plus-ciblees-au-sud-et-a-lest-du-liban-les-habitants-appeles-a-se-mettre-a-labri-20240923_ASTKQP5RGVEMPGO6YVLSZ35TEM/"
    },
    {
        "title": "L’Europe doit lutter contre la déforestation importée",
        "summary": "Le nouvel exécutif européen doit rejeter la suspension, demandée par l’Allemagne, d’une loi censée mettre fin aux importations de produits provenant de terres déboisées, alertent des spécialistes des politiques publiques agricoles.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/leurope-doit-lutter-contre-la-deforestation-importee-20240923_HW2UOP22R5EZ3KST3Y4M4CTDGE/"
    },
    {
        "title": "François Tusques, un grand bol d’air free",
        "summary": "Le musicien de 86 ans pour qui la révolution est toujours d’actualité est une figure de l’aventure free jazz. Le label le Souffle continu réédite une partie de son œuvre.",
        "link": "https://www.liberation.fr/culture/musique/francois-tusques-un-grand-bol-dair-free-20240923_Q32T43EVYBF3DDSTAKNXJLL3T4/"
    }
]