[
    {
        "title": "Aux Etats-Unis, le vote afro-américain au cœur de la bataille entre Donald Trump et Kamala Harris",
        "summary": "Traditionnellement démocrate, la communauté noire américaine voit sa minorité républicaine grossir. Essentiellement des hommes, obnubilés par l’économie et réfractaires à voter pour Kamala Harris.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-le-vote-afro-americain-au-coeur-de-la-bataille-entre-donald-trump-et-kamala-harris-20241104_TQO5RZWITRH2VGU2ZUXA2AXCTY/"
    },
    {
        "title": "Election américaine : pour Kamala Harris, le symbole du «plafond de verre» relégué au second plan",
        "summary": "Au cours de sa campagne, la candidate démocrate a évité d’insister sur le fait qu’elle pourrait devenir la première femme présidente des Etats-Unis. Pourtant, si elle gagne l’élection, ce sont les femmes qui auront fait la différence.",
        "link": "https://www.liberation.fr/international/amerique/election-americaine-pour-kamala-harris-le-symbole-du-plafond-de-verre-relegue-au-second-plan-20241104_LTNWAXG2KZDCPJXVKCGUNY6WAM/"
    },
    {
        "title": "Assassinat de Samuel Paty : stupeur et procédure à l’ouverture du procès",
        "summary": "La première journée du procès de l’assassinat de Samuel Paty, décapité par un islamiste radicalisé de 18 ans, a débuté lundi 4 novembre. Huit personnes comparaissent devant la cour d’assises spécialement composée pour avoir, à des degrés divers, participé à l’acte terroriste.",
        "link": "https://www.liberation.fr/societe/assassinat-de-samuel-paty-stupeur-et-procedure-a-louverture-du-proces-20241104_BLMOX2JH3JDHDIHUOGFD4AWOFM/"
    },
    {
        "title": "Budget de la Sécurité sociale : le texte adopté grâce aux voix de la gauche, la majorité se prononce contre",
        "summary": "Les députés ont adopté ce lundi 4 novembre la partie «recettes» du projet de loi de financement de la Sécurité sociale, largement amendé par le Nouveau Front populaire. Les députés du «socle commun» ont voté contre, le RN s’est abstenu. Les députés vont désormais attaquer le second volet, consacré aux dépenses.",
        "link": "https://www.liberation.fr/politique/budget-de-la-securite-sociale-le-texte-adopte-grace-aux-voix-de-la-gauche-la-majorite-se-prononce-contre-20241104_RWH2MY2FSJF3PIMKFRCOA65JEA/"
    },
    {
        "title": "Goncourt : Kamel Daoud gagne le pari d’«Houris»",
        "summary": "L’écrivain franco-algérien a reçu lundi le célèbre prix pour un roman instructif malgré quelques lourdeurs, dans lequel il donne la parole à une femme victime  de la décennie noire de l’Algérie.",
        "link": "https://www.liberation.fr/culture/livres/kamel-daoud-laureat-du-goncourt-hip-hip-hip-houris-20241104_XBGNUGHE7VCWVBXY3HFSZBF6GQ/"
    },
    {
        "title": "Affaire Nekfeu : ce que l’on sait des accusations entre son ex-compagne et le rappeur",
        "summary": "L’ancienne compagne du rappeur a porté plainte contre lui pour des «viols» et des «violences psychologiques et physiques». L’artiste nie et a de son côté engagé des procédures contre la plaignante pour «non-représentation» de leur enfant, dans le cadre d’une procédure de divorce.",
        "link": "https://www.liberation.fr/culture/musique/affaire-nekfeu-ce-que-lon-sait-des-accusations-entre-son-ex-conjointe-et-le-rappeur-20241104_DVX5ZSJBTZFPVPG74O744HRNNI/"
    },
    {
        "title": "Milliards d’euros envolés : comment la riposte judiciaire de l’héritier d’Hermès pourrait embarrasser LVMH",
        "summary": "Nicolas Puech, qui accuse aujourd’hui son ex-gérant de fortune de lui avoir dérobé ses actions familiales, pourrait déposer plainte à Paris. De quoi inquiéter ceux qui auraient bénéficié de ses titres, peut-être sans le savoir, tels Bernard Arnault et son groupe, qui lorgnent depuis longtemps la marque de luxe.",
        "link": "https://www.liberation.fr/economie/milliards-deuros-envoles-comment-la-riposte-judiciaire-de-lheritier-dhermes-pourrait-embarrasser-lvmh-20241104_K5JMMT3T7JFV7MSG7MJQZ4CXAI/"
    },
    {
        "title": "François Ruffin, au ciné !",
        "summary": "Rencontre avec le réalisateur du documentaire «Au boulot !» qui se trouve être aussi député ex-LFI et possible présidentiable.",
        "link": "https://www.liberation.fr/portraits/francois-ruffin-au-cine-20241104_WPL6WTNFYFFN5MPPIISJ7F5CAA/"
    },
    {
        "title": "Harris vs Trump : où et comment suivre les résultats de l’élection présidentielle américaine en France ?",
        "summary": "Soirée télé spéciale, restaurants, théâtres, conférences, à Paris, Lyon, Toulouse, Rennes ou encore Aix-en-Provence : petit florilège des options qui s’offrent à vous pour ne pas rater une miette du dénouement de la campagne, le soir du 5 novembre.",
        "link": "https://www.liberation.fr/international/amerique/harris-vs-trump-ou-et-comment-suivre-les-resultats-de-lelection-presidentielle-americaine-en-france-20241103_HVPUJBLU3RECDOSTLMTAOKGWUE/"
    },
    {
        "title": "Mort de Quincy Jones, flagrant génie du jazz et de la pop",
        "summary": "Ray Charles, Count Basie, Frank Sinatra, Aretha Franklin et bien sûr Michael Jackson… Au long d’une carrière qui n’a jamais quitté les sommets, le trompettiste de jazz devenu arrangeur a composé ou produit mille et un albums devenus cultes, jusqu’au hit ultime: «Thriller». Et marqué de son empreinte plus d’un demi-siècle de musique américaine, du be-bop au hip-hop en passant par la pop.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-quincy-jones-flagrant-genie-du-jazz-et-de-la-pop-20241104_6TOW3YZWPVAVVLXMA5J4JRVSMI/"
    },
    {
        "title": "Guerre au Proche-Orient : Israël annonce avoir touché des cibles du renseignement du Hezbollah pour la Syrie lors d’une frappe à Damas",
        "summary": "Alors que l’Iran a promis ce week-end une réponse «cinglante» à toute attaque venue des Etats-Unis ou d’Israël, le conflit entre l’Etat hébreu et le Hezbollah se poursuit ce lundi 4 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-larmee-israelienne-annonce-avoir-elimine-un-chef-local-du-hezbollah-au-liban-20241104_7K6KQCS5WFBT3CUX3FVE3IRKAE/"
    },
    {
        "title": "Présidentielle américaine 2024 : Harris ou Trump, J-1 avant un scrutin crucial pour les Etats-Unis et le monde",
        "summary": "A la veille du vote des Américains pour désigner le ou la nouvelle présidente des Etats-Unis, les sondages sont plus serrés que jamais entre la vice-présidente démocrate et l’ancien chef d’Etat républicain ce lundi 4 novembre. Le ou la successeuse de Joe Biden pourrait ne pas être connue immédiatement après la fermeture des bureaux de vote.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-presidentielle-americaine-2024-harris-ou-trump-j-1-avant-un-scrutin-crucial-pour-les-etats-unis-et-le-monde-20241104_UCBMLQMYKFD7VOUD4JT2MQLOCA/"
    },
    {
        "title": "Zone à trafic limité dans l’hypercentre de Paris : «A terme, les gens vont utiliser d’autres modes de déplacement»",
        "summary": "Le déploiement de la ZTL dans l’hypercentre parisien ce lundi 4 novembre n’a pas échappé aux critiques de l’opposition et des commerçants. Les craintes se portent sur la perte de clientèle, le report du trafic ou encore sur la mise en place de contrôles. La mairie et des experts se veulent rassurants.",
        "link": "https://www.liberation.fr/economie/transports/zone-a-trafic-limite-dans-lhypercentre-de-paris-a-terme-les-gens-vont-utiliser-dautres-modes-de-deplacement-20241104_FR2XKV7EXZCKFP3CIHB6CFMGSM/"
    },
    {
        "title": "L’Etat finalise le rachat d’Alcatel Submarine Networks pour reprendre le contrôle d’une activité «stratégique»",
        "summary": "Le ministre de l’Economie, Antoine Armand, se rendra ce mardi à Calais pour signer le rachat de l’entreprise spécialisée dans la pose de câbles de communications sous-marins. ASN avait été imprudemment cédée il y a dix ans au finlandais Nokia, avec la totalité d’Alcatel, lorsque Emmanuel Macron était ministre de l’Economie.",
        "link": "https://www.liberation.fr/economie/letat-finalise-le-rachat-dalcatel-submarine-networks-pour-reprendre-le-controle-dune-activite-strategique-20241104_J53NCPBDHNDIJCB6IMX4HJHG54/"
    },
    {
        "title": "Pour éviter un nouveau Munich, l’Europe doit agir pour la victoire de l’Ukraine",
        "summary": "A la veille de l’élection américaine, un collectif d’experts en politique étrangère et en sécurité lance un appel aux capitales européennes pour renforcer le soutien militaire et financier à Kyiv et réaffirmer le rétablissement de la souveraineté de l’Ukraine à l’intérieur de ses frontières reconnue par le droit international.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-eviter-un-nouveau-munich-leurope-doit-agir-pour-la-victoire-de-lukraine-20241104_EBO7IRSGNNAZVJTTZAH7DNRNWI/"
    },
    {
        "title": "Ce ne sont pas les consommateurs qui sont responsables du trafic de drogues, c’est la prohibition !",
        "summary": "Avoir le courage d’opter pour la légalisation serait la seule voie pragmatique pour lutter contre les conséquences du deal, et pas un coupable laxisme comme le prétend le gouvernement.",
        "link": "https://www.liberation.fr/politique/ce-ne-sont-pas-les-consommateurs-qui-sont-responsables-du-trafic-de-drogues-cest-la-prohibition-20241104_CT7XMXNPP5FWFA7CTPQVQDR3SQ/"
    },
    {
        "title": "Violences liées au trafic de drogue : les fumeurs ne peuvent ignorer leurs responsabilités",
        "summary": "Le trafic de cannabis n’est possible et rentable que parce qu’il y a des consommateurs réguliers. Ce n’est pas parce qu’on est favorable à la légalisation qu’il faut, dans le même temps, considérer que dans le cadre légal en place, les acheteurs ne sont pour rien dans la situation sécuritaire et sociale de bien des villes.",
        "link": "https://www.liberation.fr/politique/violences-liees-au-trafic-de-drogue-les-fumeurs-ne-peuvent-ignorer-leurs-responsabilites-20241104_D3F3FY7WOVHEHIFAY6HD6PNC4E/"
    },
    {
        "title": "Et si on parlait de l’âge de Gisèle Pelicot ? par Eliane Viennot",
        "summary": "Selon l’historienne, si la presse n’a jamais fait mystère de l’âge de Gisèle Pelicot, personne ne veut réfléchir à la façon dont il questionne nos représentations les plus courantes de la sexualité masculine. Ce silence révèle un tabou : celui des violences exercées sur les femmes âgées.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/et-si-on-parlait-de-lage-de-gisele-pelicot-par-eliane-viennot-20241104_TQMSCCV7URG6FKBJU547WPNVVY/"
    },
    {
        "title": "Harcèlement : l’avocat Antoine Vey, désormais visé par trois plaintes, sera jugé le 19 novembre en conseil de discipline",
        "summary": "L’ex associé d’Eric Dupond-Moretti comparaîtra devant l’ordre du barreau de Paris. Parallèlement, le conseil de 40 ans est l’objet d’une enquête pénale, ouverte en janvier par le parquet de la capitale.",
        "link": "https://www.liberation.fr/societe/police-justice/harcelement-lavocat-antoine-vey-desormais-vise-par-trois-plaintes-sera-juge-le-19-novembre-en-conseil-de-discipline-20241104_DOYNPCO4KFHHTLLVJISKAYWGDI/"
    },
    {
        "title": "Présidentielle américaine 2024 : heure par heure, le programme de la nuit électorale",
        "summary": "Les Américains sont appelés à désigner le ou la future présidente des Etats-Unis mardi 5 novembre. Des résultats partiels seront communiqués durant la nuit au fil des fermetures des bureaux de vote, mais le vainqueur pourrait ne pas être connu avant plusieurs jours.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-2024-heure-par-heure-le-programme-de-la-nuit-electorale-20241104_I7LI6FMFGJF5DMN3LDRD2YD3GY/"
    },
    {
        "title": "Elections américaines 2024 : Harris-Trump, le jour J",
        "summary": "Au terme d’une campagne lourde d’enjeux, ni Donald Trump ni Kamala Harris n’est parvenu à se détacher dans les sondages, laissant place avant l’échéance de mardi 5 novembre au vertige d’un choix historique : celui des possibles ou celui du gouffre.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-harris-trump-le-jour-j-20241104_KDDMG2E6HBB63LCFNBCGNPJYW4/"
    },
    {
        "title": "Présidentielle américaine : la démocratie dans tous ses états",
        "summary": "Le scrutin de ce mardi semble devoir ouvrir la porte à une nouvelle phase difficile, entre la perspective d’un retour au pouvoir de Trump et celle d’une insurrection de ses partisans frustrés et survoltés.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/presidentielle-americaine-la-democratie-dans-tous-ses-etats-20241104_FUBNNHIVG5EC5EVCJY2SVWE2LE/"
    },
    {
        "title": "Au groupe écologiste de l’Assemblée, départs en série de conseillers",
        "summary": "Près de la moitié des salariés au service du groupe écologiste en poste depuis 2022 ont quitté leur fonction depuis le mois de juin. Certains évoquent un manque de considération et une charge de travail importante.",
        "link": "https://www.liberation.fr/politique/au-groupe-ecologiste-de-lassemblee-departs-en-serie-de-conseillers-20241105_WUPR7HD7M5C6ZNI56LMSMFNDLQ/"
    },
    {
        "title": "Présidentielle américaine : à Philadelphie, entourée de symboles, Kamala Harris clôt une campagne tournée vers un «futur» plus apaisé",
        "summary": "Alors que deux camps en apparence irréconciliables votent ce mardi pour élire leur président, Kamala Harris a promis lundi soir en Pennsylvanie de protéger et d’écouter. Sans jamais nommer Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-a-philadelphie-entouree-de-symboles-kamala-harris-clot-une-campagne-tournee-vers-un-futur-plus-apaise-20241105_ZNVEYCORDBHAND6JXHJ5MLTGUY/"
    },
    {
        "title": "EN DIRECT - Présidentielle américaine : «la moindre voix compte» martèle Harris, Trump promet de «mener l’Amérique» vers «de nouveaux sommets»",
        "summary": "Aux derniers instants d’une campagne pour succéder à Joe Biden à l’issue imprévisible, la candidate démocrate et son rival républicain tiennent leurs ultimes meetings ce mardi 5 novembre au matin, à quelques heures d’un vote crucial pour les Etats-Unis et le monde.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-presidentielle-americaine-2024-kamala-harris-ou-donald-trump-d-day-pour-les-elections-aux-etats-unis-20241105_H6ZQTEBVENCUPOSY3DCWTC2XDE/"
    },
    {
        "title": "Génération Alpha : «J’utilise Instagram pour écrire à mes grands-mères»",
        "summary": "Ils ont entre 9 et 14 ans et font partie de cette génération prétendument portée sur les écrans, friande de contenus streamés mais aussi plus engagée sur les plans social et environnemental. Qu’en est-il vraiment ? Dans notre deuxième épisode, Apolline, 12 ans, écodéléguée dans son collège, raconte sa passion pour le tricot et le crochet et déplore que beaucoup, à son âge, sont accros à leur téléphone.",
        "link": "https://www.liberation.fr/lifestyle/intimites/generation-alpha-jutilise-instagram-pour-ecrire-a-mes-grands-meres-20241105_SVGBBUIAV5B43HZKFOLUGEGXJM/"
    },
    {
        "title": "Substances toxiques : certains ustensiles de cuisine en plastique noir peuvent être contaminés",
        "summary": "Une étude menée aux Etats-Unis a montré que des spatules ou des éplucheurs en plastique recyclé contenaient involontairement des retardateurs de flamme. En cause, un processus de recyclage défaillant.",
        "link": "https://www.liberation.fr/environnement/substances-toxiques-certains-ustensiles-de-cuisine-en-plastique-noir-peuvent-etre-contamines-20241105_L7HL5AYZAFC7LF5BFM5WQYDNJQ/"
    },
    {
        "title": "Harris, Trump, ni l’un ni l’autre : douze voix de la présidentielle américaine",
        "summary": "",
        "link": "https://www.liberation.fr/international/amerique/harris-trump-ni-lun-ni-lautre-douze-voix-de-la-presidentielle-americaine-20241105_SWHNCYF4B5DMPNYDW7QIZOVLV4/"
    },
    {
        "title": "Présidentielle américaine : Washington accuse la Russie de désinformation dans les Etats clés pour le scrutin",
        "summary": "Deux vidéos, qui auraient été fabriquées par des «agents d’influence russes» pouvant influencer le vote, sont notamment pointées du doigt.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-washington-accuse-la-russie-de-desinformation-dans-les-etats-cles-pour-la-presidentielle-20241105_RCDYTV66BVG47MOZL7AOAWCVGA/"
    },
    {
        "title": "Netflix France : perquisition en cours pour blanchiment de fraude fiscale et travail dissimulé",
        "summary": "Les locaux de la filiale française du géant du streaming sont en cours de perquisition ce mardi 5 novembre, dans le cadre d’une enquête pour «blanchiment de fraude fiscale aggravée» et de «travail dissimulé en bande organisée».",
        "link": "https://www.liberation.fr/economie/economie-numerique/netflix-france-perquisition-en-cours-pour-blanchiment-de-fraude-fiscale-et-travail-dissimule-20241105_XSMLD56OVND3RJROGEZ7XI7Y4I/"
    },
    {
        "title": "Michelin annonce la fermeture de ses usines de Cholet et Vannes, plus de 1 200 emplois supprimés",
        "summary": "Le fabricant de pneus français justifie sa décision par une concurrence asiatique accrue et par la «dégradation de la compétitivité de l’Europe». Le groupe assure qu’elle va essayer de trouver des solutions pour les salariés concernés et pour les territoires impactés.",
        "link": "https://www.liberation.fr/economie/transports/michelin-annonce-la-fermeture-de-ses-usines-de-cholet-et-vannes-plus-de-1-200-emplois-supprimes-20241105_JNGUC4ZMDJC5RLRMHIHAJUJTXQ/"
    },
    {
        "title": "Auchan confirme vouloir supprimer 2 389 emplois en France",
        "summary": "L’enseigne de magasins annonce ce mardi 5 novembre un plan de réorganisation du groupe appelé «plan de reconquête», qui passe dans un premier temps par la suppression de plus de 2 000 postes à travers toute l’entreprise.",
        "link": "https://www.liberation.fr/economie/auchan-annonce-vouloir-supprimer-2-389-emplois-en-france-20241105_3LJMJ7KFBFCGJK6WJ4H4GO6IHE/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : les discussions pour une trêve patinent, le chef de la diplomatie française en visite mercredi",
        "summary": "La «Résistance islamique en Irak», coalition de groupes armés pro-iraniens, a revendiqué une attaque de drone menée ce mardi 5 novembre sur le sud d’Israël, assurant qu’il s’agissait de la sixième attaque du genre pour cette seule journée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-les-discussions-pour-une-treve-patinent-le-chef-de-la-diplomatie-francaise-en-visite-mercredi-20241105_QNAHKCUSGNDCXN7FMFEEUCDGPA/"
    },
    {
        "title": "A l’Assemblée, le vin est plus un art qu’un alcool",
        "summary": "Yannick Neuder, rapporteur général LR du budget de la Sécurité sociale, s’est opposé à la hausse des taxes sur les alcools, au motif qu’«on n’a jamais vu des profils arriver aux urgences avec un excès de consommation de Côtes-du-Rhône ou de Bordeaux».",
        "link": "https://www.liberation.fr/politique/a-lassemblee-le-vin-est-plus-un-art-quun-alcool-20241105_XZMRZ5MG4NC3JJIXZE6N5STOKQ/"
    },
    {
        "title": "Les spectacles de la semaine : «Petites Joueuses» de François Chaignaud au Louvre et «Platonov» par Cyril Teste",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. A voir aussi : «l’Amante anglaise» avec Sandrine Bonnaire et «Cécile» de Marion Duval.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-petites-joueuses-de-francois-chaignaud-au-louvre-et-platonov-par-cyril-teste-20241105_WWU57RDM4JEVFA3QDHEIKFPJFM/"
    },
    {
        "title": "Elections américaines 2024 : comment Trump pourrait contester les résultats en cas de défaite",
        "summary": "Procédures judiciaires, refus de certification, manifestations… De nombreux moyens sont à la disposition du camp trumpiste en cas de défaite lors de l’élection présidentielle. «Libération» fait le point sur les modes opératoires.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-les-differents-scenarios-a-la-portee-de-donald-trump-pour-jouer-la-montre-20241105_AQ6DGUEDONCTRCTTA7VLCGNV3U/"
    },
    {
        "title": "Présidentielle américaine : pour Johnny Harris, condamné du Capitole, la victoire de Trump ou «le soulèvement»",
        "summary": "Condamné à sept mois de prison pour avoir pénétré dans le Congrès, le 6 janvier 2021, cet électeur de Caroline du Nord est convaincu que Donald Trump va l’emporter. Et que ses partisans n’accepteront aucun autre scénario.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-pour-johnny-harris-condamne-du-capitole-la-victoire-de-trump-ou-le-soulevement-20241105_I6JMKOSNC5B6JFUJVE7RIBDL4I/"
    },
    {
        "title": "Enfants nés sous X : «Le recours à l’ADN a tout révolutionné : il faut faire évoluer le droit»",
        "summary": "Le nouveau collectif «Nés sous X d’ici et d’ailleurs» a été mis sur pied pour relancer le débat sur l’accouchement sous le secret. Erik Pilardeau, cocréateur, revendique la légalisation des tests ADN, interdits en France.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/enfants-nes-sous-x-le-recours-a-ladn-a-tout-revolutionne-il-faut-faire-evoluer-le-droit-20241105_XU7OQORH5RGRFDLFN5MSYZJOCA/"
    },
    {
        "title": "Budget de la Sécu 2025 : les députés adoptent finalement une réforme de la «taxe soda»",
        "summary": "Après l’avoir rejeté une première fois, l’Assemblée nationale a adopté lundi 4 novembre l’amendement grâce au soutien des insoumis, qui s’étaient abstenus initialement.",
        "link": "https://www.liberation.fr/politique/budget-de-la-secu-2025-les-deputes-adoptent-finalement-une-reforme-de-la-taxe-soda-20241105_LPUIW2ATRRBG7L525OW7DBNISM/"
    },
    {
        "title": "A Marseille, à la veille du procès des effondrements, la vie d’après de la rue d’Aubagne : «Faut quand même que ça reste populaire»",
        "summary": "Six ans après la mort de huit personnes dans cette rue du quartier de Noailles, les lieux se métamorphosent peu à peu, entre gentrification d’un côté et sentiment d’abandon de l’autre.",
        "link": "https://www.liberation.fr/societe/logement/faut-quand-meme-que-ca-reste-populaire-a-la-veille-du-proces-des-effondrements-la-vie-dapres-de-la-rue-daubagne-a-marseille-20241105_J6TUERX2VFGQZEAVR6KFHVRN24/"
    },
    {
        "title": "Miguel Bonnefoy remporte le prix Femina 2024 pour «le Rêve du jaguar»",
        "summary": "L’auteur franco-vénézuélien de 37 ans a obtenu ce mardi 5 novembre la prestigieuse récompense littéraire accordée par un jury exclusivement féminin.",
        "link": "https://www.liberation.fr/culture/livres/miguel-bonnefoy-remporte-le-prix-femina-2024-pour-le-reve-du-jaguar-20241105_XGEV3Z5NBFHXTPUUOJ72646FGE/"
    },
    {
        "title": "Le groupe Carrefour a-t-il cessé son activité en Jordanie en raison du boycott lié à Israël ?",
        "summary": "La chaîne de supermarchés, gérée par le groupe émirati Majid Al Futtaim et non par le français Carrefour, a annoncé sa fin d’activité dans le royaume lundi 4 novembre.",
        "link": "https://www.liberation.fr/checknews/le-groupe-carrefour-a-t-il-cesse-son-activite-en-jordanie-en-raison-du-boycott-lie-a-israel-20241105_2OSP4PN4MVFYXNYVZ3QWCDFLVQ/"
    },
    {
        "title": "Législatives, municipales : LFI demande une clarification à Fabien Roussel",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/legislatives-municipales-lfi-demande-une-clarification-a-fabien-roussel-20241105_ECFHWKUVDVGFZMSWVEGOKWAT6Q/"
    },
    {
        "title": "Atos vend sa filiale Worldgrid à Alten, et sécurise le pilotage des centrales nucléaires d’EDF",
        "summary": "En pleine restructuration, la firme française a confirmé mardi 5 novembre qu’elle allait confier les systèmes numériques permettant le contrôle et le pilotage des réacteurs au français Alten, déjà présent dans le secteur.",
        "link": "https://www.liberation.fr/economie/atos-vend-sa-filiale-worldgrid-a-alten-et-securise-le-pilotage-des-centrales-nucleaires-dedf-20241105_WFRKY24HE5DJRNWZ2MPRZ6PRIM/"
    },
    {
        "title": "Elections américaines 2024 : à Las Vegas, l’ultime chasse au «déclic» des derniers indécis",
        "summary": "A quelques heures du scrutin, la capitale économique du Nevada voit des centaines de démarcheurs arpenter ses rues pour grappiller quelques voix qui pourraient faire la différence. Les démocrates, mieux préparés, s’appuient sur une campagne «précise» et «structurée».",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-a-las-vegas-lultime-chasse-au-declic-des-derniers-indecis-20241105_SZ6DEYFUWVFZXFBRPHUKM4GRMU/"
    },
    {
        "title": "Sécurité : les Etats-Unis sur le qui-vive avant la présidentielle",
        "summary": "Près de quatre ans après l’assaut contre le Capitole, les autorités américaines redoutent que le scrutin de ce mardi 5 novembre débouche sur un débordement de violences, alimenté par la colère des partisans d’un Donald Trump qui remet déjà en cause la sincérité du scrutin.",
        "link": "https://www.liberation.fr/international/amerique/securite-les-etats-unis-sur-le-qui-vive-avant-la-presidentielle-20241105_UEHGXDKJ25BMLKPPWW5WEGDSUU/"
    },
    {
        "title": "A la cathédrale Notre-Dame de Paris, la guerre des vitraux ne fait que commencer",
        "summary": "Les artistes contemporains, finalistes du concours pour la création de nouveaux vitraux dans la cathédrale, défendent leurs projets ce mercredi 6 novembre. Quelle que soit leur pertinence, les défenseurs du patrimoine attaqueront en justice ce grand projet d’Emmanuel Macron qu’ils considèrent comme un «fait du prince».",
        "link": "https://www.liberation.fr/culture/a-notre-dame-la-guerre-des-vitraux-ne-fait-que-commencer-20241105_DVHBZ4HTHZCKPNKCEJM3W5NSWY/"
    },
    {
        "title": "«Trois Amies» d’Emmanuel Mouret, Eros de notre temps",
        "summary": "Le cinéaste déroule, sous la légèreté apparente des amours d’une triade de copines, un récit dense et profond sur les affres de la passion.",
        "link": "https://www.liberation.fr/culture/cinema/trois-amies-demmanuel-mouret-eros-de-notre-temps-20241105_REIMJA2J3VC3PFFHBL4MEQWYEE/"
    },
    {
        "title": "Iranienne dévêtue en public : inquiétudes à travers le monde sur le sort de l’étudiante arrêtée",
        "summary": "Une vidéo publiée samedi montrait la jeune femme en sous-vêtement, d’abord assise puis marchant lentement devant la prestigieuse université Azad de Téhéran. Elle pourrait avoir été depuis transférée de force dans un hôpital psychiatrique.",
        "link": "https://www.liberation.fr/international/moyen-orient/iranienne-devetue-en-public-inquietudes-a-travers-le-monde-sur-le-sort-de-letudiante-arretee-20241105_ERO4DEAY4NC33P7GPUMT2I7S6Q/"
    },
    {
        "title": "Guadeloupe : deux enfants découverts décapités, leur mère interpellée et hospitalisée",
        "summary": "Agés d’un et quatre ans, le corps des deux enfants ont été découverts chez eux dans la nuit de lundi à mardi 5 novembre à Sainte-Rose (Basse-Terre).",
        "link": "https://www.liberation.fr/societe/police-justice/guadeloupe-deux-enfants-decouverts-decapites-leur-mere-interpellee-et-hospitalisee-20241105_7DCOT4Q5PVB7NMYZ6XYL3224DU/"
    },
    {
        "title": "Inondations : l’état de catastrophe naturelle reconnu pour près de 380 communes françaises dans onze départements",
        "summary": "Les épisodes orageux se sont succédé en octobre en France, entraînant des pluies diluviennes et inondations. Un arrêté publié ce mardi 5 novembre a qualifié de catastrophe naturelle ces évènements qui ont touché des centaines de villes et qui permet ainsi les indemnisations d’assurances.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-letat-de-catastrophe-naturelle-reconnu-pour-pres-de-380-communes-francaises-dans-onze-departements-20241105_BVAKE7HSPBEOLDJP75XIKWKTPI/"
    },
    {
        "title": "Inondations en Espagne : quand l’extrême droite capitalise sur la catastrophe",
        "summary": "Dès les premières heures de la tragédie, des groupuscules d’extrême droite alliés à des internautes complotistes ont cherché à discréditer les informations émanant des administrations et des organismes publics.",
        "link": "https://www.liberation.fr/international/europe/inondations-en-espagne-quand-lextreme-droite-capitalise-sur-la-catastrophe-20241105_3XWFRQ2V7FEGXCJSMYVRQL5HFU/"
    },
    {
        "title": "Fermeture de l’usine Michelin de Cholet : des salariés partagés entre «la colère», «la haine» et «la tristesse»",
        "summary": "Le fabricant de pneus a annoncé ce mardi 5 novembre la fermeture de son site du Maine-et-Loire, laissant 955 employés sur le carreau. Sur place, ceux-ci ont aussitôt voté la grève générale et le blocage du site.",
        "link": "https://www.liberation.fr/economie/fermeture-de-lusine-michelin-de-cholet-des-salaries-partages-entre-la-colere-la-haine-et-la-tristesse-20241105_FPUMH6RPQNBDLNLS5Z3URAIMKE/"
    },
    {
        "title": "«Au boulot !» de François Ruffin et Gilles Perret, méprise de classe",
        "summary": "Le documentaire de François Ruffin et Gilles Perret revient à une suite de scènes où Sarah Saldmann, éditocrate bourge et réac, se frotte sans conséquences à la réalité du travail et de la précarité.",
        "link": "https://www.liberation.fr/culture/cinema/au-boulot-de-francois-ruffin-et-gilles-perret-meprise-de-classe-20241105_LME4CLORXFC4XJT6M6NBUUUQBI/"
    }
]