[
    {
        "title": "Election présidentielle américaine : torrent d’alarmes sur la démocratie",
        "summary": "Un retour au pouvoir de Donald Trump menace la stabilité des institutions américaines et le respect de l’Etat de droit. Ces craintes sont aussi grandes en cas de défaite, tant le milliardaire est imprévisible et agressif.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-americaine-torrent-dalarmes-sur-la-democratie-20241030_2V6ZXQ5MAVBJ7LAPWUEZZ4CBGM/"
    },
    {
        "title": "Présidentielle américaine : avec Trump au pouvoir, «je me sens en danger»",
        "summary": "Paroles d’habitants dans plusieurs Etats américains, à quelques jours de l’élection présidentielle du 5 novembre 2024.",
        "link": "https://www.liberation.fr/international/presidentielle-americaine-avec-trump-au-pouvoir-je-me-sens-en-danger-20241030_KIF3I6LXVFHTLKIMND4V7J3ZHY/"
    },
    {
        "title": "Inondations en Espagne : une nuit d’épouvante, plus de 90 morts et beaucoup de questions",
        "summary": "Les pluies torrentielles et la crue des rivières ont pris au dépourvu la province de Valence, sur la côte méditerranéenne. Le bilan provisoire est de 95 morts et des dizaines de disparus. Les autorités régionales sont accusées de ne pas avoir anticipé la tragédie.",
        "link": "https://www.liberation.fr/environnement/climat/plus-de-60-morts-dans-les-inondations-catastrophiques-en-espagne-20241030_3O6KU6RAJ5CPRDHDDOXP5Y6V2A/"
    },
    {
        "title": "Inondations en Espagne : «Le changement climatique a deux visages, les canicules et les pluies terribles»",
        "summary": "Alors que des inondations dévastatrices ont fait des dizaines de morts depuis mardi soir dans la région de Valence, le climatologue Robert Vautard explique qu’il s’agit là d’une des conséquences funestes du changement climatique, dont le bassin méditerranéen subit de plus en plus les ravages.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-en-espagne-le-changement-climatique-a-deux-visages-les-canicules-et-les-pluies-terribles-20241030_H2EOAATISNEBHGOSOMDJ4ZM77U/"
    },
    {
        "title": "Liban : la ville de Baalbek évacuée puis frappée, le Hezbollah resserre les rangs",
        "summary": "Après des frappes meurtrières en début de semaine, les habitants de la grande ville de la plaine de la Bekaa fuient en masse les bombardements israéliens. Le Hezbollah de son côté, s’est doté d’un nouveau secrétaire général.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-la-ville-de-baalbek-evacuee-puis-frappee-le-hezbollah-resserre-les-rangs-20241030_SDTIUJUPJRASLHDWIZ3Y3FERVA/"
    },
    {
        "title": "Gaza : les condamnations internationales se multiplient après la frappe israélienne meurtrière sur Beit Lahia",
        "summary": "Une centaine de personnes auraient été tuées selon les autorités gazaouies, un bilan que Tsahal conteste. L’événement a provoqué l’indignation de la communauté internationale.",
        "link": "https://www.liberation.fr/checknews/gaza-les-condamnations-internationales-se-multiplient-apres-la-frappe-israelienne-meurtriere-sur-beit-lahia-20241030_Z6ALKJZSTNBB5OSDLLHIIMGZ6U/"
    },
    {
        "title": "Abrogation de la réforme des retraites : le coup politique du RN fait plouf",
        "summary": "Censée diviser la gauche et démontrer la fibre sociale du lepénisme, la proposition RN d’abrogation de la réforme des retraites a été vidée de sa substance avant son examen, jeudi.",
        "link": "https://www.liberation.fr/politique/elections/abrogation-de-la-reforme-des-retraites-le-coup-politique-du-rn-fait-plouf-20241030_CGRSC4MYLJEBBA3LFYNJT2PSTI/"
    },
    {
        "title": "Pour la fille de Robert Boulin, l’espoir d’une enquête relancée : «J’ai pu dire beaucoup de choses que je n’avais jamais pu dire»",
        "summary": "Il y a tout juste quarante-cinq ans, le ministre du Travail était retrouvé mort dans 50 cm d’eau. Depuis, Fabienne Boulin-Burgeat se bat pour faire reconnaître la thèse de l’assassinat. Alors qu’un témoin providentiel s’est récemment manifesté, elle a pu rencontrer la juge d’instruction et va notamment réclamer l’audition de Claude Guéant.",
        "link": "https://www.liberation.fr/societe/pour-la-fille-de-robert-boulin-lespoir-dune-enquete-relancee-jai-pu-dire-beaucoup-de-choses-que-je-navais-jamais-pu-dire-20241030_JRHUVC34LJGYPLIGHVD3LZYUSA/"
    },
    {
        "title": "«Song of a Lost World», The Cure des miracles",
        "summary": "Son premier album depuis seize ans signe le retour en grâce et en mélancolie du groupe anglais.",
        "link": "https://www.liberation.fr/culture/song-of-a-lost-world-the-cure-des-miracles-20241030_ZO2YH36DZ5BRNBWEC22ENPAHJE/"
    },
    {
        "title": "L’onde de choc du procès des viols de Mazan chez les femmes : «Ce qu’a vécu Gisèle Pelicot peut nous arriver»",
        "summary": "Colère, dégoût, crainte, identification à la victime, mais aussi parfois optimisme… Le procès de Dominique Pelicot et de cinquante autres hommes, accusés d’avoir violé son ex-épouse sous soumission chimique, atteint particulièrement les femmes que «Libération» a interrogées.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/londe-de-choc-du-proces-des-viols-de-mazan-chez-les-femmes-ce-qua-vecu-gisele-pelicot-peut-nous-arriver-20241030_IGGWEO472RHQREDRCRC4JPJC3E/"
    },
    {
        "title": "Inondations en Espagne : «Les villes européennes sont des territoires extrêmement vulnérables»",
        "summary": "Le déluge s’est abattu sur le sud-est du pays ce mercredi 30 octobre, tuant au moins 95 personnes selon un bilan provisoire. Ce drame interroge l’adaptation des centres urbains face à ces phénomènes extrêmes rendus de plus en plus intenses par le changement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-en-espagne-les-villes-europeennes-sont-des-territoires-extremement-vulnerables-20241030_7PV7DRALFVAOHFJCTDPPD7QYNI/"
    },
    {
        "title": "Violences policières dans un commissariat parisien : jusqu’à deux ans et demi de sursis et une interdiction d’exercer requis",
        "summary": "Trois agents de police du commissariat des Ve et VIe arrondissements étaient jugés mardi 29 octobre par le tribunal correctionnel de Paris pour violences aggravées, non-assistance à personne en danger et dénonciation calomnieuse, lors de la garde à vue de Mario, à qui ils ont cassé le bras en juillet.",
        "link": "https://www.liberation.fr/societe/police-justice/violences-policieres-dans-un-commissariat-parisien-jusqua-deux-ans-et-demi-de-sursis-et-une-interdiction-dexercer-requis-20241030_NXAMQANC2NHNDIOM42IVKBSEPY/"
    },
    {
        "title": "Au Maroc, les images de Mohammed VI amaigri suscitent des interrogations",
        "summary": "Le monarque de 61 ans s’est affiché avec une canne lors de la visite d’Etat, du 28 au 30 octobre, d’Emmanuel Macron à Rabat. Une apparition qui alimente des spéculations sur le réel état de santé du roi en fonction depuis 1999.",
        "link": "https://www.liberation.fr/international/afrique/au-maroc-les-images-de-mohammed-vi-amaigri-suscitent-des-interrogations-20241030_QK2UGE5USJF7TM57R77LK2EXRQ/"
    },
    {
        "title": "Au musée du Quai-Branly, «Zombis» joue son vaudou",
        "summary": "De leur apparition en Haïti à leur redécouverte au XXe siècle, ces créatures hébétées devenues phénomène de pop culture sont au cœur d’une exposition dense et spectaculaire.",
        "link": "https://www.liberation.fr/culture/arts/au-musee-du-quai-branly-zombis-joue-son-vaudou-20241030_YRADJRUH65HE5B5LUZGV3LAPQI/"
    },
    {
        "title": "Salon Euronaval : la justice suspend l’interdiction d’exposer pour les entreprises israéliennes",
        "summary": "Le tribunal considère que le non-accès à cet événement, décidé par l’exécutif, constitue une forme de discrimination pour les sociétés concernées. Il y a quatre mois, une décision similaire avait été retoquée pour un autre salon militaire.",
        "link": "https://www.liberation.fr/economie/salon-euronaval-la-justice-suspend-linterdiction-dexposer-pour-les-entreprises-israeliennes-20241030_3QU6X5W2INCIHJA765SFUJJDPM/"
    },
    {
        "title": "Chez les hôteliers et les restaurateurs, les JO de Paris n’ont pas profité à tout le monde",
        "summary": "Les indépendants du secteur ont connu des baisses importantes de chiffres d’affaires cet été, alerte dans une enquête le Groupement des hôtelleries & restaurations d’Ile-de-France.",
        "link": "https://www.liberation.fr/economie/conso/chez-les-hoteliers-et-les-restaurateurs-les-jeux-olympiques-nont-pas-profite-a-tout-le-monde-20241030_PNTMJGZ4CFGIFK7HZA5HTK2YSU/"
    },
    {
        "title": "Guerre au Proche-Orient : le Premier ministre libanais espère un cessez-le-feu avec Israël «dans les heures ou les jours à venir»",
        "summary": "Le dialogue diplomatique se poursuit ce mercredi 30 octobre entre les Nations unies et Israël, pour tenter de ne pas faire appliquer la loi votée par la Knesset interdisant les activités de l’Unrwa en territoire hébreu. Sur le front libanais, les échanges de tirs se poursuivent.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-lonu-demande-le-maintien-de-lunrwa-sur-le-territoire-israelien-20241030_ZVRNIY7B6VAQNMWD55NNECFQTM/"
    },
    {
        "title": "EN IMAGES - L’Espagne sous le choc après des inondations meurtrières",
        "summary": "Les fortes pluies qui ont frappé le pays ont fait plus de 60 victimes, ont annoncé ce mercredi 30 octobre les services de secours. La région de Valence, l’Andalousie et la Castille-La Manche sont touchées.",
        "link": "https://www.liberation.fr/international/europe/en-images-lespagne-sous-le-choc-apres-des-inondations-meurtrieres-20241030_VB4HDMS26JFYHKGM6JT5XTT5BA/"
    },
    {
        "title": "Les Finger de Cadbury ont disparu des magasins en France et personne ne nous a rien dit",
        "summary": "Les célèbres biscuits ne sont plus disponibles dans les magasins français depuis plusieurs mois, sans, pour le moment, de perspectives claires de retour.",
        "link": "https://www.liberation.fr/lifestyle/consommation/les-finger-de-cadbury-ont-disparu-des-magasins-en-france-et-personne-ne-nous-a-rien-dit-20241030_C6KHNHLXLBDENHYKSATPMCKISQ/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Anora» de Sean Baker, «Juré n°2» de Clint Eastwood, «Flow, le chat qui n’avait plus peur de l’eau»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 30 octobre, avec aussi «Venom : The Last Dance», «Rivière», «Sur un fil», «Le Repli», «Tótem». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-anora-de-sean-baker-jure-n2-de-clint-eastwood-flow-le-chat-qui-navait-plus-peur-de-leau-20241030_NTCYBCBY5JG7LCXDJSHG7ZNUDA/"
    },
    {
        "title": "Tempêtes, ouragans, pluies torrentielles : «Ce sont des rappels tragiques de notre nouvelle réalité climatique»",
        "summary": "Dans un entretien accordé à «Libération», Celeste Saulo, secrétaire générale de l’Organisation météorologique mondiale depuis janvier 2024, dresse le bilan de sa première année à la tête de l’institution onusienne, ponctuée de records inouïs et d’évènements extrêmes meurtriers.",
        "link": "https://www.liberation.fr/environnement/tempetes-ouragans-pluies-torrentielles-ce-sont-des-rappels-tragiques-de-notre-nouvelle-realite-climatique-20241031_74QP7OSRIFAR3AHIT336GRJQMQ/"
    },
    {
        "title": "Présidentielle aux Etats-Unis : «Payer pour que le Donbass reste ukrainien, ça n’intéresse pas Donald Trump»",
        "summary": "Selon le chercheur américain Michael Stricof, spécialiste des questions de défense, une victoire du milliardaire à l’élection du 5 novembre risque d’acculer le gouvernement de Volodymyr Zelensky en le contraignant à négocier en position défavorable.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-aux-etats-unis-payer-pour-que-le-donbass-reste-ukrainien-ca-ninteresse-pas-donald-trump-20241031_YYVVVAWKNJBR3G3GPX25YDG6JU/"
    },
    {
        "title": "Assurances obsèques : gare aux pratiques trompeuses encore trop fréquentes",
        "summary": "Un tiers des entreprises proposant des assurances obsèques contrôlées par la répression des fraudes en 2022 présentaient des anomalies vis-à-vis de la réglementation. Le gendarme de la concurrence met en garde contre des offres opaques et des pratiques trompeuses.",
        "link": "https://www.liberation.fr/economie/conso/assurances-obseques-gare-aux-pratiques-trompeuses-encore-trop-frequentes-20241031_HPWCIOX3TNGSJBE2TY5OC5KRL4/"
    },
    {
        "title": "Evénements extrêmes : depuis 2004, le changement climatique a contribué à plus de 570 000 décès sur Terre",
        "summary": "Selon une étude d’attribution publiée ce jeudi 31 octobre par le consortium de scientifiques World Weather Attribution, la hausse des températures planétaires a intensifié les dix phénomènes météorologiques les plus meurtriers de ces vingt dernières années.",
        "link": "https://www.liberation.fr/environnement/climat/evenements-extremes-depuis-2004-le-changement-climatique-a-contribue-a-plus-de-570-000-deces-sur-terre-20241031_WX2B2OXKQFEADGHTEP6IELXROI/"
    },
    {
        "title": "Affaire abbé Pierre : «Il est nécessaire que le mouvement Emmaüs fasse un retour sur son passé pour avoir un futur»",
        "summary": "Tout juste nommée à la tête de la commission d’enquête d’Emmaüs sur l’abbé Pierre, la sociologue Céline Béraud détaille les contours des futurs travaux des experts, qui doivent faire la lumière sur la façon dont «le secret a été maintenu» autour des violences sexuelles commises par le religieux.",
        "link": "https://www.liberation.fr/societe/religions/affaire-abbe-pierre-il-est-necessaire-que-le-mouvement-emmaus-fasse-un-retour-sur-son-passe-pour-avoir-un-futur-20241031_YQIPPPS34NESVIPGG2ZIQVQV3U/"
    },
    {
        "title": "En Occitanie, les syndicats agricoles entre surenchères et compte à rebours",
        "summary": "Opposition à l’accord de libre-échange avec le Mercosur, gratuité des vaccins pour les bêtes, accès à l’eau… Les revendications des agriculteurs sont multiples. Le gouvernement se prépare à de nouvelles mobilisations.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-occitanie-les-syndicats-agricoles-entre-surencheres-et-compte-a-rebours-20241031_3ETPAYHABFDL3IHPMBOBOGI264/"
    },
    {
        "title": "Procès des viols de Mazan : «Puisse-t-il avoir le mérite que les femmes soient mieux écoutées»",
        "summary": "Muriel Salmona, psychiatre et présidente de l’association Mémoire traumatique et victimologie, analyse l’impact et les ressorts du procès et donne des conseils pour accompagner les personnes victimes de violences sexuelles face à sa médiatisation.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/proces-des-viols-de-mazan-puisse-t-il-avoir-le-merite-que-les-femmes-soient-mieux-ecoutees-20241031_JIBRX44T7NGGHEXM63UX2QTS54/"
    },
    {
        "title": "Inondations en Espagne : le bilan de 95 morts «va augmenter», préviennent les autorités",
        "summary": "Au lendemain des «inondations du siècle», les secouristes poursuivent leurs recherches, en particulier dans la région de Valence, où les autorités s’attendent à ce que le bilan humain s’aggrave.",
        "link": "https://www.liberation.fr/international/europe/inondations-en-espagne-le-bilan-de-95-morts-va-augmenter-previennent-les-autorites-20241031_46JXJCVHEJB37OURN2FQILKEDM/"
    },
    {
        "title": "Volkswagen : à Wolfsburg, la peur du grand dérapage social dans l’empire du constructeur automobile allemand",
        "summary": "Le premier constructeur européen veut fermer trois usines et réduire les salaires de 10 % pour assurer sa place parmi les leaders mondiaux du secteur. Au siège de l’entreprise, les 70 000 salariés et les habitants s’attendent à une crise d’ampleur.",
        "link": "https://www.liberation.fr/international/europe/volkswagen-a-wolfsburg-la-peur-du-grand-derapage-social-dans-lempire-du-constructeur-automobile-allemand-20241031_AHUO36BDR5FPREXI7HD5CLQPMQ/"
    },
    {
        "title": "Présidentielle américaine : le tour des Etats-Unis en 50 polars",
        "summary": "A l’occasion des élections 2024 aux Etats-Unis, «Libération» et la librairie le Comptoir des mots explorent le pays à travers 50 romans noirs. Avec, notamment, Tony Hillerman en Arizona, James Crumley dans le Montana, Jim Thompson en Oklahoma...",
        "link": "https://www.liberation.fr/international/amerique/le-tour-des-etats-unis-en-50-polars-20241031_7ONM5Z22QZAIHMYMVSDQ2LQMXU/"
    },
    {
        "title": "Coopératives funéraires : plus belle la mort",
        "summary": "Une alternative aux pompes funèbres classiques se développe en France : les coopératives. Une démarche écologique, sociale et éthique qui permet aux proches du défunt de se réapproprier un moment souvent difficile à vivre.",
        "link": "https://www.liberation.fr/lifestyle/intimites/cooperatives-funeraires-plus-belle-la-mort-20241029_L243PHAS2ZF3VAVTNBFJWNOW7E/"
    },
    {
        "title": "Pour une sécurité sociale de la mort",
        "summary": "Si des aides de la Sécu existent pour les obsèques, une prise en charge totale des défunts et des endeuillés reste à définir pour des funérailles remboursées, estime un collectif rassemblant des personnalités civiles et des professionnels du deuil.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-une-securite-sociale-de-la-mort-20241031_Q3WMQ45ZTFBWZCL6MRA5H77Q3A/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : le Hamas rejette l’idée d’une «trêve temporaire»",
        "summary": "L’armée israélienne multiplie les bombardements contre les fiefs du Hezbollah au Liban et a appelé ce jeudi à l’évacuation du camp de réfugiés de Rachidieh. Parallèlement, les pays médiateurs s’apprêtent à proposer une trêve «de moins d’un mois» dans la bande de Gaza, malgré l’opposition du Hamas à l’idée d’une trêve «temporaire».",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-israel-ordonne-levacuation-de-nouveaux-villages-du-sud-du-liban-20241031_3HX455SJ5REYJFL7KR4SZK7P2A/"
    },
    {
        "title": "En Guadeloupe, «pourquoi se mobiliser contre la vie chère alors que la Martinique fait le travail ?»",
        "summary": "Pendant que l’île voisine s’indigne depuis deux mois contre le coût de la vie, la Guadeloupe reste marquée par les contestations historiques de 2009, qui avaient laissé des traces sans apporter les résultats escomptés.",
        "link": "https://www.liberation.fr/societe/vie-chere-en-guadeloupe-pourquoi-se-mobiliser-alors-que-la-martinique-fait-le-travail-20241031_F53OKKB3C5GV3LDNUBSQ4NQPRQ/"
    },
    {
        "title": "Halloween : pourquoi avoir peur devant des films d’horreur nous fait du bien",
        "summary": "Amateurs du genre et chercheurs expliquent en quoi les longs métrages sanguinolents permettent de conjurer ses peurs face à des angoisses du quotidien bien moins maîtrisables.",
        "link": "https://www.liberation.fr/lifestyle/intimites/halloween-pourquoi-avoir-peur-devant-des-films-dhorreur-nous-fait-du-bien-20241031_VUJCFKMDFNGN5CY5BXGXZGHD6Y/"
    },
    {
        "title": "En Colombie, la COP16 biodiversité connaît un succès populaire : «C’est une expérience d’éducation environnementale massive»",
        "summary": "A Cali, les habitants s’approprient dans la bonne humeur les enjeux de biodiversité discutés par les négociateurs internationaux, conscients des nombreux défis à relever dans un pays gangrené par le narcotrafic, où les défenseurs de l’environnement sont régulièrement pris pour cibles.",
        "link": "https://www.liberation.fr/environnement/biodiversite/en-colombie-la-cop16-biodiversite-connait-un-succes-populaire-cest-une-experience-deducation-environnementale-massive-20241031_ORXUFP2D5FCPRGGZVCRBNXN6UQ/"
    },
    {
        "title": "L’Union européenne ouvre une enquête contre Temu, soupçonné de vendre des produits illégaux ou dangereux",
        "summary": "La commission européenne a ouvert, ce jeudi 31 octobre, une enquête contre le site de fast-fashion chinois, afin de s’assurer que les articles vendus respectent les normes européennes et d’examiner les risques d’addiction au service en ligne.",
        "link": "https://www.liberation.fr/international/europe/lunion-europeenne-ouvre-une-enquete-contre-temu-soupconne-de-vendre-des-produits-illegaux-ou-dangereux-20241031_G6ACXA2RMBFTBMHOIMZMJCV3OQ/"
    },
    {
        "title": "Abonnements numériques, Twitch… pour ses 120 ans, «l’Humanité» en voie de «déringardisation»",
        "summary": "Revendiquant 40 000 abonnés papier et numérique, en avance sur ses prévisions, le quotidien dirigé par le sénateur communiste Fabien Gay remonte la pente et se modernise, cinq ans après un placement en redressement judiciaire. Tout en se plaignant d’être «ostracisé» par le secteur publicitaire.",
        "link": "https://www.liberation.fr/economie/medias/abonnements-numeriques-twitch-pour-ses-120-ans-lhumanite-en-voie-de-deringardisation-20241031_K3LLSJEZPVBALEFWVRNLMKRMAU/"
    },
    {
        "title": "Avec «Dragon Age : The Veilguard», Bioware conserve le feu sacré",
        "summary": "Malgré un accouchement difficile et un récit heurté, le dernier-né du studio canadien, suite du premier volet, «Inquisition», sorti en 2014, l’emporte par ses combats astucieux et, toujours, par l’humanité de ses personnages.",
        "link": "https://www.liberation.fr/culture/avec-dragon-age-the-veilguard-bioware-conserve-le-feu-sacre-20241101_CVNKR3TWIFBNXPIFBK7LZ427QQ/"
    },
    {
        "title": "TotalEnergies voit ses profits s’effondrer mais soigne encore et toujours ses actionnaires",
        "summary": "Le bénéfice net du groupe a plongé au troisième trimestre et recule de 28 % à 11,8 milliards de dollars sur les neuf premiers mois de l’année. Le géant français souffre de la baisse des cours du pétrole sur fond de ralentissement économique et de tensions planétaires mais pour lui, le pétrole reste une fin en soi.",
        "link": "https://www.liberation.fr/economie/totalenergies-voit-ses-profits-seffondrer-mais-soigne-encore-et-toujours-ses-actionnaires-20241031_IZDDZZAT4BGIXP4Z6WO2E5YQ7A/"
    },
    {
        "title": "Lyon : une femme tabassée par l’extrême droite pour une casquette de football",
        "summary": "Des militants d’extrême droite ont agressé violemment une jeune femme début octobre à Lyon. Son seul tort ? Avoir porté la casquette d’un club de football allemand de gauche.",
        "link": "https://www.liberation.fr/politique/lyon-une-femme-tabassee-par-lextreme-droite-pour-une-casquette-de-football-20241031_2JK23T23P5C5HEHDBZUJYUXATE/"
    },
    {
        "title": "Ne soyez pas inquiets d’être inquiets, par Lola Lafon",
        "summary": "Les thérapeutes rivalisent de solutions pour vaincre l’intranquillité. Pourtant, elle est un allant, une respiration, un aveu d’humanité.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/ne-soyez-pas-inquiets-detre-inquiets-par-lola-lafon-20241031_AOZA4COI3VEXZGSRC7MHPVTLPE/"
    },
    {
        "title": "Trêve hivernale : avec l’augmentation des expulsions de personnes âgées, «une digue a cédé»",
        "summary": "En quarante ans, le nombre d’expulsions forcées a septuplé. Une situation qui touche particulièrement les aînés, alerte l’association Droit au logement alors que la trêve hivernale débute ce vendredi 1er novembre.",
        "link": "https://www.liberation.fr/societe/logement/treve-hivernale-avec-laugmentation-des-expulsions-de-personnes-agees-une-digue-a-cede-20241031_LIXXTRPUQZBU5L6MPVHKNWO4ZM/"
    },
    {
        "title": "Service national universel : il est temps de mettre fin à ce gadget présidentiel",
        "summary": "Malgré des amendements déposés dans le cadre du travail parlementaire pour le budget 2025 visant à raboter les financements du service civil, le gouvernement s’évertue à s’accrocher à ce dispositif, inégalitaire et maintes fois critiqué.",
        "link": "https://www.liberation.fr/politique/service-national-universel-il-est-temps-de-mettre-fin-a-ce-gadget-presidentiel-20241031_KXRSHG6SUBB6HO6F3JZHI3YFVQ/"
    },
    {
        "title": "Abrogation de la réforme des retraites : à l’Assemblée, le seum en scène du RN",
        "summary": "Le parti d’extrême droite souhaitait mettre aux voix ce jeudi 31 octobre l’abrogation de la réforme des retraites, mais en a été empêché par ses opposants. Il a malgré tout tenu à débattre, dans une ambiance électrique, sur le texte vidé de sa substance.",
        "link": "https://www.liberation.fr/politique/elections/abrogation-de-la-reforme-des-retraites-a-lassemblee-le-seum-en-scene-du-rn-20241031_4C4DPELHKNBCHHJI5SHJL4XMQU/"
    },
    {
        "title": "Inondations mortelles en Espagne : le réchauffement climatique a rendu les pluies diluviennes deux fois plus probables",
        "summary": "Une première analyse par le consortium d’experts du World Weather Attribution estime ce jeudi 31 octobre que la hausse mondiale des températures a renforcé d’environ 12 % l’intensité des précipitations historiques tombées en quelques heures en Espagne mercredi.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-mortelles-en-espagne-le-rechauffement-climatique-a-rendu-les-pluies-diluviennes-deux-fois-plus-probables-20241031_CKH5NSITIZGPXO6F4LQYKMJCEQ/"
    },
    {
        "title": "A Durban-Corbières, l’eau coule de nouveau après plus de 3 mois de coupures",
        "summary": "Depuis le 15 juillet, les habitants de cette commune de l’Aude étaient privés d’eau courante pendant plus de dix heures par jour. Grâce aux récentes précipitations, les robinets ne sont plus coupés depuis mercredi 30 octobre.",
        "link": "https://www.liberation.fr/environnement/a-durban-corbieres-leau-coule-de-nouveau-apres-plus-de-3-mois-de-coupures-20241031_SCZ33XADA5G2JHNT2PBCJC7WIU/"
    },
    {
        "title": "Le parquet européen se saisit du cas Henrik Hololei, un eurocrate suspecté de corruption par le Qatar",
        "summary": "Après des révélations de «Libération», le parquet européen a annoncé l’ouverture d’une enquête sur ce haut fonctionnaire de la Commission européenne qui s’est fait offrir des dizaines de vols en classe affaires et de vacances par le Qatar.",
        "link": "https://www.liberation.fr/international/europe/le-parquet-europeen-se-saisit-du-cas-henrik-hololei-un-eurocrate-suspecte-de-corruption-20241031_QK4GT6FYABCLPDOQOU5VUROQJQ/"
    },
    {
        "title": "Espagne : après l’«apocalypse», la région de Valence se prépare à de nouveaux épisodes climatiques violents",
        "summary": "Deux jours après le début de la catastrophe naturelle, le bilan s’élève à au moins 158 morts. Les autorités locales ont débloqué 250 millions d’euros et continuent à chercher des victimes disparues dans les flots et la boue.",
        "link": "https://www.liberation.fr/international/europe/espagne-apres-lapocalypse-la-region-de-valence-se-prepare-a-de-nouveaux-episodes-climatiques-violents-20241031_HLE6E466TVDY3GHX5U4I3I2Q6E/"
    }
]