[
    {
        "title": "Henri Leclerc : «Robert Badinter accordait une suprématie absolue aux droits humains»",
        "summary": "L’avocat historique de la Ligue des droits de l’homme et de «Libération» revient sur cinquante ans de compagnonnage amical et de combats partagés avec Robert Badinter.",
        "link": "https://www.liberation.fr/idees-et-debats/henri-leclerc-robert-badinter-accordait-une-suprematie-absolue-aux-droits-humains-20240209_5PQA3UJ4TVGJTKPZG74Y3EQRDQ/"
    },
    {
        "title": "Mort de Robert Badinter, l’épris de justice",
        "summary": "De ses plaidoiries aux assises durant les années 70 jusqu’à la tribune de l’Assemblée nationale en 1981, l’ancien ministre de la Justice, mort dans la nuit de jeudi à vendredi 9 février à 95 ans, incarne tout entier le combat pour l’abolition de la peine de mort. Avocat brillant, puis garde des Sceaux et président du Conseil constitutionnel, il était devenu une référence morale pour la gauche française.",
        "link": "https://www.liberation.fr/societe/police-justice/robert-badinter-lepris-de-justice-20240209_7L4W23X6PBCMBFISMYCPEWKTFU/"
    },
    {
        "title": "«Jusqu’à la fin de sa vie, Robert Badinter s’est engagé pour la dépénalisation universelle de l’homosexualité»",
        "summary": "Perdre Robert Badinter signifie perdre un avocat de la cause homosexuelle et LGBT, qui a pris les devants pour ceux qui n’osaient pas le faire, par crainte d’être «outés», réagit Régis Schlagdenhauffen, sociologue spécialiste des questions de genre et de sexualité.",
        "link": "https://www.liberation.fr/idees-et-debats/jusqua-la-fin-de-sa-vie-robert-badinter-sest-engage-pour-la-depenalisation-universelle-de-lhomosexualite-20240209_U73KLQPTLVAVXOF7GWTFUBM2OM/"
    },
    {
        "title": "Ukraine : Zelensky et Zaloujny, la trajectoire divergente de deux hommes en guerre",
        "summary": "Le président ukrainien a remplacé jeudi son chef des armées Valery Zaloujny par le commandant des forces terrestres, Oleksandr Syrsky. Une décision personnelle et politique plus que militaire, épilogue d’une relation émotionnelle forte entre deux hommes, qui a tourné à la désaffection.",
        "link": "https://www.liberation.fr/international/europe/ukraine-zelensky-et-zaloujny-la-trajectoire-divergente-de-deux-hommes-en-guerre-20240209_7BZCEC4QPZGEFFLG6B64YQIQU4/"
    },
    {
        "title": "A69 : le préfet du Tarn interdit le week-end de mobilisation, intervention de gendarmes près d’un camp d’opposants",
        "summary": "Les services de l’Etat ont décidé d’interdire ce vendredi 9 février le rassemblement prévu samedi et dimanche pour des «risques de troubles majeurs à l’ordre public». Les forces de l’ordre tentent de déloger les militants présents sur la ZAD.",
        "link": "https://www.liberation.fr/environnement/a69-le-prefet-du-tarn-interdit-le-week-end-de-mobilisation-intervention-de-gendarmes-pres-dun-camp-dopposants-20240209_NOL3HRABXBDW7E2ZGKKCIR7ORM/"
    },
    {
        "title": "«Amertume», «gâchis» : sans présidence, la Ciivise va-t-elle se relever ?",
        "summary": "A peine installée, la nouvelle Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants fait face à la mise en retrait de sa vice-présidente, accusée d’agression sexuelle, et la démission de son président, suscitant de nouvelles craintes quant à son avenir.",
        "link": "https://www.liberation.fr/societe/familles/amertume-gachis-sans-presidence-la-ciivise-va-t-elle-se-relever-20240209_KPR6J3GVPFDXPL6CUTD2RY7L6A/"
    },
    {
        "title": "Pourquoi Sam Altman, le patron d’OpenAI, veut lever 7 000 milliards de dollars pour des usines de semi-conducteurs ?",
        "summary": "Le patron d’OpenAI multiplie les rencontres de potentiels investisseurs afin de développer le secteur de l’intelligence artificielle via de nouvelles usines de semi-conducteurs. Son projet représenterait un coût de plusieurs milliers de milliards de dollars selon le «Washington Post».",
        "link": "https://www.liberation.fr/economie/economie-numerique/pourquoi-sam-altman-le-patron-dopenai-veut-lever-7-000-milliards-de-dollars-pour-des-usines-de-semi-conducteurs-20240209_HKXAEIWNCRBOZDEKKOCMOPOOEE/"
    },
    {
        "title": "Israël-Gaza : «Il faut sortir par le haut avec une mobilisation à la hauteur de la tragédie»",
        "summary": "Dans son dernier livre, «Comment la Palestine fût perdue et pourquoi Israël n’a pas gagné», paru ce vendredi, l’historien Jean-Pierre Filiu retrace les origines du conflit israélo-palestinien et rappelle que malgré un rapport de force écrasant, la victoire ou la sécurité d’Israël ne sont pas assurées tant qu’une solution à deux Etats ne sera pas concrétisée.",
        "link": "https://www.liberation.fr/international/israel-gaza-il-faut-sortir-par-le-haut-avec-une-mobilisation-a-la-hauteur-de-la-tragedie-20240209_Z3QTVFHDMNCYXMNPBZFPQEGCJ4/"
    },
    {
        "title": "Parents stupéfiants : «Je ne fume jamais quand les enfants sont là»",
        "summary": "Le jour, c’est biberons, devoirs et foot au square. La nuit, c’est spliff, coke et compagnie. «Libé» donne la parole à ceux qui essaient de jongler entre parentalité et vices plus ou moins assumés. Deuxième épisode de notre série : le témoignage de Manon, 44 ans, mère de deux enfants de 6 et 8 ans qui cache ses cigarettes dans son tiroir à culottes.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/parents-stupefiants-je-ne-fume-jamais-quand-les-enfants-sont-la-20240209_QWM4H4QGBBBPXEC4SSHNUZIEFU/"
    },
    {
        "title": "Jean-Luc Reichmann, attention à la marge",
        "summary": "L’animateur de jeux télé sur TF1 et comédien prône le droit à la différence et la lutte contre l’intolérance.",
        "link": "https://www.liberation.fr/portraits/jean-luc-reichmann-attention-a-la-marge-20240209_WKHZMLOQ55F2VAFHUMH7AQ5XAE/"
    },
    {
        "title": "Mort de Seiji Ozawa : un sorcier de l’orchestre lâche sa baguette",
        "summary": "Le chef japonais, révélé en 1959 par le concours de Besançon, et qui dirigea les plus grands orchestres et opéras de la planète, s’est éteint mardi 6 février à l’âge de 88 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-du-chef-dorchestre-seiji-ozawa-legende-japonaise-de-la-musique-classique-20240209_X5UT3EZVDBDLPEJKM77R4KD5FQ/"
    },
    {
        "title": "Le chantre du jeu vidéo progressiste Dontnod épinglé par ses salariés",
        "summary": "Les représentants du Syndicat des travailleurs du jeu vidéo ont dénoncé jeudi 8 février une accumulation de risques psychosociaux dans l’entreprise. Une situation qui heurte d’autant plus que le studio affiche son attachement à des valeurs progressistes.",
        "link": "https://www.liberation.fr/culture/le-chantre-du-jeu-video-progressiste-dontnod-epingle-par-ses-salaries-20240209_AIYOCQVTRJFFFGZ32B2WM4KWSU/"
    },
    {
        "title": "Chine : après des révélations, l’Allemand BASF annonce fermer ses sites dans la région du Xinjiang",
        "summary": "Le géant de la chimie va quitter la région du Xinjiang en Chine, après des révélations sur l’implication d’un de ses partenaires chinois dans la répression contre la population musulmane perpétrée par Pékin.",
        "link": "https://www.liberation.fr/international/asie-pacifique/chine-apres-des-revelations-lallemand-basf-annonce-fermer-ses-sites-dans-la-region-du-xinjiang-20240209_KX637GH3YFCJRPQALEY77TELBU/"
    },
    {
        "title": "Peine de mort dans le monde : l’abolition s’étend, mais les exécutions se multiplient",
        "summary": "Robert Badinter est mort ce vendredi 9 février, mais la lutte contre la peine de mort résiste alors qu’une partie des pays qui l’appliquent y ont de plus en plus souvent recours.",
        "link": "https://www.liberation.fr/international/peine-de-mort-dans-le-monde-labolition-setend-mais-les-executions-se-multiplient-20240209_5DTWPWSHZBHWLMAABDDGS4ENMQ/"
    },
    {
        "title": "Je pleure Robert Badinter, ce grand homme qui va manquer à la France, à la gauche, mais je pleure surtout un ami cher, par Anne Sinclair",
        "summary": "La journaliste et amie intime du couple Badinter se souvient de celui qui fut un homme «magnétique» au tribunal mais aussi l’auteur d’un livret d’opéra et de pièces de théâtre.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/je-pleure-robert-badinter-ce-grand-homme-qui-va-manquer-a-la-france-a-la-gauche-mais-je-pleure-surtout-un-ami-cher-par-anne-sinclair-20240209_DBOANRDJOZF65IAMDP7JECXDCI/"
    },
    {
        "title": "Alex Taylor : «Robert Badinter a changé ma vie avec une seule phrase» sur les homosexuels",
        "summary": "Le journaliste d’origine britannique raconte comment, en 1982, le discours du ministre de la Justice, qui marquait la fin des lois discriminatoires contre les personnes homosexuelles, l’a décidé à s’installer en France.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/alex-taylor-robert-badinter-a-change-ma-vie-avec-une-seule-phrase-sur-les-homosexuels-20240209_LMY3WAFELVEIDB3F2L6X7KM4AQ/"
    },
    {
        "title": "Fractures civilisationnelles, par Jakuta Alikavazovic",
        "summary": "Pour l’anthropologue américaine Margaret Mead, la civilisation commence par la guérison du premier fémur cassé. Une information discutable. Mais qu’importe, l’époque a soif de réparation, qu’il s’agisse de l’os le plus long du corps ou pas.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/fractures-civilisationnelles-par-jakuta-alikavazovic-20240209_73LH63X4GBGQHEOXWWQLDGS3PI/"
    },
    {
        "title": "Sur Canal +, cinq mecs et un «Enterrement de vie de garçon»",
        "summary": "La mini-série réunit cinq stand-uppers pour quatre moments, entre accumulation de vannes et angoisse sous-jacente. Une affaire sympathique.",
        "link": "https://www.liberation.fr/culture/series/sur-canal-cinq-mecs-et-un-enterrement-de-vie-de-garcon-20240209_D45J6ICP6RBJDIUMLWUX3SD5JE/"
    },
    {
        "title": "Ecole Stanislas : la mairie de Paris veut son «déconventionnement» sauf «mise en conformité»",
        "summary": "La Ville de Paris a annoncé ce vendredi 9 février qu’elle avait demandé à l’Etat de déconventionner l’établissement privé, dans la tourmente depuis la publication d’un rapport accablant, sauf si l’école se met en conformité avec les lois relatives à la lutte contre les discriminations.",
        "link": "https://www.liberation.fr/societe/education/ecole-stanislas-la-mairie-de-paris-veut-son-deconventionnement-sauf-mise-en-conformite-20240209_5LWKGUYSU5AIJELYKV44YYA3YE/"
    },
    {
        "title": "Passation de pouvoir à l’Education nationale : Oudéa-Castéra laisse la place à Belloubet, chargée de recoller les morceaux",
        "summary": "Un mois seulement après sa prise de fonction, la désormais ex-locataire de la rue de Grenelle laisse à sa successeuse un ministère fragilisé. Elle a tenu à remercier les personnes qui ne l’avaient pas lâchée dans la tempête.",
        "link": "https://www.liberation.fr/societe/education/passation-de-pouvoir-a-leducation-nationale-oudea-castera-laisse-la-place-a-belloubet-chargee-de-recoller-les-morceaux-20240209_75UVS74BTJAWBD446BG3BZQTE4/"
    },
    {
        "title": "Tournoi des six nations : rincé par l’Irlande, le XV de France veut essorer l’Ecosse",
        "summary": "Sortis sonnés après leur fiasco face à l’Irlande en match d’ouverture, les tricolores vont tenter d’arracher une victoire salutaire pour le moral des troupes à Murrayfield.",
        "link": "https://www.liberation.fr/sports/rugby/tournoi-des-six-nations-rince-par-lirlande-le-xv-de-france-veut-essorer-lecosse-20240210_ZYN3JFFELFGADCHARROPWOMRUA/"
    },
    {
        "title": "Crise des soldes : «Face aux promotions,  il y a un effet générationnel»",
        "summary": "Alors que les marques ont subit 6% de baisse des ventes lors de la période des promos de janvier, l’économiste Pascale Hébel analyse les mutations que subit le marché du textile depuis l’arrivée de l’e-commerce et de l’occasion.",
        "link": "https://www.liberation.fr/economie/crise-des-soldes-face-aux-promotions-il-y-a-un-effet-generationnel-20240210_3QA6RCNKDNC6RGY3RKXM5VW6KI/"
    },
    {
        "title": "Mort de Badinter : comment, sur la peine de mort, l’extrême droite a perdu la bataille culturelle",
        "summary": "Pendant plusieurs décennies, Jean-Marie Le Pen, puis sa fille, ont prôné le rétablissement de la peine capitale. Jusqu’à faire disparaître cette proposition du programme du Rassemblement national… sans pour autant clarifier la position officielle du parti.",
        "link": "https://www.liberation.fr/politique/elections/mort-de-badinter-comment-sur-la-peine-de-mort-lextreme-droite-a-perdu-la-bataille-culturelle-20240210_57CAJVDCYVG5XF4EOTXHS2KJUM/"
    },
    {
        "title": "Parents solo : dans les Yvelines, un coliving pour «faire famille autrement»",
        "summary": "A Poissy, un lieu dédié aux familles monoparentales, mêlant espaces communs et appartements individuels, vient d’être inauguré. Il se veut pensé pour répondre à leurs besoins spécifiques et contrer leur solitude.",
        "link": "https://www.liberation.fr/societe/familles/parents-solo-dans-les-yvelines-un-coliving-pour-faire-famille-autrement-20240210_F5APY6LUCFDS3KZCJHKUX37DGQ/"
    },
    {
        "title": "Victoires de la musique 2024 : le grand pardon au rap",
        "summary": "Pour sa 39e édition, la cérémonie qui se tenait vendredi 9 février au soir à Boulogne-Billancourt a multirécompensé comme prévu Zaho de Sagazan tout en essayant d’expier, enfin, des années de mépris du rap.",
        "link": "https://www.liberation.fr/culture/musique/victoires-de-la-musique-2024-le-grand-pardon-au-rap-20240210_KU3QZPMLEBCDRL7AO2BVTXTXAE/"
    },
    {
        "title": "Gaza : Nétanyahou demande à l’armée un plan «d’évacuation» des civils de Rafah",
        "summary": "Avant de lancer véritablement une offensive sur Rafah visant à «détruire» le Hamas, le Premier ministre israélien Benyamin Nétanyahou a également demandé à son armée de lui soumettre un plan «d’évacuation» des civils. Les Etats-Unis ont prévenu qu’ils ne soutiendraient aucune intervention si rien n’était fait pour évacuer la population.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-netanyahou-demande-a-larmee-un-plan-devacuation-des-civils-de-rafah-20240209_VM2D2BW3FRDO5CUGMRHCCSLOYY/"
    },
    {
        "title": "Paul Smara mis à nu",
        "summary": "Un livre et une exposition parisienne révèlent le parcours et les dessins homoérotiques, inspirés par les bars louches et les hôtels borgnes du port de Toulon, d’un dessinateur resté jusque là confidentiel.",
        "link": "https://www.liberation.fr/lifestyle/paul-smara-mis-a-nu-20240210_UYYTGEB62ZECBM6NN5UZHX7ESE/"
    },
    {
        "title": "Gabriel Attal réunit son gouvernement pour fixer les «priorités» et le calendrier",
        "summary": "Les ministres et secrétaires d’Etat étaient rassemblés, ce samedi 10 février, autour du Premier ministre, Gabriel Attal, pour un séminaire décrit comme «studieux» visant à «se mettre en ordre de marche».",
        "link": "https://www.liberation.fr/politique/gabriel-attal-reunit-son-gouvernement-pour-fixer-les-priorites-et-le-calendrier-20240210_LGO37FRSHBBWPF5YKIERFXNJN4/"
    },
    {
        "title": "A la Fondation Cartier-Bresson, Alessandra Sanguinetti dans une expo d’or et d’Argentine",
        "summary": "Depuis deux décennies, la photographe américaine documente la vie de deux cousines inventives ayant grandi dans la campagne au sud de Buenos Aires. Une chronique intimiste et délicate, exposée à la Fondation Henri Cartier-Bresson.",
        "link": "https://www.liberation.fr/culture/photographie/a-la-fondation-cartier-bresson-alessandra-sanguinetti-dans-une-expo-dor-et-dargentine-20240210_XGFFQQHNSNGN7AI5DDNIIJADLA/"
    },
    {
        "title": "«Fleur de tofu», pattes de poulet et porc pagode : à Belleville, voyage au bout de la cuisine chinoise",
        "summary": "Passionné de cuisine chinoise, Handa Cheng organise des promenades gustatives dans deux quartiers de Paris pour faire connaître la richesse de cette gastronomie aux non-initiés. A l’occasion du nouvel an lunaire ce samedi, «Libé» l’a suivi dans l’un de ses voyages savoureux.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/fleur-de-tofu-pattes-de-poulet-et-porc-pagode-a-belleville-voyage-au-bout-de-la-cuisine-chinoise-20240210_JGAIUNXH45G7NCQQGL5BHW2OOY/"
    },
    {
        "title": "Greta Thunberg est arrivée dans le Tarn pour soutenir les opposants à l’autoroute l’A69",
        "summary": "L’activiste suédoise participe samedi 10 février dans le Tarn à une nouvelle manifestation contre l’autoroute Toulouse-Castres. Dimanche, elle pourrait aussi se rendre à Bordeaux où se tient un rassemblement contre le forage de nouveaux puits de pétrole en Gironde.",
        "link": "https://www.liberation.fr/environnement/climat/greta-thunberg-est-attendue-en-france-ce-week-end-pour-soutenir-les-opposants-a-lautoroute-la69-20240209_VD7REL753VFCPF2BWF4ZKCAYJI/"
    },
    {
        "title": "L’hommage national à Robert Badinter aura lieu mercredi au ministère de la Justice",
        "summary": "Annoncé dès vendredi par Emmanuel Macron, l’hommage national en l’honneur de l’avocat père de l’abolition de la peine de mort aura lieu mercredi au ministère de la Justice, a annoncé ce samedi 10 février l’Elysée.",
        "link": "https://www.liberation.fr/societe/police-justice/lhommage-national-a-robert-badinter-aura-lieu-mercredi-au-ministere-de-la-justice-20240210_MPA5XLJFXRAVZL4W5HR6WCPORE/"
    },
    {
        "title": "«La Bête», Joël Pommerat, Dizzee Rascal… Le top 10 de la semaine du service Culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/la-bete-joel-pommerat-dizzee-rascal-le-top-10-de-la-semaine-du-service-culture-20240210_4H4T7HJ7GNHPRKZBZNJOQUG3VE/"
    },
    {
        "title": "Rencontre avec la légende du judo Shohei Ono : «J’allais aux compétitions comme un tueur à gages»",
        "summary": "Le double champion olympique à l’égo XXL ne participera pas aux JO de Paris. Dans un rare entretien, il tente d’expliquer les raisons de sa retraite anticipée, qui a surpris le monde du judo. Et évoque «l’immense» mais «prudent» Teddy Riner…",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/rencontre-avec-la-legende-du-judo-shohei-ono-jallais-aux-competitions-comme-un-tueur-a-gages-20240209_6MJ3NXVM65GRJLPUG7SJKM3NGI/"
    },
    {
        "title": "Arrestations d’opposants en Tunisie : «On a basculé dans une paranoïa d’Etat»",
        "summary": "Un an après les premières arrestations de dirigeants politiques, les détenus sont toujours dans le flou quant à leur avenir judiciaire. Bien que muselée, l’opposition veut profiter de l’élection présidentielle de l’automne pour renverser Kaïs Saïed.",
        "link": "https://www.liberation.fr/international/afrique/arrestations-dopposants-en-tunisie-on-a-bascule-dans-une-paranoia-detat-20240210_OWYUS7YRS5DSDH6RTYLF77RMXA/"
    },
    {
        "title": "Anniversaires d’enfants : nos surenchères têtes blondes",
        "summary": "Initiation à la peinture sur soie, location d’une troupe de théâtre ou d’un château gonflable… Célébrer les années de notre progéniture tourne parfois à la débauche d’activités aussi improbables que coûteuses. Et si, derrière l’envie de faire plaisir à notre rejeton, se jouait plutôt notre désir d’être validé par la communauté des parents ?",
        "link": "https://www.liberation.fr/lifestyle/anniversaires-denfants-nos-surencheres-tetes-blondes-20240210_LFKTPYBB2JG6DLBYMCPNQZG4GQ/"
    }
]