[
    {
        "title": "Entre François Ruffin et Jean-Luc Mélenchon, le clash populaire",
        "summary": "A la veille de la Fête de l’Huma, l’élu picard ne retient plus ses coups contre le triple candidat à la présidentielle et sa stratégie politique qu’il juge communautariste. Un litige illustrant le débat interne et durable à gauche sur la position à adopter à l’égard des classes populaires.",
        "link": "https://www.liberation.fr/politique/entre-francois-ruffin-et-jean-luc-melenchon-le-clash-populaire-20240912_T7ZUD2JKXVBELKTXIKRITTRFAU/"
    },
    {
        "title": "Jean-Luc Mélenchon-François Ruffin : le pavé communautariste dans la mare de la gauche",
        "summary": "Le député de la Somme reproche au leader insoumis de monter des murs entre les Français alors que selon lui il faut construire des ponts sans assigner quiconque à une identité ethnique ou religieuse.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/jean-luc-melenchon-francois-ruffin-le-pave-communautariste-dans-la-mare-de-la-gauche-20240912_2FFEXFIZLFFQJNMJZCRQTNH7ME/"
    },
    {
        "title": "Immigration : les macronistes craignent le retour d’un débat miné",
        "summary": "Les positions passées du nouveau Premier ministre, Michel Barnier, les exigences de la droite et le soutien sous conditions du RN font craindre à une partie de la majorité présidentielle un nouveau tour de vis, dont certains font déjà une ligne rouge.",
        "link": "https://www.liberation.fr/politique/immigration-les-macronistes-craignent-le-retour-dun-debat-mine-20240912_YETPOR2S6BGYPH5PZXK7K7JLHA/"
    },
    {
        "title": "Le procès des viols de Mazan suspendu dans l’attente du retour de Dominique Pelicot, un renvoi envisagé",
        "summary": "Le président, Roger Arata, a préféré suspendre l’audience ce jeudi 12 septembre jusqu’au retour du principal accusé, malade, plutôt que de poursuivre les débats en son absence. Et de prévenir que l’affaire sera «renvoyée» si le principal accusé est «durablement indisponible».",
        "link": "https://www.liberation.fr/societe/police-justice/le-proces-des-viols-de-mazan-suspendu-dans-lattente-du-retour-de-dominique-pelicot-un-renvoi-envisage-20240912_2WCO7TMZVJATLHHQ5AJCD7LAMU/"
    },
    {
        "title": "Salaires impayés de Kylian Mbappé : la LFP enjoint le PSG à verser 55 millions d’euros, Paris dit «niet»",
        "summary": "La commission juridique de la Ligue de football professionnel a tranché ce jeudi 12 septembre en faveur du nouvel attaquant du Real Madrid dans le différend financier qui l’oppose à son ex-club. Le Paris-Saint-Germain a fait savoir qu’il ne payerait pas et que son ancien joueur devra saisir la justice.",
        "link": "https://www.liberation.fr/sports/football/kylian-mbappe-contre-le-psg-la-lfp-enjoint-le-club-a-verser-55-millions-deuros-de-salaires-impayes-au-joueur-20240912_LDLBQUTG5VECLK2TGEZ2ECO7MA/"
    },
    {
        "title": "Renault envisage d’arrêter la production de ses moteurs de Formule 1, les salariés s’indignent d’«un abandon honteux»",
        "summary": "En grève, le personnel de l’usine Alpine à Viry-Châtillon s’est réuni devant la direction du groupe à Boulogne-Billancourt, ce jeudi 12 septembre, pour contester l’arrêt de son activité, vitrine de l’automobile française depuis près de cinquante ans. Environ 500 emplois sont menacés.",
        "link": "https://www.liberation.fr/economie/social/un-abandon-honteux-les-salaries-de-renault-remontes-contre-larret-envisage-de-la-production-des-moteurs-de-formule-1-20240912_26RFS2NUXFDEXAADWZZKWVI3LE/"
    },
    {
        "title": "Désobéissance civile : pourquoi les collectifs écologistes renoncent aux jets de soupe sur les tableaux ou aux blocages de route",
        "summary": "L’impopularité des opérations spectaculaires, leur traitement médiatique purement formel et la répression grandissante dans certains pays poussent certains mouvements de lutte pour l’environnement en France à reconsidérer leurs modes d’action.",
        "link": "https://www.liberation.fr/environnement/climat/desobeissance-civile-pourquoi-les-collectifs-ecologistes-renoncent-aux-jets-de-soupe-sur-les-tableaux-ou-aux-blocages-de-route-20240912_3EPL6F7V7VEM7OMYAMEVQUXXQY/"
    },
    {
        "title": "La mission Polaris Dawn réussit la première sortie spatiale privée de l’histoire",
        "summary": "Pour la première fois dans l’histoire de l’exploration spatiale, des astronautes privés ont effectué une (petite) sortie dans le vide spatial ce jeudi. L’objectif était de tester le vaisseau et les nouvelles combinaisons de SpaceX pour de futures missions privées en orbite terrestre, qui devraient se multiplier les prochaines années.",
        "link": "https://www.liberation.fr/sciences/espace/polaris-dawn-spacex-tente-la-premiere-sortie-spatiale-privee-de-lhistoire-20240912_YDHUR7HUWNEFNHI5KNC2MWRWJE/"
    },
    {
        "title": "Asma Mhalla : «L’alliance entre Donald Trump et Elon Musk révèle un changement idéologique chez certains leaders de la Silicon Valley»",
        "summary": "Le candidat républicain s’est engagé à nommer le patron de X et de Tesla dans son gouvernement s’il est élu. Pour la politologue spécialiste de la géopolitique de la tech, il ne faut pas sous-estimer la puissance idéologique de ce secteur.",
        "link": "https://www.liberation.fr/idees-et-debats/asma-mhalla-lalliance-entre-donald-trump-et-elon-musk-revele-un-changement-ideologique-chez-certains-leaders-de-la-silicon-valley-20240912_WICHR7KSMNG2NKZZ3B3DZ7NSWM/"
    },
    {
        "title": "A l’AP-HP, sexe et sexisme bientôt proscrits dans les blocs opératoires",
        "summary": "Mardi 10 septembre, la commission médicale d’établissement du groupement hospitalier a approuvé à l’unanimité le projet de charte éthique au sein des salles d’opération. Tout le personnel devra s’engager à ne plus avoir de propos «agressifs» ni de comportements «violents».",
        "link": "https://www.liberation.fr/societe/sante/a-lap-hp-sexe-et-sexisme-bientot-proscrits-dans-les-blocs-operatoires-20240912_PQT7QTMVR5GGPCWBVTM3RWHFYM/"
    },
    {
        "title": "Mayotte : la Défenseure des droits dénonce des contrôles d’identité policiers illégaux ciblant les migrants",
        "summary": "Les contrôles à proximité, voire dans l’enceinte, des associations humanitaires et des centres de soins privent les personnes migrantes de leurs droits fondamentaux, dénonce l’autorité administrative indépendante dans un avis que s’est procuré «Libération».",
        "link": "https://www.liberation.fr/societe/immigration/mayotte-la-defenseure-des-droits-denonce-des-controles-didentite-policiers-illegaux-20240912_J233VOFCD5CSXKJKUWSCF3WWUU/"
    },
    {
        "title": "Comment un glissement de terrain au Groenland a fait trembler la Terre pendant neuf jours",
        "summary": "L’événement survenu en septembre 2023 et causé par le réchauffement climatique, a fait l’objet d’une enquête collaborative inédite auprès de la communauté scientifique, dont les résultats sont publiés ce jeudi dans la revue «Science».",
        "link": "https://www.liberation.fr/sciences/comment-un-glissement-de-terrain-au-groenland-a-fait-trembler-la-terre-pendant-neuf-jours-20240912_Q4X2P6URYFCIHLY3SA3LWOFIVA/"
    },
    {
        "title": "Tensions au sein du NFP : «On a tendance à dramatiser toute division à gauche comme si c’était la fin du monde»",
        "summary": "Gilles Candar, historien spécialiste des gauches, remet en perspective les divisions du Nouveau Front populaire sur les stratégies de conquête du pouvoir.",
        "link": "https://www.liberation.fr/idees-et-debats/tensions-au-sein-du-nfp-on-a-tendance-a-dramatiser-toute-division-a-gauche-comme-si-cetait-la-fin-du-monde-20240912_4TO7RGZDCVB4XAR37TIYMRJ364/"
    },
    {
        "title": "La Banque centrale européenne desserre de nouveau les taux",
        "summary": "Dans un contexte de désinflation et d’atonie de l’activité économique en Europe, le conseil des gouverneurs de la BCE a décidé ce jeudi 12 septembre une nouvelle baisse de ses taux directeurs.",
        "link": "https://www.liberation.fr/economie/la-bce-pourrait-de-nouveau-desserrer-les-taux-20240912_6KO6BLVTQ5HQ5HKATU5NNFL7NU/"
    },
    {
        "title": "Ravagée par les feux, l’Amazonie au bord du basculement : «Le climat est devenu un allié de la destruction de la forêt»",
        "summary": "Soumise depuis le début de l’année à un nombre record d’incendies déclenchés par les défricheurs, accompagnés d’une sécheresse historique et de températures extrêmes, la forêt est fortement mise en péril. Face à ce cocktail explosif, les experts du changement climatique craignent le franchissement d’un point de non-retour plus rapide qu’anticipé.",
        "link": "https://www.liberation.fr/environnement/ravagee-par-les-feux-lamazonie-au-bord-du-basculement-le-climat-est-devenu-un-allie-de-la-destruction-de-la-foret-20240911_HEMGMQI7WZCYHAWC6E24ZJCTIU/"
    },
    {
        "title": "Quand François Ruffin pilonne Jean-Luc Mélenchon",
        "summary": "Pour la sortie de son nouveau livre «Itinéraire. Ma France en entier, pas à moitié», le député, qui a rompu avec La France insoumise au moment des législatives, critique «une gauche qui a renoncé» et a fait le choix de «l’abandon» d’une partie de la population.",
        "link": "https://www.liberation.fr/politique/quand-francois-ruffin-pilonne-jean-luc-melenchon-20240912_IF77KGXHQRFVTBZHZUTFZQFK3E/"
    },
    {
        "title": "Michel Barnier dit vouloir «maîtriser l’immigration» avec «humanité», et promet un gouvernement «pluriel»",
        "summary": "Le Premier ministre a une nouvelle fois ce jeudi 12 septembre dressé les contours de sa future équipe, où figureront «naturellement» des membres des Républicains. Il a aussi nié vouloir recréer un ministère de l’immigration.",
        "link": "https://www.liberation.fr/politique/michel-barnier-dit-vouloir-maitriser-limmigration-avec-humanite-et-promet-un-gouvernement-pluriel-20240912_SO2II2URBBCK5IPECELVCWTQZA/"
    },
    {
        "title": "Plusieurs cas de botulisme confirmés à cause de pesto artisanal, 600 bocaux recherchés en France",
        "summary": "Les personnes contaminées ont été hospitalisées en réanimation, a fait savoir la Direction générale de la Santé mardi. Les personnes qui posséderaient ces boîtes de la marque «O ptits oignons» sont invitées à les jeter.",
        "link": "https://www.liberation.fr/societe/sante/cinq-cas-de-botulisme-suspectes-en-indre-et-loire-a-cause-de-conserves-de-pesto-artisanal-20240910_DTAZMPQ4JVG7HNMHM6ZZPUUNIQ/"
    },
    {
        "title": "Droits TV : le foot business français dans la tourmente",
        "summary": "La Ligue de football professionnel est mise en cause pour sa gestion des droits TV, qui ont fait l’objet d’un contrat à vie très juteux pour le fonds d’investissement CVC. Rapporteur de la mission d’information parlementaire, le sénateur Michel Savin l’a invitée jeudi à «revoir d’urgence sa gouvernance», après une descente dans ses locaux.",
        "link": "https://www.liberation.fr/societe/police-justice/droits-tv-le-foot-business-francais-sous-enquetes-20240912_56XIBDNUGJDIBIB7O56QNZSIK4/"
    },
    {
        "title": "«Etre en sécurité avant d’être mortes» : mobilisation samedi dans toute la France en soutien aux victimes de violences sexuelles",
        "summary": "Des rassemblements en soutien à Gisèle Pélicot auront lieu ce samedi dans plusieurs villes, à l’initiative d’un collectif d’associations et de militantes féministes. «Face à la triste banalité du profil des hommes derrière les viols […], nous appelons les hommes à se soulever avec nous», écrivent notamment Camille Etienne, Giulia Foïs, Camille Kouchner, Yelle et Victoire Tuaillon.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/etre-en-securite-avant-detre-mortes-mobilisation-samedi-dans-toute-la-france-en-soutien-aux-victimes-de-violences-sexuelles-20240912_PSESELZ5FFGHHGOV2AHHZLQKUQ/"
    },
    {
        "title": "A droite, pour Michel Barnier, dernier slalom entre les arrivistes",
        "summary": "Le nouveau Premier ministre est arrivé jeudi aux journées parlementaires LR en Savoie, après avoir rencontré les jours précédents les dirigeants d’Horizons et de la coalition présidentielle. Il a reçu à chaque fois des CV à la pelle.",
        "link": "https://www.liberation.fr/politique/droite-pour-michel-barnier-dernier-slalom-entre-les-arrivistes-20240912_Y7P5MZWCBBH65BYNZFCPZ7BUG4/"
    },
    {
        "title": "A Annecy, les Républicains actent leur soutien au gouvernement, Michel Barnier accueilli «en héros»",
        "summary": "A l’issue de leurs journées parlementaires en Haute-Savoie, députés et sénateurs Les Républicains ont acté leur soutien, et leur participation, au gouvernement du nouveau Premier ministre, venu écouter ses troupes sur ses terres savoyardes.",
        "link": "https://www.liberation.fr/politique/a-annecy-les-republicains-actent-leur-soutien-au-gouvernement-michel-barnier-accueilli-en-heros-20240912_6FFZQ2ERDBE2XB737KHE7CTDZM/"
    },
    {
        "title": "En censurant d’emblée le gouvernement Barnier, la gauche ferait le jeu du RN, par Bernard Guetta",
        "summary": "La gauche doit renoncer à brandir son inutile sanction et trouver un accord avec Michel Barnier afin que ce soit elle et non pas les lepénistes qui mette le Premier ministre «sous surveillance».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/en-censurant-demblee-le-gouvernement-barnier-la-gauche-ferait-le-jeu-du-rn-par-bernard-guetta-20240913_YCQHLF6AQFA3FHEY2EBVKDH4DU/"
    },
    {
        "title": "Au procès des viols de Mazan, les médias étrangers en nombre pour couvrir «une histoire hors norme»",
        "summary": "Aux côtés des journalistes français, une trentaine de chroniqueurs étrangers couvrent les audiences à la cour criminelle d’Avignon. Interrogés par «Libération», trois d’entre eux décrivent un procès «à l’ampleur inédite» et témoignent de l’intérêt pour l’affaire dans leurs pays respectifs.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-des-viols-de-mazan-les-medias-etrangers-en-nombre-pour-couvrir-une-histoire-hors-norme-20240912_ZZULQILPC5H3PBSTKTLDD6UPC4/"
    },
    {
        "title": "Nala Sinephro, Trygve Seim et Frode Haltli, Juniore… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/nala-sinephro-trygve-seim-et-frode-haltli-juniore-quest-ce-quon-ecoute-cette-semaine-20240913_5W4HAOBNBZCDNFTCNMUGTKOLBI/"
    },
    {
        "title": "L’attaque de Ruffin contre Mélenchon, reflet d’un vrai malaise à gauche",
        "summary": "Si l’élu de Picardie a bien raison de questionner frontalement la posture agressive du leader insoumis, il ne faudrait pas non caricaturer à outrance.",
        "link": "https://www.liberation.fr/politique/lattaque-de-ruffin-contre-melenchon-reflet-dun-vrai-malaise-a-gauche-20240913_C3O6ZMBMKJCHFPEGRFTBF5TZ34/"
    },
    {
        "title": "La Corée du Nord publie pour la première fois des images d’une installation d’uranium enrichi",
        "summary": "A l’occasion d’une visite de Kim Jong Un sur un site gardé secret, la Corée a fait fuiter des photos qui pourraient être celles d’un complexe nucléaire près de Pyongyang. Objectif : influer sur l’élection présidentielle américaine de novembre.",
        "link": "https://www.liberation.fr/environnement/nucleaire/la-coree-du-nord-publie-pour-la-premiere-fois-des-images-dune-installation-duranium-enrichi-20240913_UODRW7CLVJF6XPZKO25SESLNR4/"
    },
    {
        "title": "Quand les enfants quittent le nid : «Chaque départ était hyper douloureux»",
        "summary": "L’un part, l’autre reste. Père et mère témoignent de leur vie après le départ des enfants du foyer familial. Dans le quatrième épisode de notre série, Marine, auxiliaire de puériculture de 50 ans, qui a vécu l’envol de sa progéniture comme un deuil… puis une renaissance.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/quand-les-enfants-quittent-le-nid-chaque-depart-etait-hyper-douloureux-20240913_ZG2J24T73FC27FPDD7OFR5AGII/"
    },
    {
        "title": "Bonne nouvelle pour les nostalgiques : l’hymne des JO est disponible en ligne… et devient la sonnerie d’un collège",
        "summary": "L’hymne officiel des JO de Paris «Parade» est désormais disponible en deux versions sur Spotify, iTunes, Deezer et Apple Music.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/bonne-nouvelle-pour-les-nostalgiques-lhymne-des-jo-est-disponible-en-ligne-et-devient-la-sonnerie-dun-college-20240913_EGTCOOPUBNFZNDM4SAN223YECA/"
    },
    {
        "title": "Paris 2024 : athlètes, artistes, surprises... tout ce qu’il faut savoir sur le défilé et le spectacle samedi autour de l’Arc de triomphe",
        "summary": "Un dernier hommage sera rendu à Paris samedi 14 septembre à ceux qui ont fait de ces Jeux une réussite. Teddy Rinner, Antoine Dupont, Léon Marchand ou encore les frères Lebrun seront présents devant les 70 000 spectateurs chanceux qui ont pu réserver une place gratuite.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-defile-et-spectacle-samedi-autour-de-larc-de-triomphe-70-000-spectateurs-tout-savoir-sur-la-parade-des-athletes-des-jop-20240911_NIRX6WWSINBP7C5KB7YVDCEKQM/"
    },
    {
        "title": "Objectifs incertains, coût sous-estimé… La Cour des comptes fustige le déploiement du Service national universel",
        "summary": "Cinq ans après son lancement, la juridiction dresse dans un rapport paru ce vendredi un bilan mitigé du SNU, pointant notamment une «situation de désorganisation et de gestion dans l’urgence» du dispositif.",
        "link": "https://www.liberation.fr/societe/education/objectifs-incertains-cout-sous-estime-la-cour-des-comptes-fustige-le-deploiement-du-snu-20240913_W3QUP4TYEBDS3IV6MR4IV6MNLM/"
    },
    {
        "title": "Etats-Unis : les salariés de Boeing votent la grève à une écrasante majorité",
        "summary": "En proie à des difficultés financières et de sécurité sur ses avions, l’avionneur américain a vu ses 33 000 travailleurs rejeter massivement une nouvelle convention proposée par la direction. La grève débute ce vendredi 13 septembre au matin.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-les-salaries-de-boeing-votent-la-greve-a-une-ecrasante-majorite-20240913_LBZKJP5E4JEGJN2YNZNEJFGRFE/"
    },
    {
        "title": "Election présidentielle aux Etats-Unis : bordel, pourquoi les candidats jurent-ils autant de nos jours ?",
        "summary": "Kamala Harris le fait. Donald Trump aussi. En politique, le juron peut être une façon de créer de la confiance et de montrer son authenticité.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-aux-etats-unis-bordel-pourquoi-les-candidats-jurent-ils-autant-de-nos-jours-20240913_5SFLMKO7ABFYHEI5X4WQXP5IRY/"
    },
    {
        "title": "Cyclone Boris : des pluies torrentielles menacent d’inonder une partie de l’Europe dans les jours à venir",
        "summary": "La République tchèque, la Pologne, l’Autriche et la Slovaquie se préparent à ce que les services météorologiques prévoient comme les pires inondations depuis des décennies, avec l’arrivée de l’énorme tempête attendue ce week-end.",
        "link": "https://www.liberation.fr/environnement/climat/cyclone-boris-des-pluies-torrentielles-menacent-dinonder-une-partie-de-leurope-dans-les-jours-a-venir-20240912_XM2KNT7XONF4RJCKHPS2ZDHR6Y/"
    },
    {
        "title": "L’Insee confirme le retour de l’inflation sous les 2 %, une première depuis trois ans",
        "summary": "La progression de l’indice des prix à la consommation s’est infléchie en août, liée au «ralentissement des prix de l’énergie», selon un communiqué de l’Institut ce vendredi 13 septembre.",
        "link": "https://www.liberation.fr/economie/conso/linsee-confirme-le-retour-de-linflation-sous-les-2-une-premiere-depuis-trois-ans-20240913_R3SSYN3QBVEMXLDG6JZMGKDJPQ/"
    },
    {
        "title": "Guerre en Ukraine : Londres et Washington discutent de l’autorisation d’une utilisation par Kyiv de missiles longue portée",
        "summary": "Le Premier ministre britannique Keir Starmer doit rencontrer ce vendredi 13 septembre le président américain Joe Biden à Washington. Ils vont discuter de la possibilité d’autoriser Kyiv à utiliser des missiles à longue portée contre la Russie.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-londres-et-washington-discutent-lautorisation-dune-utilisation-par-kyiv-de-missiles-longue-portee-20240913_4YW7TSH57ZGRHFR7JU4WKPBCGA/"
    },
    {
        "title": "Antoine Vermorel-Marques (LR) : «Le passé récent de la droite en fait rire beaucoup»",
        "summary": "Ils font partie des visages montants de la politique française et demeurent pourtant méconnus du grand public. «Chez Pol» part à leur rencontre. Aujourd’hui, l’ancien conseiller parlementaire, député LR depuis 2022, vice-président du groupe LDR depuis juillet et accessoirement proche du nouveau Premier ministre Michel Barnier.",
        "link": "https://www.liberation.fr/politique/antoine-vermorel-marques-lr-le-passe-recent-de-la-droite-en-fait-rire-beaucoup-20240913_XLFNW7QNPRFQ7NTVDPO4FHNFUQ/"
    },
    {
        "title": "Manuel Bompard acte le divorce avec François Ruffin en l’accusant d’aller sur le terrain de l’extrême droite",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/manuel-bompard-acte-le-divorce-avec-francois-ruffin-en-laccusant-daller-sur-le-terrain-de-lextreme-droite-20240913_UQLKLEQIS5C6HOGYAEGT24Z6NQ/"
    },
    {
        "title": "Vendanges : il est urgent de rétablir le repos hebdomadaire des saisonniers",
        "summary": "En juillet, un nouveau décret a facilité le retrait de ce jour de repos pour des raisons de rentabilité, ce qui accroît les risques pour les travailleurs. Les acteurs du monde agricole et vinicole souhaitent l’adoption de mesures qui concilient protection des personnes et exigences économiques, à l’instar des ouvriers du BTP.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/vendanges-il-est-urgent-de-retablir-le-repos-hebdomadaire-des-saisonniers-20240913_B2QUASPRXVHTTFTH2LL5EPRAYE/"
    },
    {
        "title": "Election présidentielle américaine, J-53 : un débat à sens unique, la trêve fragile du 11 Septembre et des gros mots à gogo",
        "summary": "Ce vendredi 13 septembre, le débrief du débat télé remporté par Kamala Harris, les mauvaises fréquentations de Donald Trump, du «fuck» à toutes les sauces et un référendum sur l’avortement dans le Missouri.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-americaine-j-53-un-debat-a-sens-unique-la-treve-fragile-du-11-septembre-et-des-gros-mots-a-gogo-20240913_HCADAE7A2ZEHJPH3C3SMFF7NNU/"
    },
    {
        "title": "Procès des viols de Mazan : le «boys club» et les endormies, par Martine Delvaux",
        "summary": "Entre nausée et haine, l’écrivaine québécoise réagit sur ce que lui évoque le procès, en cours, de Dominique Pelicot qui a violé et fait violer par ses désormais co-accusés son épouse, sous l’emprise de médicaments. Un récit, initialement paru au Canada dans «la Presse», qui interroge le désir masculin pour des femmes inanimées, des presque mortes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/proces-des-viols-de-mazan-le-boys-club-et-les-endormies-par-martine-delvaux-20240913_MBTCLCV3DFETLLO76FM2WOBY7M/"
    },
    {
        "title": "Soutien à Gisèle Pelicot, Ruffin clashe Mélenchon… la revue d’actu de «Libé» sur Twitch",
        "summary": "Ce samedi 14 septembre, des rassemblements ont lieu dans toute la France en soutien à Gisèle Pelicot et à toutes les victimes de viols. Blanche Sabbah, coautrice de la tribune publiée dans «Libération», nous en parle en direct sur Twitch.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/soutien-a-gisele-pelicot-ruffin-clash-melenchon-la-revue-dactu-de-libe-sur-twitch-20240913_X4ZA5JTXAFAKXNW62GURPEQYMU/"
    },
    {
        "title": "Procès des viols de Mazan : où peut-on manifester ce samedi en soutien à Gisèle Pelicot et aux victimes ?",
        "summary": "Paris, Marseille, Nantes… Des rassemblements en soutien à Gisèle Pelicot sont prévus ce samedi 14 septembre dans de nombreuses villes, à l’initiative d’un collectif d’associations et de militantes féministes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/proces-des-viols-de-mazan-ou-peut-on-manifester-ce-samedi-en-soutien-a-gisele-pelicot-et-aux-victimes-20240913_HILRH46VGRFUVATYYQLQ2G3ODA/"
    },
    {
        "title": "Je suis désespérément à la recherche d’une utopie, par Paul B. Preciado",
        "summary": "De Lucie Castets à un troupeau de chevreuils prêt à bloquer l’A6, l’auteur recherche aussi désespérément une histoire commune des personnes violées, un comité populaire d’autogestion, une écriture imperceptible et quelque chose de vivant, ni instragrammable ni tiktokable. Départ immédiat.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/je-suis-desesperement-a-la-recherche-dune-utopie-par-paul-b-preciado-20240913_U5BUNMICIFEQTGL2UMMLKRZPKM/"
    },
    {
        "title": "Le gouvernement italien de Giorgia Meloni souhaite-t-il faire passer la retraite à 70 ans ?",
        "summary": "Le ministre italien de la fonction publique a émis l’hypothèse de faire travailler certains fonctionnaires jusqu’à 70 ans sur la base du volontariat. Une hypothèse qui a été parfois déformée sur les réseaux sociaux français.",
        "link": "https://www.liberation.fr/checknews/le-gouvernement-italien-de-giorgia-meloni-souhaite-t-il-faire-passer-la-retraite-a-70-ans-20240913_UCVFPJYSABESTBOCS26KSLV47Q/"
    }
]