[
    {
        "title": "Festival de Cannes, jour 1 : rencontre express et sans chaussures avec Greta Gerwig, présidente cool",
        "summary": "Aujourd’hui, on interviewe la merveilleuse présidente du jury, on veut sauver de l’ego-trip le chien Messi, et surtout, on commence à voir des (bons) films.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-1-rencontre-express-et-sans-chaussures-avec-greta-gerwig-presidente-cool-20240514_6ISWF7EO4FFDNLRP33XT6IMODU/"
    },
    {
        "title": "A la cérémonie d’ouverture du Festival de Cannes, des larmes sur scène et «la dèche» sous le tapis",
        "summary": "Malgré la petite percée du collectif des travailleurs de l’ombre du Festival de Cannes, qui ont réussi à hisser leur banderole au-dessus du Palais, la cérémonie d’ouverture s’est déroulée sans encombre, ponctuée seulement par les pleurs de Greta Gerwig, Meryl Streep et Juliette Binoche.",
        "link": "https://www.liberation.fr/culture/cinema/a-la-ceremonie-douverture-du-festival-de-cannes-des-larmes-sur-scene-et-la-deche-sous-le-tapis-20240514_G3L7DZGPMVGO5GNIUDXB6KJWXM/"
    },
    {
        "title": "Greta Gerwig, présidente du jury du Festival de Cannes 2024 : «Je suis plus sensible à la conversation entre les films qu’à tout ce qui les sépare»",
        "summary": "Alors que s’ouvre la 77e édition du festival, rencontre avec la cinéaste américaine, reine du box-office mondial avec «Barbie». Elle entend s’investir cœur et âme dans sa fonction de présidente du jury, et se réjouit des passerelles qui réunissent les cinéphilies éclectiques.",
        "link": "https://www.liberation.fr/culture/cinema/greta-gerwig-presidente-du-jury-du-festival-de-cannes-2024-je-suis-plus-sensible-a-la-conversation-entre-les-films-qua-tout-ce-qui-les-separe-20240514_7N45N2EM6NAMXPNKT37G6ZYQXY/"
    },
    {
        "title": "#MeToo : adresse féministe à Vincent Lindon et aux hommes qui veulent être «aidés à aider»",
        "summary": "Invité de la matinale de France Inter lundi 13 mai, Vincent Lindon souhaite une «feuille de route» pour être un meilleur féministe. La voici.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/metoo-adresse-feministe-a-vincent-lindon-et-aux-hommes-qui-veulent-etre-aides-a-aider-20240514_IOKXZAGLOZDGJCOPHLXP3VSQIM/"
    },
    {
        "title": "Tensions en Nouvelle-Calédonie : «Ce que le gouvernement est en train de faire, c’est détricoter l’accord de Nouméa»",
        "summary": "Selon Isabelle Merle, directrice de recherche au CNRS, la réforme du corps électoral néo-calédonien qui doit être approuvée ce mardi 14 mai réveille la mémoire douloureuse de la colonisation dans le territoire ultramarin, ce qui explique la colère et les manifestations.",
        "link": "https://www.liberation.fr/societe/police-justice/tensions-en-nouvelle-caledonie-ce-que-le-gouvernement-est-en-train-de-faire-cest-detricoter-laccord-de-noumea-20240514_BTUWEP46DVG2JGMT7Z6BFJ2WJU/"
    },
    {
        "title": "Attaque d’un fourgon et évasion d’un détenu dans l’Eure : l’administration pénitentiaire sous le choc après la mort de deux agents",
        "summary": "Un fourgon pénitentiaire a été attaqué ce mardi 14 mai à un péage autoroutier alors qu’il transportait un détenu. Au moins deux agents de l’administration ont été tués et trois gravement blessés, alors que le plan Epervier a été déclenché pour retrouver le fugitif et ses complices.",
        "link": "https://www.liberation.fr/societe/police-justice/eure-un-fourgon-penitentiaire-attaque-deux-agents-tues-et-un-detenu-evade-20240514_ZY3NSHH5K5FW3OMPFJYAP2UUU4/"
    },
    {
        "title": "Après l’attaque d’une fourgon dans l’Eure, les syndicats pénitentiaires appellent au blocage des établissements ce mercredi 15 mai",
        "summary": "L’ensemble des organisations syndicales de l’administration pénitentiaire appelle à un «blocage» mercredi 15 mai des établissements et structures pénitentiaires «en soutien» aux deux agents tués mardi dans la violente attaque d’un fourgon, qui a permis l’évasion d’un détenu en Normandie.",
        "link": "https://www.liberation.fr/societe/police-justice/apres-lattaque-dune-fourgon-dans-leure-les-syndicats-penitentiaires-appellent-au-blocage-des-etablissements-ce-mercredi-15-mai-20240514_4BKQZC772NB5JDCGEKERHB5BKU/"
    },
    {
        "title": "Cannes 2024 : «Napoléon vu par Abel Gance», roulez genèse",
        "summary": "Au terme d’une restauration titanesque, la première moitié du film légendaire a été présentée ce mardi 14 mai pour la première fois depuis quatre-vingt-seize ans dans une version fidèle à la vision du cinéaste. Un choc.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2024-napoleon-vu-par-abel-gance-roulez-genese-20240514_TAECNIFMRNFHXCAV2I67XQD5K4/"
    },
    {
        "title": "Festival de Cannes 2024 : «Ma Vie Ma Gueule», clin deuil à Sophie Fillières",
        "summary": "Disparue en juillet 2023 juste après le tournage du film dans lequel Agnès Jaoui joue son double, la cinéaste avait confié à ses enfants et à son monteur la tâche de le terminer. Leur œuvre chorale et intime est présentée mercredi 15 mai en ouverture de la Quinzaine.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-ma-vie-ma-gueule-clin-deuil-a-sophie-fillieres-20240514_TNHN2F2CYVDGFLLJQ73XWIUONM/"
    },
    {
        "title": "Cécile Kohler, détenue en Iran dans des «conditions effroyables»",
        "summary": "Arrêtée en mai 2022, l’enseignante française est emprisonnée, sans avoir été jugée, à la prison d’Evin de Téhéran. Sa sœur a été reçue mardi 14 mai à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/international/cecile-kohler-detenue-en-iran-dans-des-conditions-effroyables-20240514_LGM7EPB3NJE6PMZQSNYZOUQHMI/"
    },
    {
        "title": "A Montpellier, la gratuité fait grimper la fréquentation des bus et des trams de 25%",
        "summary": "Dans la métropole, 358 000 habitants sur 500 000 ont activé leur «pass gratuité» depuis la mise en place de la mesure il y a six mois, selon les chiffres dévoilés ce mardi 14 mai.",
        "link": "https://www.liberation.fr/environnement/climat/a-montpellier-la-gratuite-fait-grimper-la-frequentation-des-bus-et-des-trams-de-25-20240514_7I7PRSON7NEZFGSJPAVEQSBY2E/"
    },
    {
        "title": "A l’Assemblée nationale, la loi d’orientation agricole entre enfin dans le champ des députés",
        "summary": "Promis depuis deux ans, le texte est débattu au Parlement ce mardi 14 mai. Censé donner des gages aux agriculteurs après le mouvement social de cet hiver, il manque d’ambition sur le revenu, le foncier et le renouvellement des générations, selon les groupes de gauche et les écologistes.",
        "link": "https://www.liberation.fr/environnement/agriculture/a-lassemblee-nationale-la-loi-dorientation-agricole-entre-enfin-dans-le-champ-des-deputes-20240514_ABJB6GY3SVHJJIHXX5W6Z4AV5U/"
    },
    {
        "title": "Face au narcotrafic, la commission d’enquête sénatoriale propose la création d’un parquet national antistupéfiants et d’une «DEA à la française»",
        "summary": "Au cours des six mois d’auditions, magistrats, policiers, gendarmes, élus et ministres ont prévenu que la corruption permettait au trafic de prospérer. La commission propose finalement de se baser sur l’agence antidrogue américaine.",
        "link": "https://www.liberation.fr/societe/police-justice/face-au-narcotrafic-la-commission-denquete-senatoriale-propose-la-creation-dun-parquet-national-antistupefiants-et-dune-dea-a-la-francaise-20240514_6SRO5VEZMNDQDALWIN7VNI7VGU/"
    },
    {
        "title": "Cannes 2024 : attendu pour une table ronde sur les violences sexuelles, le CNC en mode funambule",
        "summary": "L’institution présentera jeudi 16 mai devant un parterre de professionnels les résultats d’un long travail destiné à lutter contre les abus sexuels dans le cinéma. Une œuvre de prévention compliquée par les accusations contre son président, Dominique Boutonnat.",
        "link": "https://www.liberation.fr/culture/cannes-2024-attendu-pour-une-table-ronde-sur-les-violences-sexuelles-le-cnc-en-mode-funambule-20240514_PTKRQXREAVA33OTOSF76UOCU44/"
    },
    {
        "title": "A Gaza, Israël a ciblé des travailleurs humanitaires, selon un rapport d’Human Rights Watch",
        "summary": "Human Rights Watch a documenté, dans un rapport publié mardi 14 mai, huit attaques menées par les forces israéliennes contre des travailleurs humanitaires dans la bande de Gaza. L’organisation non gouvernementale appelle à une enquête indépendante.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-israel-a-cible-des-travailleurs-humanitaires-selon-un-rapport-dhuman-rights-watch-20240514_ZZNXVVROY5CFDPAQFAQ63RZ3PA/"
    },
    {
        "title": "Le milliardaire conservateur Pierre-Edouard Stérin bientôt en négociations exclusives pour racheter «Marianne»",
        "summary": "Le bras droit du propriétaire de l’hebdo a annoncé mardi 14 mai aux salariés vouloir négocier la revente du titre avec le créateur des SmartBox, malgré les réticences de la rédaction qui oppose des conditions non négligeables pour son indépendance.",
        "link": "https://www.liberation.fr/economie/medias/le-milliardaire-conservateur-pierre-edouard-sterin-bientot-en-negociations-exclusives-pour-racheter-marianne-20240514_ZEQMUSJLFBDXJO5WCKM7ESIJVY/"
    },
    {
        "title": "A Paris, après plus d’un mois d’occupation, des jeunes migrants ont transformé la Maison des métallos en «maison de luttes»",
        "summary": "Depuis le 6 avril, le bâtiment culturel du XIe arrondissement de la capitale abrite 170 jeunes se revendiquant mineurs non accompagnés. Un dossier symptomatique de la crise de la politique de l’hébergement d’urgence dans la capitale.",
        "link": "https://www.liberation.fr/societe/immigration/a-paris-apres-plus-dun-mois-doccupation-des-jeunes-migrants-ont-transforme-la-maison-des-metallos-en-maison-de-luttes-20240514_R2ZAB6UMRRG2LO5OTT5NWQPHXQ/"
    },
    {
        "title": "Attaque d’un fourgon pénitentiaire dans l’Eure : les barreaux de la cellule de Mohamed Amra à la prison d’Evreux «avaient commencé à être sciés»",
        "summary": "Au moins deux agents de l’administration pénitentiaire ont été tués et trois gravement blessés ce mardi 14 mai dans l’Eure lors de l’attaque de leur fourgon pénitentiaire qui transportait un détenu. Le gouvernement promet de retrouver les auteurs, toujours en fuite.",
        "link": "https://www.liberation.fr/societe/police-justice/en-direct-attaque-dun-fourgon-dans-leure-un-choc-pour-nous-tous-nous-serons-intraitables-promet-macron-20240514_VHOOVYRFKZDT7DLHOGYDVB3FNE/"
    },
    {
        "title": "Attaque d’un fourgon dans l’Eure : qui est Mohamed Amra le détenu qui s’est évadé ?",
        "summary": "Le détenu de 30 ans venait d’être entendu à Rouen dans le cadre de sa mise en examen pour «tentative d’assassinat». Le fugitif semble notamment lié au trafic de stupéfiants.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-dun-fourgon-dans-leure-qui-est-mohamed-amra-le-detenu-qui-sest-evade-20240514_6VZULBRMOVDXVMBBZXBISAZCHY/"
    },
    {
        "title": "Interview de Joann Sfar et Lee Yaron : le besoin de comprendre et d’espérer",
        "summary": "Le dessinateur et la journaliste du «Haaretz», qui publient chacun un ouvrage sur le 7 Octobre, expliquent le choc immense que représente cette attaque terroriste en Israël et espèrent un retour à la paix. Des livres qui, comme d’autres, répondent à la soif d’information des lecteurs français.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/interview-de-joann-sfar-et-lee-yaron-le-besoin-de-comprendre-et-desperer-20240514_2HRJL3P7E5AONAHV5ZV5G5WPYE/"
    },
    {
        "title": "Joann Sfar et Lee Yaron : «On peut être ­pro-israélien et pro-palestinien en même temps»",
        "summary": "Rencontre entre la journaliste israélienne Lee Yaron, qui publie une somme de témoignages de survivants du 7 Octobre, et le dessinateur Joann Sfar, qui réunit dans un roman graphique les pages qu’il crayonne depuis l’attaque terroriste.",
        "link": "https://www.liberation.fr/culture/livres/joann-sfar-et-lee-yaron-on-peut-etre-pro-israelien-et-pro-palestinien-en-meme-temps-20240514_SYBEAMBODNE5ZCXT44BQRHVJI4/"
    },
    {
        "title": "L’exigence républicaine selon Jean Zay, une certaine idée de la République",
        "summary": "La République doit être laïque et sociale : une gauche qui renoncerait à cette exigence s’écarterait du dessein formulé par le ministre de l’Education du Front populaire, estiment Léon Deffontaines, Pierre Ouzoulias et Sigrid Gérardin, membres de la liste «Gauche unie» aux élections européennes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lexigence-republicaine-selon-jean-zay-une-certaine-idee-de-la-republique-20240515_XXDLJ2KPYRBH3DASXTSNWTFTZY/"
    },
    {
        "title": "Congé parental : «Avec un montant pareil, on ne paye même pas la moitié du loyer»",
        "summary": "Alors que le gouvernement planche sur une nouvelle version du congé parental, plus court mais censément plus rémunérateur, témoignages de parents qui ont décidé d’arrêter de travailler pour s’occuper de leur progéniture, en dépit d’une indemnisation bien faible.",
        "link": "https://www.liberation.fr/societe/familles/conge-parental-avec-un-montant-pareil-on-ne-paye-meme-pas-la-moitie-du-loyer-20240515_IXZCWA5UMVDSHLOGS6R3HSXYKY/"
    },
    {
        "title": "Forêts : quels arbres planter pour qu’ils résistent au climat d’aujourd’hui mais aussi à celui de 2100 ?",
        "summary": "Selon une étude parue dans la revue «Nature», seules quelques essences pourront survivre aux conditions climatiques actuelles, encore marquées par le froid et le gel, et à celles de demain, dominées par la chaleur et la sécheresse.",
        "link": "https://www.liberation.fr/environnement/biodiversite/forets-quels-arbres-planter-pour-quils-resistent-au-climat-daujourdhui-mais-aussi-a-celui-de-2100-20240515_XZHQZ32BNJALHMOVJEOAKOU4WQ/"
    },
    {
        "title": "Congé parental : les contours d’une réforme «essentielle» mais toujours critiquée",
        "summary": "Le gouvernement débute ce mercredi 15 mai des concertations en vue d’une future réforme du congé parental, qui doit être mise en place en août 2025. Ce nouveau «congé de naissance» vise à rémunérer davantage les parents sur une période écourtée.",
        "link": "https://www.liberation.fr/societe/familles/conge-parental-les-contours-dune-reforme-essentielle-mais-toujours-critiquee-20240515_TMRWKQMHBRC7FPNEDSAIUNRXUA/"
    },
    {
        "title": "Emeutes en Nouvelle-Calédonie : la réforme gouvernementale adoptée, un mort dans une nouvelle nuit de violences",
        "summary": "En parallèle du vote des députés à l’Assemblée nationale sur le dégel du corps électoral calédonien, les heurts avec les forces de l’ordre, les barrages et les actes de vandalisme ont repris sur l’archipel du Pacifique, où la situation reste critique ce mercredi 15 mai.",
        "link": "https://www.liberation.fr/societe/emeutes-en-nouvelle-caledonie-la-reforme-gouvernementale-adoptee-un-mort-dans-une-nouvelle-nuit-de-violences-20240515_J6GFRY2SFZFQXOE3OP2QKZXMEA/"
    }
]