[
    {
        "title": "Une marche contre l’antisémitisme lestée par les polémiques",
        "summary": "La participation annoncée du RN et le boycott de La France insoumise polarisent le débat et mettent à mal la volonté d’une union nationale autour de la manifestation organisée dimanche en réaction aux actes de violence visant les Juifs.",
        "link": "https://www.liberation.fr/politique/une-marche-contre-lantisemitisme-lestee-par-les-polemiques-20231108_65TH2SUM3VGV5AQYSYZT4YMK74/"
    },
    {
        "title": "Au Rassemblement national, une haine des Juifs toujours bien ancrée derrière la dédiabolisation",
        "summary": "Malgré sa tentative de normaliser son image, le mouvement d’extrême droite perpétue une amnésie volontaire sur son histoire et continue d’entretenir des relations avec des réseaux antisémites.",
        "link": "https://www.liberation.fr/politique/au-rassemblement-national-une-haine-des-juifs-toujours-bien-ancree-derriere-la-dediabolisation-20231108_56DBMY5ZOFDIXLI3TFSBFC35I4/"
    },
    {
        "title": "Devant le Grand Orient, Macron met en garde contre ceux qui «confondent le rejet des musulmans et le soutien des juifs»",
        "summary": "En pleine polémique sur la participation annoncée de l’extrême droite dans la marche contre l’antisémitisme dimanche 12 novembre, l’Elysée assure qu’il «n’est pas prévu pour le moment» que le chef de l’Etat défile lui aussi.",
        "link": "https://www.liberation.fr/politique/devant-le-grand-orient-macron-met-en-garde-contre-ceux-qui-confondent-le-rejet-des-musulmans-et-le-soutien-des-juifs-20231108_4YRLBVMRDZGFXM7NOXF4KC7K7I/"
    },
    {
        "title": "Guerre Hamas-Israël : 50 000 civils ont fui ce mercredi du nord vers le sud de Gaza, selon l’armée israélienne",
        "summary": "Plus d’un mois après l’attaque terroriste du Hamas, l’offensive de l’armée israélienne pour détruire le mouvement islamiste a désormais atteint la ville de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-combats-dans-la-ville-de-gaza-occupation-de-lenclave-appels-a-une-treve-humanitaire-suivez-toute-lactualite-du-mercredi-8-novembre-20231108_EB5EHJFHR5FWHDXV4XLVRCD2VQ/"
    },
    {
        "title": "Marche contre l’antisémitisme : gênés par le Rassemblement national, les macronistes iront quand même",
        "summary": "Depuis l’annonce de la participation de l’extrême droite au rassemblement de dimanche, les marcheurs se trouvent dans l’embarras. S’ils ont décidé d’y prendre part, ils souhaitent isoler les lepénistes pour ne pas défiler derrière la même banderole.",
        "link": "https://www.liberation.fr/politique/marche-contre-lantisemitisme-genes-par-le-rassemblement-national-les-macronistes-iront-quand-meme-20231108_5FED34D4XBD4NGXVXBBMSUCPA4/"
    },
    {
        "title": "Anatoli Prizenko, commanditaire présumé des étoiles de David dans Paris, prétend que l’action visait à «soutenir» les Juifs",
        "summary": "«CheckNews» a pu contacter l’homme d’affaires moldave, qui reconnaît avoir joué un rôle derrière les pochoirs d’étoiles bleues qui ont mis la France en émoi pendant plusieurs jours. Les enquêteurs privilégient la piste d’une opération de déstabilisation étrangère.",
        "link": "https://www.liberation.fr/checknews/anatoli-prizenko-commanditaire-presume-des-etoiles-de-david-dans-paris-pretend-que-laction-visait-a-soutenir-les-juifs-20231108_UXKBHMT4WBBFDPSRGBW5BBRSDM/"
    },
    {
        "title": "L’élargissement de l’UE à l’Ukraine et à la Moldavie, une défaite majeure pour Poutine",
        "summary": "Le rapprochement de l’Ukraine et la Moldavie avec l’Union européenne, claque magistrale pour le président russe, n’est toutefois pas sans danger : l’UE a-t-elle anticipé les possibles conséquences de cette marche forcée à l’adhésion ?",
        "link": "https://www.liberation.fr/international/europe/lelargissement-de-lue-a-lukraine-et-a-la-moldavie-une-defaite-majeure-pour-poutine-20231108_3QL675YZ55DZ3CJ5ZCXZW2CDQE/"
    },
    {
        "title": "Au procès d’Eric Dupond-Moretti : «L’enquête administrative, c‘est un immeuble qui s’effondre sur ma tête»",
        "summary": "Les trois magistrats du Parquet national financier ont été entendus, ce mercredi 8 novembre, par la Cour de justice de la république. Ils estiment avoir été victimes d’une vindicte du garde des Sceaux Eric Dupond-Moretti, alors tout juste nommé.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-deric-dupond-moretti-lenquete-administrative-cest-un-immeuble-qui-seffondre-sur-ma-tete-20231108_25AFD7YOK5BPPLPUCACA3F3HRY/"
    },
    {
        "title": "Supprimer l’aide médicale d’Etat, une faute morale et sanitaire",
        "summary": "Voulue par la droite, tacitement permise par Gérald Darmanin, cette suppression votée mardi 7 novembre au Sénat est une mesure idéologique fondée sur des fantasmes.",
        "link": "https://www.liberation.fr/politique/supprimer-laide-medicale-detat-une-faute-morale-et-sanitaire-20231108_NWKHLFDZE5D6TATNWNERYWWUYE/"
    },
    {
        "title": "Au stade Charléty, un Fabien Galthié doloriste mais optimiste",
        "summary": "Mercredi 8 novembre se tenait la première conférence de presse, très attendue, du sélectionneur français après l’élimination du XV de France en Coupe du monde de rugby.",
        "link": "https://www.liberation.fr/sports/rugby/au-stade-charlety-un-fabien-galthie-doloriste-mais-optimiste-20231108_G6E5ZZ3YHVHF7G34EFJWZCIRKA/"
    },
    {
        "title": "Sensibilisation à l’école, délais judiciaires plus courts… un nouveau livre blanc pour la protection des enfants victimes de maltraitances",
        "summary": "L’association l’Enfant Bleu a présenté ce mercredi 8 novembre au gouvernement un livre blanc pour une meilleure protection des enfants contre les maltraitances, préconisant notamment de renforcer la prévention. Un comité interministériel à l’enfance doit avoir lieu d’ici la fin du mois.",
        "link": "https://www.liberation.fr/societe/sensibilisation-a-lecole-delais-judiciaires-plus-courts-un-nouveau-livre-blanc-pour-la-protection-des-enfants-victimes-de-maltraitances-20231108_B5NO7B4QRRBWVK5UXWYDHNRDCQ/"
    },
    {
        "title": "Le Pakistan accuse les talibans afghans de laisser des groupes jihadistes le frapper",
        "summary": "Selon Islamabad, l’expulsion de centaines de milliers de réfugiés afghans est une réponse à l’inaction de Kaboul qui accueille les talibans pakistanais et les laisse planifier des attentats.",
        "link": "https://www.liberation.fr/international/le-pakistan-accuse-les-talibans-afghans-de-laisser-des-groupes-jihadistes-le-frapper-20231108_ADKEP64E5VBT7IH7ANS6LUME7E/"
    },
    {
        "title": "Stéfanos Tsitsipás, la balle hellène",
        "summary": "Le tennisman grec ultracompétiteur, solitaire mais très à l’aise sur YouTube et Instagram, participe dimanche au Masters.",
        "link": "https://www.liberation.fr/portraits/stefanos-tsitsipas-la-balle-hellene-20231108_JF76ANSRFBDEFB4NIHLRORYUQA/"
    },
    {
        "title": "Radio Nova : Frédéric Antelme, transfuge de Deezer, nommé à la tête de la station",
        "summary": "Cette nomination comme directeur délégué du groupe Combat Media, détenu par Matthieu Pigasse, intervient après une rentrée mouvementée dans la station, avec une nouvelle grille éloignée de sa ligne historique.",
        "link": "https://www.liberation.fr/economie/medias/radio-nova-frederic-antelme-transfuge-de-deezer-nomme-a-la-tete-de-la-station-20231108_5DRVAVZPZJCSJNA4ENCPE2FNJQ/"
    },
    {
        "title": "Que disait la chercheuse Sophie Pommier, filmée en train d’arracher des portraits d’otages israéliens, lors de ses passages sur la radio publique ?",
        "summary": "Invitée à de nombreuses reprises sur Radio France, celle qui se trouve aujourd’hui au cœur d’une polémique intervenait en fait uniquement à titre de spécialiste de l’Egypte.",
        "link": "https://www.liberation.fr/checknews/que-disait-la-chercheuse-sophie-pommier-filmee-en-train-darracher-des-portraits-dotages-israeliens-lors-de-ses-passages-sur-la-radio-publique-20231108_Z7DUFJ2XHVFYPOR7LBADDV6L5A/"
    },
    {
        "title": "Israël va perdre le soutien de l’opinion occidentale",
        "summary": "La barbarie du Hamas le 7 octobre l’a d’abord désigné comme responsable du désastre en cours à Gaza. Désormais, la brutalité aveugle de la réponse israélienne risque de l’exposer au même opprobre.",
        "link": "https://www.liberation.fr/politique/israel-va-perdre-le-soutien-de-lopinion-occidentale-20231108_5JKM5RX7FJFT5K5QHRPCZFYDPY/"
    },
    {
        "title": "Nucléaire en progrès, barrages pleins, consommation à la baisse… RTE écarte le risque de coupure électrique cet hiver",
        "summary": "Après les craintes l’hiver dernier, le gestionnaire du réseau d’électricité rassure ce mercredi 8 novembre sur la sécurité d’approvisionnement lors des mois prochains.",
        "link": "https://www.liberation.fr/economie/nucleaire-en-progres-barrages-pleins-consommation-a-la-baisse-rte-ecarte-le-risque-de-coupure-electrique-cet-hiver-20231108_OPENVGXHEVHJLO65KWZJ5VX56M/"
    },
    {
        "title": "Amazonie : quatre banques françaises poursuivies en justice pour leur soutien à la déforestation illégale",
        "summary": "BNP Paribas, le Crédit agricole, BPCE et Axa sont visées par une plainte pour «blanchiment» et «recel», déposée auprès du Parquet national financier ce mercredi par l’association Sherpa. L’ONG demande l’ouverture d’une enquête sur leurs investissements dans des entreprises brésiliennes de viande bovine.",
        "link": "https://www.liberation.fr/societe/police-justice/amazonie-quatre-banques-francaises-poursuivies-en-justice-pour-leur-soutien-a-la-deforestation-illegale-20231108_BZVOVGYVIBC4LEB7KQJX2KE37M/"
    },
    {
        "title": "Global Teacher Prize : Nicolas Gaube, «prof heureux» de l’Hérault parmi les meilleurs du monde",
        "summary": "Depuis vingt-deux ans, le professeur de SVT n’a cessé d’améliorer sa pédagogie pour enseigner au mieux sa matière à ses collégiens. Partagée sur sa chaîne YouTube, sa recherche constante d’innovation lui vaut d’être sélectionné dans le top 10 du prix remis ce mercredi 8 novembre.",
        "link": "https://www.liberation.fr/societe/education/global-teacher-prize-nicolas-gaube-prof-heureux-de-lherault-parmi-les-meilleurs-du-monde-20231108_5ZRTELJXJ5FF5G4VGYK2II5DJU/"
    },
    {
        "title": "Scrutins aux Etats-Unis : grâce à la défense de l’IVG, une moisson de victoires pour les démocrates",
        "summary": "Ohio, Virginie, Kentucky... Une fois de plus marquées par la mobilisation pour le droit à l’avortement, les élections locales de mardi ont livré plusieurs victoires notables au camp de Joe Biden. Un motif d’espoir à un an de la présidentielle.",
        "link": "https://www.liberation.fr/international/amerique/scrutins-aux-etats-unis-grace-a-la-defense-de-livg-une-moisson-de-victoires-pour-les-democrates-20231108_UD6ZDJZGBZB4RMDTNIFENKQERU/"
    },
    {
        "title": "François Ruffin sur l’immigration : «Tous les habitants de ce pays doivent pouvoir travailler et gagner leur vie»",
        "summary": "Fustigeant un projet de loi qui relève du «bricolage», le député insoumis veut porter un discours de gauche dans un contexte de débats toujours plus droitisés et défend un «service public de l’intégration».",
        "link": "https://www.liberation.fr/politique/francois-ruffin-sur-limmigration-tous-les-habitants-de-ce-pays-doivent-pouvoir-travailler-et-gagner-leur-vie-20231109_UJTBGZUX2BHARJV7I4QBBP445E/"
    },
    {
        "title": "Harcèlement scolaire : à Saint-Ouen, le méthode danoise «pour que chaque enfant ait une place dans le groupe»",
        "summary": "Plusieurs établissements expérimentent le programme de prévention «Fri For Mobberi», fondé sur l’empathie, qui implique les enfants ainsi que les adultes. A l’occasion de la journée nationale de lutte contre le harcèlement ce 9 novembre, «Libé» a rencontré les professionnels et les écoliers d’un centre de loisirs où la méthode commence à porter ses fruits.",
        "link": "https://www.liberation.fr/societe/education/harcelement-scolaire-a-saint-ouen-un-modele-danois-pour-que-chaque-enfant-ait-une-place-dans-le-groupe-20231109_AKM6GKJPLBGGFASTQ73HZQJJF4/"
    },
    {
        "title": "Neutraliser sans occuper, le défi sécuritaire d’Israël à Gaza",
        "summary": "Benyamin Nétanyahou assure que l’Etat hébreu devra endosser la «responsabilité globale de la sécurité» à Gaza après la guerre. Mais Washington rejette toute occupation et la nature de la future présence militaire israélienne dans l’enclave interroge.",
        "link": "https://www.liberation.fr/international/moyen-orient/neutraliser-sans-occuper-le-defi-securitaire-disrael-a-gaza-20231109_UCOWFPGAO5HXLIRR6AGWYAM43Y/"
    },
    {
        "title": "85 ans de la Nuit de cristal : la grande peur des Juifs berlinois",
        "summary": "La capitale allemande commémore ce jeudi le pogrom du 9 novembre 1938 dans le contexte de la guerre entre Israël et le Hamas.",
        "link": "https://www.liberation.fr/international/europe/85-ans-de-la-nuit-de-cristal-la-grande-peur-des-juifs-berlinois-20231109_36UB3IWZIJGBDP4KC443VIGXBY/"
    },
    {
        "title": "Projet de loi immigration : suppression de l’article 3 par les sénateurs et «compromis pragmatique» de Darmanin",
        "summary": "Après avoir supprimé l’Aide médicale d’Etat, la droite n’a pas voulu entendre parler de l’article 3, qui visait à créer une carte de séjour temporaire pour les sans-papiers dans les secteurs en tension. A la place, des demandes de régularisation soumises à la discrétion des préfets. Le projet de loi immigration doit revenir à l’Assemblée en décembre.",
        "link": "https://www.liberation.fr/politique/projet-de-loi-immigration-suppression-de-larticle-3-par-les-senateurs-et-compromis-pragmatique-de-darmanin-20231109_2CXF6EG42JADLEPD34DMJBPL4Q/"
    },
    {
        "title": "Face aux crues et aux inondations, le Pas-de-Calais passe en vigilance rouge",
        "summary": "Les pluies, parfois accompagnées d’orages, devraient persister jusqu’à vendredi 10 novembre.",
        "link": "https://www.liberation.fr/environnement/climat/face-aux-crues-et-aux-inondations-le-pas-de-calais-passe-en-vigilance-rouge-20231109_TKKK4CSPMVGGZENOUFRRSKI3WI/"
    },
    {
        "title": "Explosion des actes antisémites : «On assiste à un accroissement des menaces»",
        "summary": "Plus d’un mois après l’attaque du 7 octobre, les représentants des institutions juives disent leur inquiétude face à la multiplication des agressions antisémites en France. Ils pointent notamment le climat de peur entourant les établissements scolaires liés à la communauté.",
        "link": "https://www.liberation.fr/societe/religions/explosion-des-actes-antisemites-on-assiste-a-un-accroissement-des-menaces-20231109_AQEL3UW2EFALRLD5KGWQDRN5HI/"
    },
    {
        "title": "En France, «plusieurs centaines de milliers de personnes» toujours touchées par le Covid long",
        "summary": "Dans son dernier avis, le Comité de veille et d’anticipation des risques sanitaires fustige le manque de prise en charge des patients atteints du syndrome post-Covid et recommande un financement dédié au sujet.",
        "link": "https://www.liberation.fr/societe/sante/en-france-plusieurs-centaines-de-milliers-de-personnes-toujours-touchees-par-le-covid-long-20231108_IDSSHG34IZBK3JAUQFXZNDR6LY/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : des milliers de Palestiniens continuent de fuir vers le sud de la bande de Gaza",
        "summary": "La guerre entre le Hamas et Israël est entrée jeudi 9 novembre dans son 35e jour. L’armée israélienne dit avoir le contrôle du nord de la bande de Gaza. Emmanuel Macron organise une conférence internationale sur les enjeux humanitaires.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-evacuations-vers-le-sud-de-gaza-situation-militaire-conference-internationale-a-paris-suivez-toute-lactualite-de-ce-jeudi-9-novembre-20231109_MDS7ODJGQREWRL7U4O5MOBHSSQ/"
    },
    {
        "title": "Conflit Israël-Hamas : vous n’aurez pas notre haine, par Wajdi Mouawad",
        "summary": "Le dramaturge libano-québécois et directeur du Théâtre national de La Colline explique comment il s’est libéré de sa détestation viscérale pour ceux qui n’étaient pas de son clan. Il appelle à ne pas tomber dans le piège tendu depuis le 7 octobre par l’esprit destructeur du Hamas qui veut faire en sorte que «l’après» soit avant tout la haine du Juif.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/conflit-israel-hamas-vous-naurez-pas-notre-haine-par-wajdi-mouawad-20231109_CJ7KPTLLIZEGBMJQHOPWVHOL4M/"
    },
    {
        "title": "Réseaux sociaux et santé mentale des jeunes : tirer la sonnette d’alarme jusqu’à quand ?",
        "summary": "Amnesty International vient de publier une enquête démontrant l’impact néfaste d’une fonction de TikTok sur la santé mentale des jeunes. Un énième avertissement qui met en lumière le cynisme des réseaux sociaux.",
        "link": "https://www.liberation.fr/lifestyle/reseaux-sociaux-et-sante-mentale-des-jeunes-tirer-la-sonnette-dalarme-jusqua-quand-20231109_XOE5QDHR6FCKLDUTRNN4IZ4W6M/"
    },
    {
        "title": "Accord à Hollywood : les acteurs mettent fin à leur grève historique",
        "summary": "Acteurs et studios se sont accordés sur nouvelle convention collective de trois ans pour les acteurs, dont la valeur est «évaluée à plus d’un milliard de dollars», selon le syndicat des comédiens SAG-AFTRA.",
        "link": "https://www.liberation.fr/international/amerique/accord-a-hollywood-les-acteurs-mettent-fin-a-leur-greve-historique-20231109_OA56IS5OVJH2NB6YRWWTPUAUZE/"
    },
    {
        "title": "Pour les vacances, vous êtes plutôt «dupe destination», «set-jetting», ou «détox» ?",
        "summary": "Une étude émanant des marques Expedia, Hostels.com et Abritel, basée sur 20 000 voyageurs et sur des données internes, dévoile les tendances en matière de voyage qui devraient s’affirmer en 2024.",
        "link": "https://www.liberation.fr/lifestyle/voyages/pour-les-vacances-vous-etes-plutot-dupe-destination-set-jetting-ou-detox-20231109_WE2LXKZ2DVFPBKTTGRBDPYOYYY/"
    },
    {
        "title": "Etats-Unis : pour les Jeunes républicains d’Atlanta, «Trump ne serait pas la bonne solution»",
        "summary": "Les candidats à l’investiture du parti républicain ont débattu pour la troisième fois ce mercredi 8 novembre à Miami en l’absence de l’ex-président. A Atlanta, les jeunes conservateurs aimeraient voir un nouveau visage pour les représenter en 2024.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-pour-les-jeunes-republicains-datlanta-trump-ne-serait-pas-la-bonne-solution-20231109_EGTJPYZEAZCNZO3P6I3FMH2EBE/"
    },
    {
        "title": "«Grande livraison» contre l’ubérisation : «C’était long, pluvieux, et froid, mais on a l’habitude !»",
        "summary": "Venus de différents pays européens, des coursiers à vélo ont roulé de Paris à Bruxelles pour dénoncer les conditions de travail imposées par les plateformes de livraison comme Uber Eats ou Deliveroo. Ils entendent soutenir une directive européenne en discussion visant à renforcer leurs droits.",
        "link": "https://www.liberation.fr/economie/social/grande-livraison-contre-luberisation-cetait-long-pluvieux-et-froid-mais-on-a-lhabitude-20231109_7TLBTOFXONHVHNCFKOT4IG3HNQ/"
    },
    {
        "title": "Loi immigration : pour prouver qu’elle existe, l’aile gauche de la macronie résiste",
        "summary": "Le président de la commission des Lois de l’Assemblée, Sacha Houlié, assure que l’article sur les régularisations dans les secteurs en tension, supprimé par le Sénat, sera réintroduit par l’Assemblée.",
        "link": "https://www.liberation.fr/politique/loi-immigration-pour-prouver-quelle-existe-laile-gauche-de-la-macronie-resiste-20231109_MEIED6S4H5HY5DUIFWI3JV6VBI/"
    },
    {
        "title": "Jean-Marie Le Pen, antisémite ? Entre les faits et les éléments de langage, le frontiste devient fou",
        "summary": "Certains élus RN parviennent, avec toutes les peines du monde, à admettre que le fondateur de leur parti est antisémite. Mais d’autres persistent à s’y refuser contre l’évidence.",
        "link": "https://www.liberation.fr/politique/jean-marie-le-pen-antisemite-entre-les-faits-et-les-elements-de-langage-le-frontiste-devient-fou-20231109_I56QGYP4LBFD3MA37AXRS2K6U4/"
    },
    {
        "title": "Marcher en masse contre l’antisémitisme autour d’un slogan clair… et diluer l’extrême droite",
        "summary": "On ne peut que déplorer la présence annoncée du RN dans le cortège et les tentatives de ceux qui veulent tordre le mot d’ordre de cette initiative bienvenue. Mais il ne faut pas en faire un prétexte pour ne pas participer.",
        "link": "https://www.liberation.fr/politique/marcher-en-masse-contre-lantisemitisme-autour-dun-slogan-clair-et-diluer-lextreme-droite-20231109_3FY2VTRZBJFX5K3DE25U7XUWIU/"
    },
    {
        "title": "Mort d’Alain Moreau, éditeur franc-tireur et compagnon de route de «Libération»",
        "summary": "Le fondateur de la Pensée universelle et des éditions Alain Moreau, éphémère chroniqueur puis précieux soutien financier de «Libé», est mort mardi 7 novembre à Paris à 87 ans.",
        "link": "https://www.liberation.fr/economie/medias/mort-dalain-moreau-editeur-franc-tireur-et-compagnon-de-route-de-liberation-20231109_YSDXRL3EZ5HYFJFGPNXXGEYL2A/"
    },
    {
        "title": "Amoxicilline : pourquoi les Français ont tant de mal à en trouver",
        "summary": "Labos, grossistes répartiteurs, pharmacies… Ce vendredi, les acteurs de la filière du médicament sont attendus au ministère de la Santé pour comprendre les «blocages» dans la distribution de l’antibiotique le plus prescrit et son inégale répartition sur le territoire. Selon nos informations, 12 % des pharmacies concentrent 50 % des boîtes.",
        "link": "https://www.liberation.fr/societe/sante/amoxicilline-pourquoi-les-francais-ont-tant-de-mal-a-en-trouver-20231109_SO53KUQRWBCTHNVLEXYFANBKBI/"
    },
    {
        "title": "A Paris, la production industrielle d’une pharmacie pour pallier les pénuries de médicaments",
        "summary": "Face au manque d’approvisionnement des laboratoires, des officines sont appelées à la rescousse par l’Etat. Dans la capitale, la pharmacie Delpech a ainsi investi 100 000 euros et recruté huit préparateurs pour fabriquer de l’amoxicilline.",
        "link": "https://www.liberation.fr/societe/sante/a-paris-la-production-industrielle-dune-pharmacie-pour-pallier-les-penuries-de-medicaments-20231109_XUUEW3LNYJEY3KVCUBHC5SDQDQ/"
    },
    {
        "title": "Marche contre l’antisémitisme : le Crif ne veut pas de la présence du RN, «parti fondé par d’anciens collaborateurs»",
        "summary": "Le président de l’institution juive, Yonathan Arfi, a estimé ce jeudi 9 novembre que la présence de membres de l’extrême droite dimanche «détournerait la manifestation de son objet principal, qui est la lutte contre l’antisémitisme».",
        "link": "https://www.liberation.fr/politique/marche-contre-lantisemitisme-le-crif-ne-veut-pas-de-la-presence-du-rn-parti-fonde-par-danciens-collaborateurs-20231109_MSXUQFX7QRFIZI7PMCF36UJRL4/"
    },
    {
        "title": "Où en est l’audit sur le harcèlement scolaire commandé par Gabriel Attal en septembre 2023 ?",
        "summary": "Le ministre de l’Education nationale avait promis mi-septembre un audit express sur le harcèlement scolaire et les pratiques de communication des rectorats avec les parents d’élèves qui signalent des faits concernant leurs enfants.",
        "link": "https://www.liberation.fr/checknews/ou-en-est-laudit-sur-le-harcelement-scolaire-commande-par-gabriel-attal-en-septembre-2023-20231109_6X7OZRD3UVDMHNFHBQAVVE5W7M/"
    },
    {
        "title": "Hausse du niveau de la mer : «Il faut choisir les zones côtières qu’on continuera à protéger et celles qu’on abandonnera»",
        "summary": "Ce jeudi, le sort des villes côtières face à l’élévation de la mer est au menu du sommet One Planet Polar à Paris. Théophile Bongarts Lebbe, qui pilote un projet réunissant ONG et organismes scientifiques, estime qu’il reste beaucoup à faire pour adapter le littoral.",
        "link": "https://www.liberation.fr/environnement/climat/hausse-du-niveau-de-la-mer-il-faut-choisir-les-zones-cotieres-quon-continuera-a-proteger-et-celles-quon-abandonnera-20231109_GHE4DEI3GJC2DANN5565AJR2DE/"
    },
    {
        "title": "Pollution automobile : les parlementaires européens votent une version ultra light de la norme Euro 7",
        "summary": "A Bruxelles ce jeudi 9 novembre, les eurodéputés ont validé la proposition de nouvelle réglementation des émissions automobiles. Et ont avalisé une réglementation minimaliste qui satisfait le lobby industriel.",
        "link": "https://www.liberation.fr/environnement/pollution/pollution-automobile-les-parlementaires-europeens-votent-une-version-ultra-light-de-la-norme-euro-7-20231109_FHZ35Q5LTBHL7B2WMA3FKPDDUY/"
    },
    {
        "title": "Les penseurs du vivant accusés d’être trop terre à terre",
        "summary": "Plusieurs livres font la critique des thèses défendues par Baptiste Morizot, Philippe Descola, Vinciane Despret ou Nastassja Martin. Selon eux, partir des liens qui unissent les humains au monde animal et végétal ne serait pas suffisant pour appréhender les crises écologiques. Passage en revue des principaux points du débat.",
        "link": "https://www.liberation.fr/idees-et-debats/les-penseurs-du-vivant-accuses-detre-trop-terre-a-terre-20231108_S26AGEUH5RFN7LSLQ7PIW6EPLQ/"
    },
    {
        "title": "Le prix Medicis 2023 est attribué à Kevin Lambert pour «Que notre joie demeure»",
        "summary": "Dernier grand prix de la saison littéraire, le Médicis a récompensé jeudi 9 novembre l’étoile montante de la littérature québécoise",
        "link": "https://www.liberation.fr/culture/livres/le-prix-medicis-2023-est-attribue-a-kevin-lambert-pour-que-notre-joie-demeure-20231109_VB4HCL43MZCDTPLPADBW65Q6K4/"
    }
]