[
    {
        "title": "Gaza : six mois de guerre vus par 14 photographes palestiniens",
        "summary": "Alors que la guerre est Gaza vient d’entrer dans son septième mois, «Libération» s’associe au projet photographique inédit réalisé par le Bureau des affaires humanitaires de l’ONU et publie les témoignages de photoreporters qui documentent chaque jour cette guerre d’une rare brutalité.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-six-mois-de-guerre-vus-par-14-photographes-palestiniens-20240409_NW6BDELIRZCLBCTVG5UYP2T6GU/"
    },
    {
        "title": "Inondations : les réflexes à adopter avant, pendant et après avoir subi une montée des eaux",
        "summary": "Ces derniers mois, de nombreux départements font face à d’impressionnantes crues, prenant par surprise les habitants. «Libération» a recueilli les conseils des experts sur le terrain pour mieux se préparer à affronter ces événements.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-les-reflexes-a-adopter-avant-pendant-et-apres-avoir-subi-une-montee-des-eaux-20240409_EZDOXJ36HBCPXLWEQGOFHDSXVI/"
    },
    {
        "title": "Justice climatique : la Suisse condamnée, «une décision fondamentale» pour établir un lien entre les droits humains et le climat",
        "summary": "Plusieurs juristes confirment que la Cour européenne des droits de l’homme a rendu, mardi 9 avril à Strasbourg, un arrêt historique en condamnant pour la première fois un Etat pour inaction climatique. Cette décision fait désormais jurisprudence.",
        "link": "https://www.liberation.fr/environnement/climat/justice-climatique-la-suisse-condamnee-une-decision-fondamentale-pour-etablir-un-lien-entre-les-droits-humains-et-le-climat-20240409_6XHPTS7YGFA7NO7XVR3IPCIZZA/"
    },
    {
        "title": "La Suisse condamnée par la CEDH : «C’est une victoire quasiment sur toute la ligne»",
        "summary": "Membre de l’association des Aînées pour le climat, qui a obtenu la condamnation de Berne pour inaction climatique, Stefanie Brander, 68 ans, se réjouit d’un arrêt dont la portée dépasse les frontières de son pays.",
        "link": "https://www.liberation.fr/environnement/climat/la-suisse-condamnee-par-la-cedh-cest-une-victoire-quasiment-sur-toute-la-ligne-20240409_XICJC43OPZD5DCO7NXT5BXOHV4/"
    },
    {
        "title": "A Tours, au procès d’un accident mortel du travail : «Il y a des centaines de morts qui pourraient être évitées chaque année»",
        "summary": "L’entreprise de couverture Quinet comparaissait ce mardi 9 avril pour homicide involontaire à Tours, deux ans après la mort de Benjamin Gadreau, tombé d’un toit à Chinon. Pour la mère de la victime, coprésidente de l’association Stop à la mort au travail, c’était aussi l’occasion d’alerter sur l’ampleur d’une hécatombe silencieuse.",
        "link": "https://www.liberation.fr/societe/police-justice/a-tours-au-proces-dun-accident-mortel-du-travail-il-y-a-des-centaines-de-morts-qui-pourraient-etre-evitees-chaque-annee-20240409_KGPM5SIGRJAJTCGNHX3YHA6OIU/"
    },
    {
        "title": "Mort d’Emile : «J’aurais pu le laisser mais, après, il n’aurait plus été là», raconte la randonneuse qui a retrouvé le crâne",
        "summary": "La retraitée est tombée sur les ossements du jeune garçon au milieu de son chemin de randonnée : sans téléphone portable, et avec un temps capricieux, elle explique à BFMTV avoir pris le crâne avec elle pour éviter qu’il ne soit perdu.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-demile-jaurais-pu-le-laisser-mais-apres-il-naurait-plus-ete-la-raconte-la-randonneuse-qui-a-retrouve-le-crane-20240409_TLI4KMEHL5H7NEOPPZF3NRGCGA/"
    },
    {
        "title": "Narcotrafic : face aux alertes des magistrats, Eric Dupond-Moretti vante au Sénat la hausse du budget de la Justice",
        "summary": "Le ministre de la Justice était auditionné ce mardi 9 avril par la commission d’enquête sénatoriale sur le trafic de stupéfiants, alors que les critiques contre les opérations «Place nette XXL» du gouvernement se multiplient.",
        "link": "https://www.liberation.fr/societe/police-justice/narcotrafic-face-aux-alertes-des-magistrats-eric-dupond-moretti-vante-au-senat-la-hausse-du-budget-de-la-justice-20240409_P77RT22JVFESPGSQESAEJWRSQA/"
    },
    {
        "title": "Avec son Pacte sur la migration et l’asile, «l’Union européenne organise un endiguement migratoire»",
        "summary": "Sauf surprise, le Parlement européen devrait adopter ce mercredi un paquet législatif visant notamment à contenir l’arrivée de migrants sur le continent. Pour l’historien Patrick Weil, le texte manque de vision et d’intelligence sur la situation concrète au sein de l’Union.",
        "link": "https://www.liberation.fr/international/avec-son-pacte-sur-la-migration-et-lasile-lunion-europeenne-organise-un-endiguement-migratoire-20240409_E3Q64AOWHRH3PGE7ROITHOZCRM/"
    },
    {
        "title": "Réforme de la fonction publique : Stanislas Guerini questionne la pertinence des catégories A, B et C",
        "summary": "Le ministre a lancé ce mardi une série de concertations sur son projet de loi, qui doit être présenté à l’automne et comprendra notamment une part consacrée à la rémunération «au mérite». Opposés à cette idée, les syndicats plaident pour des mesures salariales d’urgence.",
        "link": "https://www.liberation.fr/economie/social/reforme-de-la-fonction-publique-stanislas-guerini-questionne-la-pertinence-des-categories-a-b-et-c-20240409_QCF4VQRH6JGL5MCW64SH3S2GSM/"
    },
    {
        "title": "Le commissaire de police Matthieu Valet rejoint le RN : une illustration de «l’échec du macronisme»",
        "summary": "Habitué des plateaux, où il tient de longue date un discours d’extrême droite, le policier syndicaliste a officialisé ce mardi 9 avril son ralliement à la septième position de la liste Rassemblement national pour les européennes de juin.",
        "link": "https://www.liberation.fr/societe/police-justice/le-commissaire-de-police-matthieu-valet-rejoint-le-rn-une-illustration-de-lechec-du-macronisme-20240409_U6PQFP4UQVAYRA2MGKZQJL4SIQ/"
    },
    {
        "title": "Droit de grève dans les transports : le Sénat adopte l’interdiction sur certaines périodes",
        "summary": "Le Sénat a adopté ce mardi 9 avril une proposition de loi pour limiter les grèves dans les transports pendant certaines périodes.",
        "link": "https://www.liberation.fr/economie/transports/droit-de-greve-dans-les-transports-le-senat-adopte-linterdiction-sur-certaines-periodes-20240409_2YKT66HQYFGRNAXH34CBYM6MKQ/"
    },
    {
        "title": "«Pacte de la vie au travail» : une négociation à l’issue incertaine",
        "summary": "Syndicats et patronat se retrouvent ce mardi 9 avril pour discuter une dernière fois d’emploi des seniors et de parcours professionnels. Malgré un geste patronal tard lundi soir, rien n’assure qu’un accord sera trouvé, ce qui pourrait avoir des conséquences sur la future réforme de l’assurance chômage.",
        "link": "https://www.liberation.fr/economie/social/pacte-de-la-vie-au-travail-une-negociation-a-lissue-incertaine-20240408_J4TVQLVTOBEFFIYJ6GFZYG4SCA/"
    },
    {
        "title": "Peter Higgs, prix Nobel de physique, est mort",
        "summary": "Le prix Nobel de physique en 2013, connu pour son «boson de Higgs», est mort lundi à 94 ans, a annoncé ce mardi 9 avril l’université d’Edimbourg.",
        "link": "https://www.liberation.fr/sciences/peter-higgs-prix-nobel-de-physique-est-mort-20240409_S3RGVJ7XFBDXHOVPKRGRSRSDUQ/"
    },
    {
        "title": "Le cinéaste Hamaguchi et la compositrice Ishibashi : «La musique modifie notre perception de l’histoire»",
        "summary": "Ryūsuke Hamaguchi a créé «Le mal n’existe pas» à partir des mélodies d’Eiko Ishibashi, qui a aussi composé la BO du triomphal «Drive My Car». Ils reviennent sur les liens poétiques entre images et sons.",
        "link": "https://www.liberation.fr/culture/cinema/le-cineaste-hamaguchi-et-la-compositrice-ishibashi-la-musique-modifie-notre-perception-de-lhistoire-20240409_ZLPL4SY475DHVIWB7ZV7F5DWKI/"
    },
    {
        "title": "Paul-Max Morin : «Dans la politique mémorielle d’Emmanuel Macron sur l’Algérie, la dimension coloniale et raciste est niée»",
        "summary": "Après l’adoption par l’Assemblée nationale fin mars d’une résolution condamnant le massacre des Algériens du 17 octobre 1961, le chercheur Paul-Max Morin montre comment Emmanuel Macron utilise cette mémoire pour «soigner les blessures» du présent au détriment, parfois, de la vérité historique.",
        "link": "https://www.liberation.fr/idees-et-debats/paul-max-morin-dans-la-politique-memorielle-demmanuel-macron-sur-lalgerie-la-dimension-coloniale-et-raciste-est-niee-20240409_J567M7ESGRCGPEELUXIOVYRX5M/"
    },
    {
        "title": "PSG-Barça, la remontada du trauma",
        "summary": "Le Paris Saint-Germain reçoit mercredi au Parc des Princes le FC Barcelone en quart de finale aller de Ligue des champions. Un conflit de mémoires entre le désastre de 2017 et l’ancrage au plus haut niveau des Catalans.",
        "link": "https://www.liberation.fr/sports/football/psg-barca-la-remontada-du-trauma-20240409_KT7RGLOXEBEDTBXMOTR3YZA2UM/"
    },
    {
        "title": "Un incendie et trois morts suspectes rue de Charonne à Paris : ce que l’on sait",
        "summary": "Trois corps ont été retrouvés dimanche 7 avril après un incendie qui s’est déclaré dans un appartement du XIe arrondissement. Selon de nouvelles informations, au moins une des victimes présente une plaie à la tête compatible avec un tir d’arme à feu.",
        "link": "https://www.liberation.fr/societe/police-justice/incendie-dans-un-immeuble-a-paris-un-corps-retrouve-avec-une-balle-dans-la-tete-selon-bfm-tv-20240409_QPVDXT2INFFAZHE6X36QG2IRTM/"
    },
    {
        "title": "Indemnisation du chômage : la France est-elle plus généreuse que la moyenne européenne, comme le suggère le député Sylvain Maillard ?",
        "summary": "L’élu Renaissance de Paris a réclamé, sur France Info dimanche, l’alignement de notre système d’assurance chômage «sur la moyenne européenne», en augmentant notamment la durée minimale de travail nécessaire au versement d’une allocation. Décryptage des différentes règles en vigueur dans l’UE.",
        "link": "https://www.liberation.fr/checknews/indemnisation-du-chomage-la-france-est-elle-plus-genereuse-que-la-moyenne-europeenne-comme-le-suggere-le-depute-sylvain-maillard-20240409_5MNFJOK5CBEUTJJFRDXNXWATXQ/"
    },
    {
        "title": "Carafes, charbon, osmoseurs… Les purificateurs d’eau servent-ils vraiment à quelque chose ?",
        "summary": "Méfiants envers l’eau du robinet ou l’eau en bouteille, en raison des alertes sanitaires, de plus en plus de Français se tournent vers des solutions filtrantes. Qui se révèlent bien souvent un «luxe» à l’efficacité contestable.",
        "link": "https://www.liberation.fr/lifestyle/consommation/carafes-charbon-osmoseurs-les-purificateurs-deau-servent-ils-vraiment-a-quelque-chose-on-a-demande-un-specialiste-20240409_OF4BG2YLUBDQVCHNARXEHCZTWU/"
    },
    {
        "title": "Ligue des champions sans suveillance, droit de grève dans les transports, justice climatique… L’actu de ce mardi 9 avril",
        "summary": "La rédaction de Libération récapitule les principales actualités de la journée du 9 avril.",
        "link": "https://www.liberation.fr/international/europe/ligue-des-champions-droit-de-greve-dans-les-transports-justice-climatique-lactu-de-ce-mardi-9-avril-20240409_JDNOXG4QYFCWNBI2U5YPA2GZEA/"
    },
    {
        "title": "La bataille de l’aide à mourir est engagée et devrait durer un an",
        "summary": "Examiné ce mercredi 10 avril en Conseil des ministres, le projet de loi sur la fin de vie pourrait être voté en première lecture à l’Assemblée nationale à la mi-juin. De nombreux sujets doivent être débattus, notamment sur la complexité de la procédure et la définition du pronostic vital engagé «à plus ou moins long terme».",
        "link": "https://www.liberation.fr/societe/sante/la-bataille-de-laide-a-mourir-est-engagee-et-devrait-durer-un-an-20240410_OCCQWR2QBZHURKUNGSMVELTOZ4/"
    },
    {
        "title": "Soutien aux aidants : «Une personne en fin de vie ne peut pas être seule à domicile»",
        "summary": "Alors que le projet de loi «relatif à l’accompagnement des malades et de la fin de vie» doit être présenté en Conseil des ministres le 9 avril, la présidente du collectif «Je t’aide», promouvant les droits et la visibilité des aidants, Corinne Benzekri réclame des moyens renforcés.",
        "link": "https://www.liberation.fr/societe/sante/soutien-aux-aidants-une-personne-en-fin-de-vie-ne-peut-pas-etre-seule-a-domicile-20240410_7MP3DC2WIFAKPEPOHESXJVNO6M/"
    },
    {
        "title": "«Le mal n’existe pas» de Ryûsuke Hamaguchi : âmes sylvestres",
        "summary": "Dans sa captivante fable écolo-musicale où des villageois voient leur quotidien ébranlé par un projet de «camping glamour», le Japonais Ryûsuke Hamaguchi, auteur de «Drive My Car», percute les genres avec une virtuosité étourdissante.",
        "link": "https://www.liberation.fr/culture/cinema/le-mal-nexiste-pas-de-ryusuke-hamaguchi-ames-sylvestres-20240409_C2SEARMPFVH3NLYYCQKUSZQFIY/"
    },
    {
        "title": "Guerre à Gaza : Biden critique «l’erreur» du gouvernement Nétanyahou",
        "summary": "Le président des Etats-Unis a haussé le ton mardi 9 avril au soir à l’égard de la stratégie de son allié israélien dans l’enclave palestinienne et appelé à «un cessez-le-feu» et à «un accès total à la nourriture et aux médicaments» dans le territoire menacé par la famine.",
        "link": "https://www.liberation.fr/international/amerique/guerre-a-gaza-biden-critique-lerreur-du-gouvernement-netanyahou-20240410_7NNIHLKE5NDI7EQFFBC3CIPDNA/"
    },
    {
        "title": "Tempête Pierrick et grandes marées : deux personnes meurent noyées dans la Manche",
        "summary": "Après la mort de pêcheurs à pied mardi 9 avril, la préfecture maritime a rappelé les consignes de sécurité afin d’éviter ce genre de drame.",
        "link": "https://www.liberation.fr/environnement/climat/tempete-pierrick-et-grandes-marees-deux-personnes-meurent-noyees-dans-la-manche-20240410_X2FWNZVVYFG75NW65YBRHYCLO4/"
    },
    {
        "title": "Effondrement du système de santé français : Gabriel Attal va encore faire porter le chapeau aux généralistes",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société marquée par la crise du système de santé et revient sur les annonces du Premier ministre dans la presse.",
        "link": "https://www.liberation.fr/societe/sante/effondrement-du-systeme-de-sante-francais-gabriel-attal-va-encore-faire-porter-le-chapeau-aux-generalistes-20240410_VCEKEMENKNBG3FHE6WH3TMCLXY/"
    },
    {
        "title": "Fin du ramadan : ce qu’il faut savoir de l’Aïd el-Fitr, la «petite fête» des musulmans",
        "summary": "La célébration de la rupture du jeûne dans la religion musulmane est fixée cette année au mercredi 10 avril par la Grande Mosquée de Paris. Tournée vers le partage, la prière (et les sucreries), «la petite fête» se distingue de la «grande fête» de l’Aïd el-Kebir, en juin.",
        "link": "https://www.liberation.fr/societe/religions/fin-du-ramadan-ce-quil-faut-savoir-de-laid-el-fitr-la-petite-fete-des-musulmans-20240408_OE44QVYEU5C5FOYAW23BBT6JF4/"
    },
    {
        "title": "Biden fustige Nétanyahou, échec des négociations sur l’emploi des seniors, fin du ramadan… L’actu de ce mercredi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce mercredi 10 avril.",
        "link": "https://www.liberation.fr/international/europe/biden-fustige-netanyahou-echec-des-negociations-sur-lemploi-des-seniors-fin-du-ramadan-lactu-de-ce-mercredi-matin-20240410_DTA5655BNRD5HG7SNJB3FGNQHE/"
    },
    {
        "title": "Emploi des seniors : la convention d’assurance chômage enterrée après l’échec des négociations",
        "summary": "Les syndicats ont fustigé le texte final remis par le patronat tard dans la soirée de mardi 9 avril, déplorant l’absence de «nouveau droit» accordé aux salariés. L’absence d’accord devrait redonner la main au gouvernement, qui souhaite durcir davantage les conditions d’indemnisation des chômeurs.",
        "link": "https://www.liberation.fr/economie/social/emploi-des-seniors-la-convention-dassurance-chomage-enterree-apres-lechec-des-negociations-20240410_7EU7SL6N2NDHJG6BHAKIF2HPSI/"
    },
    {
        "title": "Croissance, déficit : encore de mauvaises nouvelles pour le gouvernement",
        "summary": "L’Observatoire français des conjonctures économiques (OFCE) table sur une hausse du PIB d’à peine 0,5 % cette année avant 1,2 % en 2025. La faute, notamment, aux milliards d’euros de coupes budgétaires annoncées.",
        "link": "https://www.liberation.fr/economie/croissance-deficit-encore-de-mauvaises-nouvelles-pour-le-gouvernement-20240410_CE2LGR3ULFGNXO2Z7HNWRNGB7A/"
    },
    {
        "title": "30 ans du génocide au Rwanda : le rétropédalage d’Emmanuel Macron, révélateur des tabous et non-dits sur le passé de la France",
        "summary": "Le revirement de la communication présidentielle au moment des commémorations du génocide des Tutsis a été largement commenté. Un couac qui en dit long sur les pressions persistantes sur le passé de la France au Rwanda.",
        "link": "https://www.liberation.fr/international/afrique/30-ans-du-genocide-au-rwanda-le-retropedalage-demmanuel-macron-revelateur-des-tabous-et-non-dits-sur-le-passe-de-la-france-20240410_DIK7WXHL5VGW7NEGIUAN7G2DJM/"
    },
    {
        "title": "En Espagne, l’extrême droite de Vox réécrit le passé franquiste",
        "summary": "Allié aux conservateurs dans plusieurs régions du pays, le parti pulvérise le consensus national en poussant pour l’adoption de lois qui dérogent à celle sur la «mémoire historique» et réhabilitent le franquisme.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-lextreme-droite-de-vox-reecrit-le-passe-franquiste-20240410_YUPKXYZUERDB7PVKXS7LYAAFAQ/"
    },
    {
        "title": "Ma pire rando : «Au bout d’une heure et demie, j’ai rejoint un chemin qui me rappelait un truc»",
        "summary": "En randonnée, il y a le marcheur qui anticipe le moindre pépin et celui qui part la fleur au fusil. Jusqu’au jour où la catastrophe arrive. Dans notre quatrième épisode, Paul, 31 ans, journaliste à Paris, raconte ses déboires pyrénéens.",
        "link": "https://www.liberation.fr/lifestyle/voyages/ma-pire-rando-au-bout-dune-heure-et-demie-jai-rejoint-un-chemin-qui-me-rappelait-un-truc-20240410_OSCNBNLC6BCJNEXIXMI4MVIRXQ/"
    },
    {
        "title": "Licenciement dans la fonction publique : Stanislas Guérini veut s’attaquer au «tabou» et «sortir des années 80»",
        "summary": "Le ministre de la Fonction publique a lancé ce mardi 9 avril à Paris la concertation sur son projet de réforme de la fonction publique. Parmi les mesures envisagées par le gouvernement, la fin du «tabou» sur les licenciements des fonctionnaires, annoncée dans le Parisien, inquiète les syndicats.",
        "link": "https://www.liberation.fr/economie/social/licenciement-dans-la-fonction-publique-stanislas-guerini-veut-sattaquer-au-tabou-et-sortir-des-annees-1980-20240410_MDRHICLWKNBHFKKDPSJLMUEMPI/"
    },
    {
        "title": "«Le mal n’existe pas», «Enys Men», «Madame Hofmann»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 10 avril, avec aussi «Quitter la nuit», «SOS Fantômes : la Menace de glace», «Rosalie», «Quitter la nuit». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/le-mal-nexiste-pas-enys-men-madame-hofmann-nos-critiques-des-sorties-cinema-de-la-semaine-20240410_MAIZAPUKIRATJKPEQXXQKYUAKY/"
    },
    {
        "title": "«Il lui a balancé le micro dans la gueule !» : chez Indexia, l’échange entre le PDG et des ex-salariés finit avec un nez en sang",
        "summary": "D’après plusieurs témoignages, dans un accès de colère, le patron Sadri Fegaier a jeté un micro dans la foule rassemblée au siège d’Indexia le 5 avril, blessant un ancien salarié. Le groupe est assigné devant la justice civile, commerciale et prud’hommale.",
        "link": "https://www.liberation.fr/checknews/il-lui-a-balance-le-micro-dans-la-gueule-chez-indexia-lechange-entre-le-pdg-et-des-ex-salaries-finit-avec-un-nez-en-sang-20240410_SN5C56CLUJFSRJ7WAYRD47OVF4/"
    },
    {
        "title": "«Taxe lapin» : Doctolib opposé à l’empreinte bancaire obligatoire",
        "summary": "La plateforme en ligne refuse de demander l’empreinte bancaire avant toute prise de rendez-vous, a expliqué ce mercredi 10 avril le PDG de Doctolib, Stanislas Niox-Château sur France Inter. La question de l’application de l’amende de 5 euros pour les patients qui oublient de se rendre chez leur médecin reste entière.",
        "link": "https://www.liberation.fr/societe/sante/taxe-lapin-doctolib-oppose-a-lempreinte-bancaire-obligatoire-20240410_THTUGKWDQRCR5LZK4ZB2YKJIWA/"
    },
    {
        "title": "«Ecoles normales du XXIe siècle» : un cursus à revoir",
        "summary": "S’il était nécessaire de mettre un terme à la réforme Blanquer de 2019, le projet de recrutement et de formation des enseignants voulu par Gabriel Attal est flou et lancé à marche forcée, regrettent des associations universitaires d’histoire et de géographie. Elles appellent à reporter son application pour laisser place à la concertation.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ecoles-normales-du-xxie-siecle-un-cursus-a-revoir-20240410_5KOUIX7IH5C5NJFP6R6X3E3JEQ/"
    },
    {
        "title": "La gauche cible «l’attaque odieuse» de Stanislas Guerini contre les fonctionnaires",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/la-gauche-cible-lattaque-odieuse-de-stanislas-guerini-contre-les-fonctionnaires-20240410_MJSSWP7PPZFQZN7G56SMDIVN4U/"
    },
    {
        "title": "Fonction publique : des préavis de grève «déposés» pendant les Jeux olympiques",
        "summary": "La CGT, premier syndicat du secteur, annonce ce mercredi 10 avril avoir déposé des préavis du 15 avril au 15 septembre.",
        "link": "https://www.liberation.fr/economie/social/fonction-publique-des-preavis-de-greve-deposes-pendant-les-jeux-olympiques-20240410_Z2T5SLA3PJEG7ICY54T2I6AW6Y/"
    },
    {
        "title": "Romans-sur-Isère : un adolescent de 15 ans meurt après une agression à l’arme blanche",
        "summary": "Un adolescent est mort mardi 9 avril au soir à Romans-sur-Isère, fait savoir ce mercredi 10 avril à «Libération» la préfecture de la Drôme, confirmant des informations de France Bleu et du «Dauphiné libéré».",
        "link": "https://www.liberation.fr/societe/police-justice/romans-sur-isere-un-adolescent-de-15-ans-meurt-apres-une-agression-a-larme-blanche-20240410_CA2GOBYRYBCBFOU7XL7EPASQHA/"
    },
    {
        "title": "Au Venezuela, l’ex-ministre du Pétrole Tareck El Aissami réapparaît lors de son arrestation",
        "summary": "Accusé de corruption, Tareck El Aissami, un ancien poids lourd du gouvernement chaviste, a été arrêté avec une cinquantaine de personnes ce mardi 9 avril. Il avait disparu depuis un an et le début d’un immense scandale de blanchiment d’argent du pétrole.",
        "link": "https://www.liberation.fr/international/amerique/au-venezuela-lex-ministre-du-petrole-tareck-el-aissami-reapparait-lors-de-son-arrestation-20240410_C2EKPHIPCFALFCZIAEWP7RW7FE/"
    },
    {
        "title": "L’activiste écolo Andreas Malm a vécu l’attaque du Hamas le 7 Octobre comme une «jubilation»",
        "summary": "Le théoricien suédois, connu pour prôner le recours à un certain type de violence au nom de la cause climatique, a fait part, dans des propos diffusés le 8 avril, de sa «stupeur et de sa joie» après l’offensive terroriste contre Israël.",
        "link": "https://www.liberation.fr/idees-et-debats/lactiviste-ecolo-andreas-malm-a-vecu-lattaque-du-hamas-le-7-octobre-comme-une-jubilation-20240410_KFH4GVNFJRGBLK75WORNTJW4OM/"
    },
    {
        "title": "Nouveau week-end de chaleur : pourquoi les températures font-elles autant le yoyo ?",
        "summary": "Après un week-end à la chaleur record, les températures, qui ont nettement chuté lundi et mardi, vont repartir à la hausse en fin de semaine, avant de s’adoucir à nouveau. Des montagnes russes, certes typiques d’un mois d’avril, mais anormalement chaudes.",
        "link": "https://www.liberation.fr/environnement/climat/nouveau-week-end-de-chaleur-pourquoi-les-temperatures-font-elles-autant-le-yoyo-20240409_HQNU54FFSRFQBDAZSCZ4DNWHRQ/"
    },
    {
        "title": "Asthme sévère : une nouvelle molécule liée aux réactions allergiques pour «élargir les médicaments disponibles»",
        "summary": "Des chercheurs de l’Inserm et du CNRS ont identifié une protéine responsable de l’inflammation qui cause les maladies allergiques respiratoires, notamment l’asthme. Jean-Philippe Girard, coauteur de l’étude publiée ce mercredi 10 avril, explique à «Libé» les pistes de nouveaux traitements ouvertes par cette découverte.",
        "link": "https://www.liberation.fr/societe/sante/asthme-severe-la-decouverte-dune-molecule-liee-aux-reactions-allergiques-pourra-permettre-delargir-les-medicaments-disponibles-20240410_H77VGJPSYVERDIYCSGGPAT5U54/"
    },
    {
        "title": "Chute de porte, lanceur d’alerte, audience au Congrès… Série noire pour Boeing",
        "summary": "Alors que des défaillances se succèdent et que l’agence de l’aviation civile américaine enquête sur trois des quatre appareils commerciaux fabriqués par Boeing, un ingénieur du groupe, qui dénonce des failles dans la production, sera auditionné le 17 avril au Congrès.",
        "link": "https://www.liberation.fr/international/amerique/chute-de-porte-lanceur-dalerte-audience-au-congres-serie-noire-pour-boeing-20240410_M5EQYFBCCJEOHDR4U5WJOXLUOE/"
    },
    {
        "title": "Jonathann Daval jugé pour dénonciation calomnieuse : le procureur requiert la relaxe",
        "summary": "Le meurtrier d’Alexia Daval, qui avait accusé son beau-frère Grégory Gay du meurtre, et sa belle-famille d’avoir étouffé l’affaire, était jugé ce mercredi à Besançon. Le procureur a rappelé que «la loi reconnait à une personne poursuivie de pouvoir mentir».",
        "link": "https://www.liberation.fr/societe/police-justice/jonathann-daval-juge-pour-denonciation-calomnieuse-le-procureur-requiert-la-relaxe-20240410_52CVK2HIJFBN5E3TZSEUV37RZY/"
    }
]