[
    {
        "title": "Marie-José Pérec : «Je dis aux filles qu’il faut défoncer le plafond»",
        "summary": "La triple championne olympique d’athlétisme, pressentie pour allumer la flamme de Paris le 26 juillet, revient, à l’occasion de la Journée internationale des droits des femmes, sur son parcours et sur l’environnement machiste des années 90.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/marie-jose-perec-je-dis-aux-filles-quil-faut-defoncer-le-plafond-20240307_DHAN5PRFN5GZHKNAOOA56KSJ3Q/"
    },
    {
        "title": "JO 2024 : cent trente-deux ans de parcours d’obstacles pour les sportives",
        "summary": "Salaires, représentation dans les instances… Si les Jeux de Paris connaîtront un paritarisme numérique chez les athlètes, d’autres inégalités demeurent dans le sport de haut niveau en France, malgré des progrès, notamment sur la prise en compte de la maternité.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-cent-trente-deux-ans-de-parcours-dobstacles-pour-les-sportives-20240307_2YVWG2K7JJDOJIZUYOASW2WN6Q/"
    },
    {
        "title": "L’armée américaine sommée par Joe Biden d’établir un port à Gaza pour acheminer de l’aide humanitaire",
        "summary": "Joe Biden doit annoncer dans son discours sur l’état de l’Union ce jeudi 7 mars que les Etats-Unis vont mettre en place un moyen de distribuer davantage d’aide humanitaire dans l’enclave palestinienne assiégée et guettée par la famine.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-joe-biden-va-ordonner-a-larmee-americaine-detablir-un-port-a-gaza-pour-laide-humanitaire-20240307_OJO2SG5WJZDTZPBQV6SELSJDIU/"
    },
    {
        "title": "Guerre en Ukraine : pour Macron, le soutien français à Kyiv n’a «aucune limite»",
        "summary": "Avant un vote à l’Assemblée le 12 mars, le président de la République a reçu ce jeudi 7 mars à l’Elysée les chefs des partis pour les sonder sur le soutien de la France à l’Ukraine.",
        "link": "https://www.liberation.fr/politique/guerre-en-ukraine-pour-macron-le-soutien-francais-a-kyiv-na-aucune-limite-20240307_7RG7CY2WNVDSZGGPSBWAKIB2JY/"
    },
    {
        "title": "Accusé de «violences psychologiques» par son ex-compagne, Julien Bayou suspendu par Les Ecologistes",
        "summary": "Le député écologiste de Paris avait annoncé plus tôt ce jeudi 7 mars qu’il prenait du recul pour se défendre après la plainte déposée à son encontre par Anaïs Leleux, une de ses anciennes compagnes, pour «harcèlement moral» et «abus frauduleux de l’état de faiblesse».",
        "link": "https://www.liberation.fr/politique/julien-bayou-accuse-de-violences-psychologiques-par-son-ex-compagne-lecologiste-se-met-en-retrait-20240307_6YZSVPPQSFALBH5RYOTIEAAL64/"
    },
    {
        "title": "Pesticides interdits : le Conseil d’Etat freine les velléités d’exportation de la France hors de l’UE",
        "summary": "La plus haute juridiction administrative française, saisie par l’association Générations futures, a décidé mardi d’annuler un décret autorisant la vente, hors de l’Union européenne, de produits dangereux et interdits par Bruxelles.",
        "link": "https://www.liberation.fr/environnement/agriculture/pesticides-interdits-le-conseil-detat-freine-les-velleites-dexportation-de-la-france-hors-de-lue-20240307_EIIUDDHYYZGINNH75LPLXJJYZU/"
    },
    {
        "title": "En Irlande, un double référendum pour redéfinir la place des femmes et de la famille : «Cela voudra dire que je suis comme tous les autres»",
        "summary": "Vendredi 8 mars, les Irlandais voteront pour revoir la notion de mariage dans leur Constitution et pour supprimer l’article dit «des femmes à la maison». Une étape symbolique et complexe, dont la formulation fait débat.",
        "link": "https://www.liberation.fr/international/europe/en-irlande-un-double-referendum-pour-redefinir-la-place-des-femmes-et-de-la-famille-cela-voudra-dire-que-je-suis-comme-tous-les-autres-20240307_FBOF2MZARVD7FDIFFODNAWK3C4/"
    },
    {
        "title": "«C’est presque de l’énergie magique» : les particuliers portés par le courant de l’autoconsommation électrique",
        "summary": "Pour des raisons économiques ou écologiques, les panneaux photovoltaïques fleurissent sur les toits des particuliers. Des projets qui concrétisent souvent un rêve d’autosuffisance énergétique.",
        "link": "https://www.liberation.fr/economie/cest-presque-de-lenergie-magique-les-particuliers-portes-par-le-courant-de-lautoconsommation-electrique-20240307_HBIAHTB67NFFTN4HF7WOFQ6IBM/"
    },
    {
        "title": "3 600 euros le check-up : dans les coulisses de la start-up de «médecine préventive» des proches d’Emmanuel Macron",
        "summary": "Fin 2023, le cofondateur d’En marche Ismaël Emelien et l’entrepreneur Paul Dupuy ouvraient les portes de leur start-up de e-santé proposant un mélange de soins préventifs, sciences comportementales et big data. De quoi révolutionner la course à la médecine du futur ? Pas si sûr.",
        "link": "https://www.liberation.fr/societe/sante/3-500-euros-le-check-up-dans-les-coulisses-de-la-start-up-de-medecine-preventive-des-proches-demmanuel-macron-20240307_DJNIHTTTO5DRTMP4MH2YU2JNNQ/"
    },
    {
        "title": "En Haïti, les gangs continuent de faire la loi et d’amplifier la crise humanitaire",
        "summary": "Postes de police pris en otage puis incendiés, policiers assassinés, près de 4 000 prisonniers évadés, la capitale Port-au-Prince est assiégée par des groupes armés empêchant le Premier ministre, Ariel Henry, de rentrer au pays.",
        "link": "https://www.liberation.fr/international/en-haiti-les-gangs-continuent-de-faire-la-loi-et-damplifier-la-crise-humanitaire-20240307_PB5UOQEYEZGTRLZDRESEOBS6HA/"
    },
    {
        "title": "Grève des enseignants de Seine-Saint-Denis : «L’égalité ne suffit pas pour les territoires en grosse difficulté sociale»",
        "summary": "Plusieurs milliers de personnels éducatifs, rejoints par quelques lycéens, ont défilé ce jeudi 7 mars en direction du ministère de l’Education à Paris. Mobilisés depuis dix jours, ils réclament une aide immédiate de l’Etat pour le département.",
        "link": "https://www.liberation.fr/societe/education/greve-des-enseignants-de-seine-saint-denis-legalite-ne-suffit-pas-pour-les-territoires-en-grosse-difficulte-sociale-20240307_M2L6WPTQE5D4NJFIKHPU75FT2I/"
    },
    {
        "title": "La doublure de Joe Biden : qui est ce «survivant désigné» en cas de catastrophe ?",
        "summary": "Qu’arriverait-il ce jeudi 7 mars, si une attaque décimait l’ensemble des membres du Congrès et du gouvernement américain lors du discours sur l’état de l’Union ? Un «survivant désigné» par le président américain prendrait alors sa place.",
        "link": "https://www.liberation.fr/international/amerique/la-doublure-de-joe-biden-qui-est-ce-survivant-designe-en-cas-de-catastrophe-20240307_47LFVIBUOZCQDFTIM7THFKYMJA/"
    },
    {
        "title": "MMA : avant son combat contre Baki, Cédric Doumbé persifle et signe",
        "summary": "Ce jeudi 7 mars dans la soirée, l’hypermédiatique combattant affrontera le flegmatique Baysangur «Baki» Chamsoudinov à Paris devant 20 000 spectateurs chauffés à blanc. La veille de l’événement, «Libération» a assisté à la pesée sous tension des deux adversaires.",
        "link": "https://www.liberation.fr/sports/mma-avant-son-combat-contre-baki-cedric-doumbe-persifle-et-signe-20240307_ADFVAX4SSFCCPEQ5ZO2BUD5SOQ/"
    },
    {
        "title": "Otan : la Suède devient le 32e membre de l’Alliance atlantique",
        "summary": "Le pays scandinave a rejoint l’Organisation du traité de l’Atlantique nord lors d’une cérémonie à Washington ce jeudi 7 mars. «La Suède a fait le choix libre, démocratique, souverain et uni de rejoindre l’Otan», a réagi son Premier ministre.",
        "link": "https://www.liberation.fr/international/europe/otan-la-suede-devient-le-32eme-membre-de-lalliance-atlantique-20240307_GJQ6CNKLIBAXFAOKO4XID5X6B4/"
    },
    {
        "title": "Le compte épargne temps universel oppose plus que jamais la CFDT et le Medef",
        "summary": "Face à un patronat intransigeant, qui refuse de voir la promesse de campagne d’Emmanuel Macron traduite dans un accord sur «la vie au travail», le premier syndicat de salariés s’interroge sur la poursuite des négociations.",
        "link": "https://www.liberation.fr/economie/social/le-compte-epargne-temps-universel-oppose-plus-que-jamais-la-cfdt-et-le-medef-20240307_HRHQNWSH65DDVNA7SXA5RLZZ7A/"
    },
    {
        "title": "Non, l’affiche des JO de Paris 2024 ne montre pas des ébats sexuels",
        "summary": "Divers comptes ont partagé des détails érotiques qui proviennent en réalité d’autres dessins d’Ugo Gattoni, auteur de l’affiche officielle de l’événement.",
        "link": "https://www.liberation.fr/checknews/non-laffiche-des-jo-de-paris-2024-ne-montre-pas-des-ebats-sexuels-20240307_NNTIWP7IGJDPXPHBUFSIHCLYCQ/"
    },
    {
        "title": "Une ancienne avocate soupçonnée d’avoir tué son demi-frère handicapé et mise en examen",
        "summary": "Une ex-avocate du barreau de Paris, soupçonnée de meurtre, a été placée sous contrôle judiciaire, a annoncé ce jeudi 7 mars le parquet de Nîmes. Le ministère évoque un homicide «survenu dans un contexte familial».",
        "link": "https://www.liberation.fr/societe/police-justice/une-ancienne-avocate-soupconnee-davoir-tue-son-demi-frere-handicape-et-mise-en-examen-20240307_XJGKDCUE3VFZFLWIFKJHCYGPTA/"
    },
    {
        "title": "Une levée de fonds pour évacuer d’urgence des artistes de Gaza",
        "summary": "L’Institut de monde arabe officialise le lancement d’une levée de fonds pour tenter d’évacuer en urgence vingt artistes coincés dans l’enclave palestinienne. Une centaine de structures françaises ont déjà répondu présentes pour les accueillir temporairement.",
        "link": "https://www.liberation.fr/culture/une-levee-de-fonds-pour-evacuer-durgence-des-artistes-de-gaza-20240307_UIRZJKJYKJCFFK6KOCTLHXRGJM/"
    },
    {
        "title": "Allemagne : l’hallali a sonné pour les «retraités de la Fraction armée rouge»",
        "summary": "Après l’arrestation de l’ex-terroriste d’extrême gauche Daniela Klette, âgée de 65 ans, la police est aux trousses des deux complices qui vivaient en toute liberté au centre de Berlin sous de fausses identités.",
        "link": "https://www.liberation.fr/international/allemagne-lhallali-a-sonne-pour-les-retraites-de-la-fraction-armee-rouge-20240307_YKP6BFMFY5HQVMGKRSLFF72JJA/"
    },
    {
        "title": "L’index de l’égalité professionnelle, une copie biaisée à corriger",
        "summary": "Cinq ans après sa création, le Haut Conseil à l’égalité confirme dans un rapport publié ce jeudi 7 mars les fondations fragiles de cet outil, camouflant davantage les inégalités qu’il ne les révèle.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lindex-de-legalite-professionnelle-une-copie-biaisee-a-corriger-20240307_57BWXKUD3VH4FKBCK3LULYMRKI/"
    }
]