[
    {
        "title": "Déclaration de politique générale : Gabriel Attal, un Premier ministre dans le grand turbin",
        "summary": "Très à l’aise dans ses baskets macronistes et à mille à l’heure, le nouveau locataire de Matignon a prononcé mardi devant l’Assemblée nationale le discours censé fixer le cap de sa politique, entre «souveraineté» et phrases choc que ne renierait pas la droite.",
        "link": "https://www.liberation.fr/politique/declaration-de-politique-generale-gabriel-attal-un-premier-ministre-dans-le-grand-turbin-20240130_3QERYV6RV5B27JVF765L4475NQ/"
    },
    {
        "title": "«Vaudrait mieux qu’il ne dise rien et qu’il agisse» : face au discours de Gabriel Attal, les agriculteurs blasés",
        "summary": "La déclaration de politique générale de Gabriel Attal ce mardi, dont des parties étaient destinés au monde agricole, a surtout consisté à détailler des mesures déjà annoncées, ce qui n’a en rien entamé la détermination des mobilisés.",
        "link": "https://www.liberation.fr/politique/vaudrait-mieux-quil-ne-dise-rien-et-quil-agisse-face-au-discours-de-gabriel-attal-les-agriculteurs-blases-20240130_BOVFDYELPJB55PXHVGKPYROE2A/"
    },
    {
        "title": "Dans le cortège des agriculteurs en direction de Rungis : «S’il le faut, on finira à pied»",
        "summary": "Parti d’Agen, le convoi d’agriculteurs a poursuivi ce mardi 30 janvier sa route vers la ville francilienne. En dépit des barrages de gendarmes.",
        "link": "https://www.liberation.fr/environnement/agriculture/dans-le-cortege-des-agriculteurs-en-direction-de-rungis-sil-le-faut-on-finira-a-pied-20240130_SDLRZSUOXZBHRAFNMTZPUMW4I4/"
    },
    {
        "title": "Sur le travail et le social, Gabriel Attal fait sa déclaration de politique libérale",
        "summary": "Nouveau coup de vis sur l’assurance chômage, chasse aux normes… Le Premier ministre a confirmé son approche dérégulatrice pour tenter d’enrayer la remontée du chômage.",
        "link": "https://www.liberation.fr/economie/social/sur-le-travail-et-le-social-gabriel-attal-fait-sa-declaration-de-politique-liberale-20240130_TY52XRBJCFGULJEHHXLFD5DXHI/"
    },
    {
        "title": "Discours de Gabriel Attal : sur l’écologie, les mesures concrètes aux oubliettes",
        "summary": "Se félicitant des mesures engagées depuis 2017, le Premier ministre a annoncé deux micromesures vertes, le service civique écologique et une «initiative» contre la pollution plastique dans 50 sites industriels, sans dessiner le chemin de la transition écologique.",
        "link": "https://www.liberation.fr/environnement/discours-de-gabriel-attal-sur-lecologie-les-mesures-concretes-aux-oubliettes-20240130_2XBQP3U6JZDORJWHW3DXIOGBOQ/"
    },
    {
        "title": "La déclaration de politique générale de Gabriel Attal : marabout, bout de ficelle, selle de cheval…",
        "summary": "Dans son discours, ce mardi 30 janvier, le Premier ministre a égrainé une méthode et une série d’objectifs partiels qui ne disent rien ou presque du but d’ensemble du macronisme.",
        "link": "https://www.liberation.fr/politique/la-declaration-de-politique-generale-de-gabriel-attal-marabout-bout-de-ficelle-selle-de-cheval-20240130_J53YVJLWGJCKLJ2T5ZD5AC6CM4/"
    },
    {
        "title": "L’Assemblée nationale adopte le projet de loi pour inscrire la «liberté» de recourir à l’IVG dans la Constitution",
        "summary": "Lors d’un vote solennel ce mardi 30 janvier, la Chambre basse a confirmé d’une très large majorité le premier feu vert donné mercredi soir par les députés, au terme de six heures de débats. Le texte doit désormais être examiné fin février au Sénat.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lassemblee-nationale-adopte-le-projet-de-loi-pour-inscrire-la-liberte-de-recourir-a-livg-dans-la-constitution-20240130_YFIVXN2GPJFUPF22ABHOJM77FA/"
    },
    {
        "title": "Claire Sécail : «Le projet politique de TPMP avance masqué»",
        "summary": "La docteure en histoire contemporaine et chercheuse au CNRS publie «Touche pas à mon peuple» aux éditions du Seuil, une analyse de l’entreprise populiste menée par Cyril Hanouna dans son émission sur C8.",
        "link": "https://www.liberation.fr/idees-et-debats/claire-secail-le-projet-politique-de-tpmp-avance-masque-20240130_SILVD7DY4BE6TOSGDTZRUMOOY4/"
    },
    {
        "title": "Birmanie : après la junte, le rêve fragile d’un Etat fédéral",
        "summary": "Trois ans après le coup d’Etat de Min Aung Hlaing, la guerre civile fait rage. Les alliances de milices ethniques peuvent aussi bien préfigurer une démocratie fédérale que porter le germe des prochaines divisions.",
        "link": "https://www.liberation.fr/international/asie-pacifique/birmanie-apres-la-junte-le-reve-fragile-dun-etat-federal-20240130_7J6NJPGGUVC6ZFN3ZUKZEIULGA/"
    },
    {
        "title": "UNRWA : Philippe Lazzarini, entre deux feux",
        "summary": "Rencontre à Genève avec le fonctionnaire international suisse, chef de l’UNRWA, agence de l’ONU d’aide aux réfugiés palestiniens, juste avant que quelques-uns de ses employés soient accusés par Israël d’avoir participé au massacre du 7 octobre.",
        "link": "https://www.liberation.fr/portraits/gaza-philippe-lazzarini-le-gardien-du-refuge-20240130_EHXGDCM6MRGELCD5OB4SMLSYEE/"
    },
    {
        "title": "Neuralink, l’implant cérébral d’Elon Musk, débarque dans les cerveaux humains",
        "summary": "Le milliardaire a annoncé que la start-up, dont il est cofondateur, avait posé dimanche son premier implant cérébral sur un patient. Un champ de recherche prometteur dont d’autres entreprises se sont déjà emparées.",
        "link": "https://www.liberation.fr/sciences/biologie/neuralink-limplant-cerebral-delon-musk-debarque-dans-les-cerveaux-humains-20240130_KJVS4EZTIFG5JNIGZ3MU64YYS4/"
    },
    {
        "title": "Moi JEune : «M’inscrire à la salle de muscu, j’en rêvais la nuit»",
        "summary": "Mensurations fantasmées sur TikTok, pompes dès 9 ans, shakers protéinés… Quatre jeunes racontent leur addiction au monde du fitness, lieu de socialisation, de clichés et de défouloir où l’on peut vaincre ses complexes.",
        "link": "https://www.liberation.fr/societe/moi-jeune-minscrire-a-la-salle-de-muscu-jen-revais-la-nuit-20240130_RW4TRZQQQ5DA3NGFC6ZOJXY4ZY/"
    },
    {
        "title": "En Suède, Macron relance son appel en faveur d’une Europe de la défense",
        "summary": "En visite officielle à Stockholm, le chef de l’Etat a salué la décision suédoise de rejoindre l’Otan, et appelé le continent à renforcer son autonomie militaire vis-à-vis des Etats-Unis.",
        "link": "https://www.liberation.fr/international/en-suede-macron-relance-son-appel-en-faveur-dune-europe-de-la-defense-20240130_PXE5VAKNA5GZXMSZJJOSILFV7M/"
    },
    {
        "title": "«Désmicardiser», «tu casses : tu répares», «assumer son homosexualité»… Les mots que «Libé» retient du discours d’Attal",
        "summary": "Petit récapitulatif en quatre termes ou expression de la déclaration de politique générale du nouveau Premier ministre, ce mardi 30 janvier devant l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/desmicardiser-tu-casses-tu-repares-assumer-son-homosexualite-les-mots-que-libe-retient-du-discours-dattal-20240130_DEOZVWOQJZFXFNSIDJ7RW7VVWQ/"
    },
    {
        "title": "Ce qu’il faut retenir du discours de politique générale de Gabriel Attal : agriculture, école, service civique écologique…",
        "summary": "Comme le veut la tradition républicaine, le nouveau chef du gouvernement a prononcé un discours devant l’Assemblée nationale pour fixer le cap de sa politique, ce mardi 30 janvier.",
        "link": "https://www.liberation.fr/politique/en-direct-gabriel-attal-suivez-la-declaration-de-politique-generale-du-premier-ministre-20240130_XN2YBWEBYBG6DP4RU4PYEOEPDU/"
    },
    {
        "title": "Discours de Gabriel Attal : des solutions iconoclastes pour la santé mais rien pour l’hôpital",
        "summary": "Appel à des médecins étrangers, retour des étudiants partis hors de France, passerelles pour les infirmières… Pour améliorer l’accès aux soins, le Premier ministre a multiplié les annonces originales, et peu dispendieuses. Sans rien dire sur l’hôpital.",
        "link": "https://www.liberation.fr/societe/sante/discours-de-gabriel-attal-des-solutions-iconoclastes-pour-la-sante-mais-rien-pour-lhopital-20240130_FP77TSY3VFGN7JFC3PSOT2VUY4/"
    },
    {
        "title": "Discours de Gabriel Attal : sur le logement, un «choc d’offre» au détriment des classes populaires ?",
        "summary": "Le Premier ministre a annoncé vouloir relancer la construction d’habitat neuf, semblant privilégier le logement intermédiaire, et évoqué le retour du droit de réquisition. Pas encore de quoi résoudre la crise.",
        "link": "https://www.liberation.fr/societe/discours-de-gabriel-attal-sur-le-logement-un-choc-doffre-au-detriment-des-classes-populaires-20240130_VYJFJMEIFNB55DID4HLB62PQDE/"
    },
    {
        "title": "«Réactionnaire», «mesurettes», «trahison»… Les oppositions pas convaincues par le discours de Gabriel Attal",
        "summary": "«Bénéfice du doute» pour la droite, «politique pour les riches» selon la gauche : la déclaration de politique générale du nouveau Premier ministre, ce mardi 30 janvier, n’a pas encore fait bouger les lignes à l’Assemblée.",
        "link": "https://www.liberation.fr/politique/reactionnaire-mesurettes-trahison-les-oppositions-pas-convaincues-par-le-discours-de-gabriel-attal-20240130_V37KAQRGPZHXZIJNWPMP7T4B2M/"
    },
    {
        "title": "«On ne sait même pas s’ils étaient lus» : dans les établissements scolaires privés, des rapports d’inspection peu suivis",
        "summary": "L’affaire du rapport sur le collège Stanislas, que les ministres de l’Education nationale n’avaient pas voulu rendre public, relance la question des inspections dans les établissements sous contrat, moins fréquentes que dans le public. Les comptes rendus qui en résultent ne sont pas toujours pris en compte, témoignent anciens inspecteurs et syndicats.",
        "link": "https://www.liberation.fr/societe/education/on-ne-sait-meme-pas-sils-etaient-lus-dans-les-etablissements-scolaires-prives-des-rapports-dinspection-peu-suivis-20240130_S4SOYMSMPFAILE7KINY7YE6XKI/"
    },
    {
        "title": "Dans le Var, l’évêque ultra-réac Dominique Rey chargé de «sensibiliser» des profs à la laïcité",
        "summary": "Agents publics, les enseignants des établissements privés sous contrat avec l’Etat du département sont contraints de se rendre en mars au Zénith de Toulon pour écouter, entre autres, le prélat connu pour ses positions traditionalistes et ses accointances avec l’extrême droite. Sans que le rectorat ne s’en préoccupe.",
        "link": "https://www.liberation.fr/societe/education/dans-le-var-leveque-ultra-reac-dominique-rey-charge-de-sensibiliser-des-profs-a-la-laicite-20240130_XAJBSXFYUVGRPLCPXFPBBPHAUE/"
    }
]