[
    {
        "title": "JO de Paris 2024 : au village olympique, entre effervescence et melting-pot",
        "summary": "A 24 heures de l’ouverture des Jeux, les athlètes continuent d’arriver au nord de la capitale, où ils résident. Au milieu des immeubles impersonnels, les délégations se mélangent dans la bonne humeur, sans empêcher le contexte géopolitique d’affleurer par moments.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-au-village-olympique-entre-effervescence-et-melting-pot-20240725_72STU44SKZHTHKAUPTVXS5WEAI/"
    },
    {
        "title": "JO de Paris 2024 : dans un Stade de France bouillant, les Bleus du rugby à VII cuisent les Argentins à l’étouffée",
        "summary": "Les joueurs de l’équipe de France de rugby à VII, avec un Antoine Dupont remplaçant, se sont imposés 26 à 14 ce jeudi 25 juillet en quart de finale contre l’Argentine. Ils sont qualifiés en demi-finale, face à l’Afrique du Sud samedi.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-qualification-en-demi-finale-pour-les-bleus-du-rugby-a-vii-et-antoine-dupont-20240725_HFB3UNC4AVGM3JITGXPABKNPZM/"
    },
    {
        "title": "JO de Paris 2024 : au village olympique, les différentes stratégies des applis de rencontre pour protéger des athlètes LGBT+",
        "summary": "Mode incognito, messages de prévention, géolocalisation désactivée dans certaines zones… Certaines fonctionnalités de Grindr, Tinder et autres Bumble permettent d’éviter que des sportifs soient outés ou mis en danger dans leur pays d’origine.",
        "link": "https://www.liberation.fr/lifestyle/hightech/jo-de-paris-2024-au-village-olympique-les-differentes-strategies-des-applis-de-rencontre-pour-proteger-des-athletes-lgbtq-20240725_AMERTXVRUJA35J77NV6F4YO5WQ/"
    },
    {
        "title": "JO de Paris 2024 : une cérémonie d’ouverture tout fleuve tout flamme",
        "summary": "Un parcours de 6 km, 306 000 spectateurs, 3 000 artistes… Le lancement des Jeux en grande pompe sur la Seine ce vendredi 26 juillet à 19 h 30 concrétise sept ans de réflexion, de mises à l’épreuve et de secret à tous les étages.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-une-ceremonie-douverture-tout-fleuve-tout-flamme-20240725_WZUIQ6ILLBGTLA5R2NRB2XLYFM/"
    },
    {
        "title": "Cérémonie d’ouverture des JO de Paris 2024 : comment éviter le «vendredi noir» sur les routes et dans les transports en Ile-de-France",
        "summary": "Le lancement officiel des Jeux olympiques de Paris est prévu ce vendredi 26 juillet avec la grandiose cérémonie d’ouverture. La journée risque aussi d’être un enfer dans les transports parisiens. Périph, gares, métros… «Libé» vous guide pour vous dépêtrer de ce casse-tête.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/ceremonie-douverture-des-jo-de-paris-2024-comment-eviter-le-vendredi-noir-sur-les-routes-et-dans-les-transports-en-ile-de-france-20240725_RNOBRY7TURDMZHIZ35IPQCYKWQ/"
    },
    {
        "title": "Cérémonie d’ouverture des JO de Paris 2024 : horaires, chaînes, programme, surprises… Ce qu’il faut savoir",
        "summary": "A deux jours de la cérémonie d’ouverture des Jeux olympiques de Paris 2024, «Libé» vous donne toutes les clés pour suivre cet évènement attendu, entre ce que l’on sait… et ce que l’on ne sait pas.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-horaires-chaines-programme-surprises-ce-quil-faut-savoir-avant-la-ceremonie-douverture-20240724_2IFZ2AHCFJC3ZNG7FR563M4GSE/"
    },
    {
        "title": "JO de Paris 2024 : pour la cérémonie d’ouverture, Thomas Jolly aux petits soins avec sa partenaire de Seine",
        "summary": "Habile pour rompre avec les usages, le directeur artistique des cérémonies s’est attelé durant deux ans à imaginer et livrer une parade pharaonique malgré des contraintes tout aussi titanesques.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-la-ceremonie-douverture-thomas-jolly-aux-petits-soins-avec-sa-partenaire-de-seine-20240725_IC3IP4DD3VBYNOGUZWABF42GAA/"
    },
    {
        "title": "Sapiens et Néandertal, métissage de pierre",
        "summary": "Depuis des décennies, le mystère demeure… Les deux espèces se sont côtoyées mais ont-elles partagé des outils, eu des rapports sexuels, une descendance fertile ? Des analyses ADN permettent aujourd’hui d’établir quelques certitudes, mais la nature et l’ampleur de leur coexistence restent incertaines.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/sapiens-et-neandertal-metissage-de-pierre-20240725_KZD5OTCWA5B4VAIJ3J7GQWADTM/"
    },
    {
        "title": "De la dissolution de l’Assemblée à l’explosion du paysage politique : un mois d’actualité politique en vidéo",
        "summary": "Le service vidéo de «Libé» vous propose de revivre en images une séquence politique inédite : les élections législatives 2024. De la soirée des Européennes à la victoire du Nouveau Front populaire, voici tout ce que nous avons filmé ainsi que les moments qu’il ne fallait pas rater.",
        "link": "https://www.liberation.fr/politique/elections/de-la-dissolution-de-lassemblee-a-lexplosion-du-paysage-politique-un-mois-dactualite-politique-en-video-20240725_RIBU5L6ODZHO3LJ7LQ2CFIDRPY/"
    },
    {
        "title": "JO de Paris 2024 : au handball, les Bleues s’extirpent du piège hongrois",
        "summary": "Sans briller, les Françaises ont fait le boulot en venant à bout de Hongroises accrocheuses (31-28), pour leur premier match de la compétition ce jeudi 25 juillet.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-au-handball-les-bleues-sextirpent-du-piege-hongrois-20240725_LRMSFO3NLZEU5E6DMY2OIFDGQU/"
    },
    {
        "title": "A Paris, une «contre soirée» d’ouverture pour dénoncer les «promesses non tenues» des JO 2024",
        "summary": "A la veille de la cérémonie d’ouverture des Jeux olympiques, un collectif d’associations a organisé ce jeudi 25 juillet une «contre-soirée» place de la République. Le but : dénoncer les «conséquences antisociales et écocides» de la compétition.",
        "link": "https://www.liberation.fr/societe/a-paris-une-contre-soiree-douverture-pour-denoncer-les-promesses-non-tenues-des-jo-2024-20240725_XV5OXOMOGBF77BYLOOAVBNLFBQ/"
    },
    {
        "title": "JO de Paris 2024 : l’équipe de France de rugby à VII qualifiée en demi-finale",
        "summary": "Plusieurs épreuves olympiques se déroulent ce jeudi 25 juillet, à la veille de la cérémonie d’ouverture. Les équipes de France féminines de foot et de handball entrent en lice dans la soirée, et les coéquipiers d’Antoine Dupont poursuivent leur parcours en rugby à VII.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-suivez-les-premieres-epreuves-de-la-deuxieme-journee-de-competition-20240725_NUN6NB6FNBGI3AZQGBZRGHIWNU/"
    },
    {
        "title": "Emmanuel Tjibaou, député autodéterminé",
        "summary": "Le fils de Jean-Marie Tjibaou, figure de la lutte des Kanak pour l’autodétermination, est le premier élu indépendantiste de la Nouvelle-Calédonie à l’Assemblée nationale depuis près de quarante ans.",
        "link": "https://www.liberation.fr/portraits/emmanuel-tjibaou-depute-autodetermine-20240725_XQFKKWFTIZGDHNH3SJI7QLKQ54/"
    },
    {
        "title": "Incendies : le Canada de nouveau cerné par près de 1 000 feux destructeurs",
        "summary": "Comme l’an dernier, le Canada fait encore face aux incendies dévastateurs. Dans l’Alberta, une commune touristique des Rocheuses est en flammes. A cause de la fumée, les villes d’Edmonton et de Calgary notamment sont en état d’alerte sanitaire.",
        "link": "https://www.liberation.fr/environnement/climat/incendies-le-canada-de-nouveau-cerne-par-pres-de-1-000-feux-destructeurs-20240725_KN3ABDP4NRAJHELXYFF2QG257A/"
    },
    {
        "title": "Censure : plus de 500 artistes interpellent Vincent Bolloré après la disparition de Zaho de Sagazan des ondes de Lagardère",
        "summary": "Après avoir critiqué la ligne éditoriale d’une émission de Cyril Hanouna, Zaho de Sagazan a vu ses chansons disparaître des ondes d’Europe 1, Europe 2 et RFM, trois radios appartenant au groupe de Vincent Bolloré. Une lettre ouverte signée par plus de 500 artistes  dans «Le Parisien» demande des explications au magnat des médias.",
        "link": "https://www.liberation.fr/culture/musique/censure-plus-de-500-artistes-interpellent-vincent-bollore-apres-la-disparition-de-zaho-de-sagazan-des-ondes-de-lagardere-20240725_6RGIMEZ2DBEHHBV6CIZUMQGSSA/"
    },
    {
        "title": "Lucie Castets est-elle responsable de «l’explosion de la dette» de la ville de Paris ?",
        "summary": "Nouvellement désignée comme candidate du NFP au poste de Première ministre, Lucie Castets est déjà critiquée pour son rôle supposé dans l’augmentation de la dette de la Ville de Paris.",
        "link": "https://www.liberation.fr/checknews/lucie-castets-est-elle-responsable-de-lexplosion-de-la-dette-de-la-ville-de-paris-20240725_WALIONEMTNHBDOZVX2ERPSPD3M/"
    },
    {
        "title": "JO de Paris 2024 : battus par les Fidji, les rugbymen bleus ne se rassurent pas avant leur quart de finale",
        "summary": "Après des débuts laborieux mercredi 24 juillet, Antoine Dupont et ses coéquipiers ont été dominés par les joueurs du Pacifique ce jeudi. Ils affronteront l’Argentine en quart de finale à 21 h 30.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-battus-par-les-fidji-les-rugbymen-bleus-ne-se-rassurent-pas-avant-leur-quart-de-finale-20240725_2B24MJEBOBFLFEOSZLZNOIIXI4/"
    },
    {
        "title": "Covid 3 - Joe Biden 0 : comment la pandémie a mis fin à une carrière politique",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société longtemps traversée par le coronavirus. Cette semaine il revient sur la troisième infection Covid du président américain et son impact historique.",
        "link": "https://www.liberation.fr/societe/sante/covid-3-joe-biden-0-comment-la-pandemie-a-mis-fin-a-une-carriere-politique-20240725_OU3FRNDUAZDLLN2OTB5WLRQESY/"
    },
    {
        "title": "«La Chine se targue d’occuper une position de médiatrice là où les Américains sont critiqués pour leur soutien à Israël»",
        "summary": "Quentin Couvreur, doctorant au Centre de recherches internationales, revient sur l’ «accord d’unité nationale» entre les mouvements palestiniens, conclu sous l’égide de Pékin, et ses ambitions diplomatiques au Moyen-Orient.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-chine-se-targue-doccuper-une-position-de-mediatrice-la-ou-les-americains-sont-critiques-pour-leur-soutien-a-israel-20240725_HYRRNEFKTRAV7HBKH6VF6WSKRQ/"
    },
    {
        "title": "Maroc : une vague de chaleur sans précédent entraîne la mort de plus de 20 personnes en 24 heures",
        "summary": "En raison d’une vague de chaleur d’une intensité sans précédent, vingt et une personnes sont mortes en une journée dans une ville du centre du Maroc, a annoncé ce jeudi 25 juillet le ministère de la Santé du pays. Rabat enregistre sa sixième année consécutive de sécheresse.",
        "link": "https://www.liberation.fr/environnement/climat/maroc-une-vague-de-chaleur-sans-precedent-entraine-la-mort-de-plus-de-20-personnes-en-24-heures-20240725_YHPM3UEXSFDYLB7PYXNA5LO5F4/"
    },
    {
        "title": "JO de Paris 2024 : OBS, un diffuseur hors normes aux moyens énormes",
        "summary": "Olympic Broadcasting Services, le diffuseur officiel du CIO et ses 8 300 techniciens, proposera un suivi unique des épreuves et des reportages en coulisses grâce à la mise en place d’un dispositif colossal et coùteux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-obs-un-diffuseur-hors-normes-aux-moyens-20240726_2JQD6GRKCZBLDHATT53UGGHFZE/"
    },
    {
        "title": "JO : quand L’Ile-Saint-Denis recouvre le calme de l’île Saint-Louis ! Par Nadir Dendoune",
        "summary": "L’Ile-Saint-Denis abrite une partie du village olympique. Le temps des Jeux, quiétude et sécurité sont donc au rendez-vous, avec la présence massive de la police. Mais après ? s’interroge l’écrivain Nadir Dendoune, qui habite sur cette île.",
        "link": "https://www.liberation.fr/idees-et-debats/jo-quand-lile-saint-denis-recouvre-le-calme-de-lile-saint-louis-par-nadir-dendoune-20240726_Q37R5GSBBZHMXALGHN2CCCSQNM/"
    },
    {
        "title": "Le cuivre, métal indispensable entre «nouveau pétrole» et pénurie annoncée",
        "summary": "La demande en métal rouge, matière première essentielle pour les nouveaux usages électriques et numériques, connaît une forte augmentation. Faute d’investissements miniers suffisants, une pénurie se profile.",
        "link": "https://www.liberation.fr/environnement/climat/le-cuivre-metal-indispensable-entre-nouveau-petrole-et-penurie-annoncee-20240726_4BEGLH65NBH5XPD7QN5YBEJSBY/"
    },
    {
        "title": "EN DIRECT - Cérémonie d’ouverture des JO de Paris 2024 : le défilé risque d’être arrosé, selon Météo France",
        "summary": "Ça y est : la cérémonie d’ouverture, c’est ce vendredi 26 juillet à Paris. Le spectacle promet d’être grandiose avec plusieurs stars françaises et internationales attendues le long des berges de la Seine. Le dispositif de sécurité est maximal dans la capitale. Suivez cette journée historique avec «Libé».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-ceremonie-douverture-des-j0-de-paris-2024-cest-le-grand-jour-20240726_R4LWRPHDQRAXTIBQ43TB7OMQNY/"
    },
    {
        "title": "Présidentielle au Venezuela : la campagne se termine, l’incertitude domine",
        "summary": "Le gouvernement chaviste et l’opposition, dont le candidat est favori pour la présidentielle de dimanche, ont tenté une dernière fois de bander les muscles en réunissant leurs partisans dans les rues de Caracas.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-au-venezuela-la-campagne-se-termine-lincertitude-domine-20240726_GHQIXA37H5DYDNLJXAMREAQCJY/"
    },
    {
        "title": "La SNCF se dit victime «d’une attaque massive pour paralyser le réseau» des TGV à quelques heures de la cérémonie d’ouverture des JO",
        "summary": "Depuis 4 heures ce matin, la circulation est fortement perturbée dans les gares parisiennes. Des incendies volontaires sur les lignes TGV seraient à l’origine de cette paralysie à grande échelle à quelques heures de la cérémonie d’ouverture des JO. Les axes Atlantique, Est et Nord sont touchés.",
        "link": "https://www.liberation.fr/economie/transports/jo-paris-2024-la-sncf-se-dit-victime-dune-attaque-massive-pour-paralyser-le-reseau-des-tgv-20240726_L53BQXIIHBB4HMA67AR4Y5DBOU/"
    },
    {
        "title": "JO de Paris 2024 : should they stay or should they go ? Les Bleus tiraillés entre cérémonie d’ouverture et impératifs de compétition",
        "summary": "Dans la délégation française, les stratégies divergent. Peut-on assister à près de quatre heures de cérémonie d’ouverture ce vendredi 26 juillet quand on a des épreuves dès samedi ?",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-should-they-stay-or-should-they-go-les-bleus-tirailles-entre-ceremonie-douverture-et-imperatifs-de-competition-20240726_P4NL7ZZHZBAY5NYH3IOMW4ELQY/"
    }
]