[
    {
        "title": "David Bertrand, psychologue et éthologue : «Comment prendre du recul sur les requins après “les Dents de la mer”?»",
        "summary": "Les poules seraient bêtes, les cochons sales et les loups dangereux… Dans «Nos Préjugés envers les animaux», David Bertrand décortique et démonte les idées reçues, le plus souvent fondées sur la méconnaissance.",
        "link": "https://www.liberation.fr/idees-et-debats/david-bertrand-psychologue-et-ethologue-comment-prendre-du-recul-sur-les-requins-apres-les-dents-de-la-mer-20241223_P347JG2JD5AGHASYBAUJSJ4PFY/"
    },
    {
        "title": "«Mayotte est une partie de nous-mêmes» : aux Comores, l’aide s’organise après le passage du cyclone Chido",
        "summary": "Dans les îles situées au nord-ouest de l’archipel français, la société civile comme le gouvernement se mobilisent pour venir en aide aux victimes du cyclone.",
        "link": "https://www.liberation.fr/societe/immigration/mayotte-est-une-partie-de-nous-memes-aux-comores-laide-sorganise-apres-le-passage-du-cyclone-chido-20241225_XBFZDILUMJANHIMBJI2ZRAYA7I/"
    },
    {
        "title": "Suicide d’un conducteur de la SNCF : comment le train a-t-il pu s’arrêter tout seul ?",
        "summary": "Mardi 24 décembre, le conducteur d’un TGV s’est suicidé sur la ligne Sud-Est alors que son train roulait à pleine vitesse. Grâce à son dispositif de sécurité Vacma, la machine a pu s’arrêter seule et éviter une catastrophe.",
        "link": "https://www.liberation.fr/economie/transports/suicide-dun-conducteur-de-la-sncf-comment-le-train-a-t-il-pu-sarreter-tout-seul-20241225_2VKSVKKOBRBJ3HEKGJFX7HQCDY/"
    },
    {
        "title": "Suicide d’un cheminot : la mort d’un travailleur sera toujours plus tragique qu’un réveillon de Noël raté",
        "summary": "Ceux qui aiment détester les cheminots et les fonctionnaires ont réagi trop vite, avant de savoir que les retards des TGV Sud-Est étaient dus au suicide d’un conducteur, Bruno Rejony. Ces réactions hâtives illustrent l’individualisme croissant de notre société et l’absence, chez certains, de solidarité.",
        "link": "https://www.liberation.fr/economie/social/suicide-dun-cheminot-la-mort-dun-travailleur-sera-toujours-plus-tragique-quun-reveillon-de-noel-rate-20241225_ADOL27HHFFHHZOXGPY4JL6YM5I/"
    },
    {
        "title": "Crash d’un avion de ligne au Kazakhstan : une erreur de la défense antiaérienne russe suspectée",
        "summary": "Quelque 67 personnes voyageaient ce mercredi 25 décembre dans l’avion d’Azerbaijan Airlines qui assurait la liaison Bakou-Grozny en Tchétchénie. Selon les autorités kazakhes, il y aurait 29 survivants.",
        "link": "https://www.liberation.fr/international/europe/un-avion-de-ligne-dazerbaidjan-airlines-secrase-au-kazakhstan-avec-67-passagers-a-bord-20241225_7WJSU7LWQNF73HSI5RVD244V3E/"
    },
    {
        "title": "Manuel Valls étrillé sur France Inter : esprit de Jean-Noël, es-tu là ?",
        "summary": "En ce jour de la naissance de Jésus, un nouveau prénom résonne dans les foyers où se mêlent restes de bûche et vieux débats mal digérés : celui de l’auditeur de France Inter très remonté contre le nouveau ministre des Outre-mer.",
        "link": "https://www.liberation.fr/politique/manuel-valls-etrille-sur-france-inter-esprit-de-jean-noel-es-tu-la-20241225_WMWTWIM2QRFXJBWCP24DPL23I4/"
    },
    {
        "title": "Le duo Darmanin-Retailleau, révélateur des intentions du gouvernement",
        "summary": "Les ministres de la Justice et de l’Intérieur de François Bayrou incarnent le risque de dérive droitière de son gouvernement. D’autant que la compétition de leurs ambitions pourrait les pousser à la surenchère.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/le-duo-darmanin-retailleau-revelateur-des-intentions-du-gouvernement-20241225_M7CBXT5QVRDHJFIFK5VGZXLQHQ/"
    },
    {
        "title": "Séries : «Libé» fait son top 10 de l’année 2024",
        "summary": "Dans la jungle des plateformes guidées par le tout-algorithmique et encore secouées par la grève hollywoodienne de 2023, «Libé» a sélectionné  ses dix œuvres préférées, entre suites  inspirées et belles surprises.",
        "link": "https://www.liberation.fr/culture/series/series-libe-fait-son-top-10-de-lannee-2024-20241225_B4MHCYHOAFEQLKD7CBLLGKUM4I/"
    },
    {
        "title": "«Une autre manière de consommer» : Geev, start-up leader des dons d’objets entre particuliers sur Internet",
        "summary": "Plutôt que revendre les cadeaux de Noël qui ne vous plaisent pas, donnez-les ! Plusieurs plateformes de dons existent, dont cette entreprise française qui vante un modèle écologique et social tout en trouvant des moyens de monétiser ses services.",
        "link": "https://www.liberation.fr/economie/conso/une-autre-maniere-de-consommer-geev-start-up-leader-des-dons-dobjets-entre-particuliers-sur-internet-20241225_K3OUEJU3EZEPNBOENEGTNZI3Q4/"
    },
    {
        "title": "«Je ne pouvais plus fumer de beuh livrée par des enfants» : quand les usagers de drogue interrogent leur consommation",
        "summary": "Dans sa lutte contre le narcotrafic, le ministre de l’Intérieur, Bruno Retailleau, insiste sur la responsabilité des clients, complices selon lui des méfaits des dealeurs. Qu’en pensent les principaux concernés ? «Libé» leur donne la parole.",
        "link": "https://www.liberation.fr/lifestyle/consommation/je-ne-pouvais-plus-fumer-de-beuh-livree-par-des-enfants-quand-les-usagers-de-drogue-interrogent-leur-consommation-20241225_3M3JO7EJ6REYFGF2W6DCEYJ5OU/"
    },
    {
        "title": "«Il y a la façade et la réalité» : Les écologistes parisiens s’apprêtent à saisir la justice contre LVMH",
        "summary": "Des élus verts ont déposé un recours auprès de la mairie de Paris pour exiger le retrait de la bâche en forme de malle qui recouvre la façade d’un immeuble appartenant au géant du luxe sur les Champs-Elysées, de la publicité déguisée à leurs yeux. Faute de réponse, ils s’apprêtent à saisir le tribunal administratif.",
        "link": "https://www.liberation.fr/societe/ville/il-y-a-la-facade-et-la-realite-les-ecologistes-parisiens-sappretent-a-saisir-la-justice-contre-lvmh-20241225_2IPWV7LCYZHB7EF7ONPCUUWNXE/"
    },
    {
        "title": "Gouvernement Bayrou : et si les socialistes avaient bien joué le coup ?",
        "summary": "Depuis la chute du gouvernement Barnier, le PS a réussi à se distancier des insoumis, à prouver que Bayrou et Macron n’avaient pas l’intention de faire des «compromis», le tout en maintenant son unité. Jusqu’à quand ?",
        "link": "https://www.liberation.fr/politique/gouvernement-bayrou-et-si-les-socialistes-avaient-bien-joue-le-coup-20241225_3CYXTUZURNC7ZAXPAQ3PVP3OYU/"
    },
    {
        "title": "Bruno Retailleau s’impose, l’immigration en étendard",
        "summary": "Omniprésent, survivant du précédent gouvernement, appuyé sur les jalons posés par son prédécesseur, le ministre de l’Intérieur a les mains libres pour mettre en œuvre une politique migratoire conforme aux propositions de l’extrême droite.",
        "link": "https://www.liberation.fr/societe/immigration/bruno-retailleau-simpose-limmigration-en-etendard-20241225_GD2EHT5AUJAOTLD65RM4YE3HRI/"
    },
    {
        "title": "«Après un divorce, ta cote augmente» : les noces rebelles des Mauritaniennes",
        "summary": "A rebours des pratiques régionales, les femmes maures, l’ethnie qui représente environ deux tiers du pays du Sahel, se remarient fréquemment et à plusieurs reprises, sans être le moins du monde stigmatisées.",
        "link": "https://www.liberation.fr/international/afrique/apres-un-divorce-ta-cote-augmente-les-noces-rebelles-des-mauritaniennes-20241225_6XJOODPEEFA7LOTIL4KVK2DP3E/"
    },
    {
        "title": "Poster des photos sur Instagram est-il devenu ringard ?",
        "summary": "Oui, selon les moins de 20 ans, qui dédaignent les mosaïques de clichés qui étaient un temps la signature de l’application, privilégiant les storys.",
        "link": "https://www.liberation.fr/lifestyle/hightech/poster-des-photos-sur-instagram-est-il-devenu-ringard-20241225_HZQLD6GTFRD3LPJUSHMFJP4JVU/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Nosferatu», «Planète B», «Joli joli»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 25 décembre avec aussi «Ernest Cole, photographe», «Banzo» «Le Déluge», «My Sunshine» et «Motel Destino». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-nosferatu-planete-b-joli-joli-20241225_7YPL6T4TOBCF7CBVYQGAJDUJ2I/"
    },
    {
        "title": "Zelensky dénonce une attaque massive «inhumaine» de Moscou sur l’Ukraine le jour de Noël",
        "summary": "Selon le président ukrainien, la Russie a lancé plus de 70 missiles et 100 drones ce mercredi, ciblant des structures énergétiques du pays alors que l’Ukraine célèbre le jour de Noël le 25 décembre pour la deuxième fois de son histoire, comme en Occident.",
        "link": "https://www.liberation.fr/international/europe/zelensky-denonce-une-attaque-massive-inhumaine-de-moscou-sur-lukraine-le-jour-de-noel-20241225_43QJOI5JQJDSJPKDYFAA4CSJPM/"
    },
    {
        "title": "SNCF : le suicide d’un conducteur à l’origine du blocage de milliers de passagers dans des TGV le soir de Noël",
        "summary": "La circulation des trains sur la ligne à grande vitesse Sud-Est a été perturbée dans la nuit de mardi à mercredi provoquant de trois à cinq heures de retard. La compagnie a confirmé que le conducteur s’était suicidé alors que le train était en train de rouler.",
        "link": "https://www.liberation.fr/economie/transports/des-milliers-de-passagers-ont-passe-la-soiree-du-reveillon-bloques-dans-des-tgv-20241225_P35CD6SFIBFANAUA47J2OPLAJM/"
    },
    {
        "title": "Un ministre de l’Enseignement supérieur passé par TotalEnergies, preuve de son influence «dans tous les champs de la société»",
        "summary": "Alors que Philippe Baptiste vient d’être nommé ministre délégué de l’Enseignement supérieur, Edina Ifticene, chargée de campagne énergies fossiles à Greenpeace France, revient sur les stratégies d’influence de la multinationale au sein des universités et grandes écoles.",
        "link": "https://www.liberation.fr/societe/education/un-ministre-de-lenseignement-superieur-passe-par-totalenergies-preuve-de-son-influence-dans-tous-les-champs-de-la-societe-20241225_E7XM6OVVCFFSVGNLJUXV5DSJN4/"
    },
    {
        "title": "«Il est plausible que le bilan du cyclone Chido à Mayotte ne se compte qu’en dizaines de victimes»",
        "summary": "En l’absence de vague de submersion et de glissements de terrain sur l’île, Delphine Grancher, qui a mené un étude sur le bilan de l’ouragan Irma en 2017, estime crédible l’hypothèse évoquée par François Bayrou.",
        "link": "https://www.liberation.fr/idees-et-debats/il-est-plausible-que-le-bilan-du-cyclone-chido-a-mayotte-ne-se-compte-quen-dizaines-de-victimes-20241224_VZJEZLNBKVB3DOYPBEPEROCP34/"
    },
    {
        "title": "Gérald Darmanin et Bruno Retailleau, les frères ennemis ?",
        "summary": "A la fois complémentaires et concurrents sur le terrain de la fermeté, les ministres de l’Intérieur et de la Justice miseront tous deux sur leur maroquin pour asseoir leurs ambitions présidentielles.",
        "link": "https://www.liberation.fr/politique/gerald-darmanin-et-bruno-retailleau-les-freres-ennemis-20241225_5UZBJPJ2JZDTXNOG4CW67CS3UY/"
    }
]