[
    {
        "title": "Rassemblement contre l’antisémitisme : à Paris, des manifestants juifs déçus par la gauche",
        "summary": "Un rassemblement était organisé, à l’appel de plusieurs associations, en soutien à la jeune victime d’un viol antisémite à Courbevoie le 15 juin.",
        "link": "https://www.liberation.fr/societe/rassemblement-contre-lantisemitisme-a-paris-des-manifestants-juifs-decus-par-la-gauche-20240620_WKWMTZTE5BBTNIEFRJAVDYYL4Q/"
    },
    {
        "title": "Les propositions du RN sur l’écologie : «Un cadeau aux riches»",
        "summary": "Quand certains de ses représentants ne versent pas carrément dans le climatoscepticisme, le parti d’extrême droite s’oppose aux énergies renouvelables, soutient les fossiles, fustige «l’écologie punitive», et n’a rien à proposer pour lutter contre les pollutions de l’eau et de l’air.",
        "link": "https://www.liberation.fr/environnement/les-propositions-du-rn-sur-lecologie-un-cadeau-aux-riches-20240620_7WQNLUI22ZG75ELCA7ZJTRXVDE/"
    },
    {
        "title": "Législatives : «C’est le président de la République qui a tué la majorité présidentielle», affirme Edouard Philippe",
        "summary": "Les partis en lice pour le scrutin anticipé ont présenté ce jeudi 20 juin leur programme économique aux chefs d’entreprise. Gabriel Attal a par ailleurs précisé les propositions de la majorité relative sortante. Le candidat RN Hervé Breuil a été hospitalisé après une agression lors d’un tractage.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-dans-le-loiret-un-suppleant-rn-accuse-de-sexisme-racisme-et-antisemitisme-20240620_4TKBYD457JD3VIZ4USM4FYAKHY/"
    },
    {
        "title": "Marine Le Pen vend la villa de son père au milliardaire catholique ultraconservateur Pierre-Edouard Stérin pour 2,5 millions d’euros",
        "summary": "D’après une information de «Challenges», la famille Le Pen a vendu sa villa de Rueil-Malmaison où habite Jean-Marie Le Pen à une société détenue par le milliardaire ultraconservateur Pierre-Edouard Stérin et le gestionnaire de son fonds d’investissement.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-vend-la-villa-de-son-pere-au-milliardaire-catholique-ultraconservateur-pierre-edouard-sterin-pour-25-millions-deuros-20240620_WK6H53VUFNFUXFFYJSGYJSKX3Q/"
    },
    {
        "title": "Devant le Medef, Jordan Bardella câline les grands patrons",
        "summary": "Le président du Rassemblement national, accompagné d’Eric Ciotti, a détaillé une politique de l’offre basée sur de nouvelles suppressions d’impôts de production et des baisses de cotisation. Sur les retraites, il s’est montré confus.",
        "link": "https://www.liberation.fr/economie/devant-le-medef-jordan-bardella-caline-les-grands-patrons-20240620_QBT3XRDBKVEWZPXDG3IUUI34EA/"
    },
    {
        "title": "Dégradation d’une cuve d’eau destinée aux exilés à Loon-Plage : «C’était un acte volontaire, l’intention était de nuire»",
        "summary": "Après la découverte d’eau souillée dans une citerne servant à approvisionner les exilés, une association a déposé plainte ce jeudi 20 juin. Dans un contexte où l’accès à l’eau est complexe, c’est la première fois que des migrants sont ciblés de cette manière.",
        "link": "https://www.liberation.fr/societe/degradation-dune-cuve-deau-destinee-aux-exiles-a-loon-plage-cetait-un-acte-volontaire-lintention-etait-de-nuire-20240620_ZTPARHQVUVDRNE2SPR6ENOY7BI/"
    },
    {
        "title": "Marylise Léon, secrétaire générale de la CFDT, appelle à «voter pour un choix de progrès»",
        "summary": "La secrétaire générale de la CFDT appelle ses 630 000 adhérents à se mobiliser dans la campagne des législatives pour empêcher l’accession du RN au pouvoir. Et explique pourquoi c’est le rôle d’un syndicat de s’engager dans cette bataille contre l’extrême droite.",
        "link": "https://www.liberation.fr/economie/social/marylise-leon-secretaire-generale-de-la-cfdt-appelle-a-voter-pour-un-choix-de-progres-20240620_FMEWD3IAOZCHFPOXOAXHFAVBJA/"
    },
    {
        "title": "Fashion Week : Rick Owens, tout un programme… politique",
        "summary": "Le designer américain à l’esthétique underground, queer et grandiose, a proposé, lors des défilés parisiens dédiés au prêt-à-porter masculin, un défilé à couper le souffle célébrant la diversité et l’inclusivité.",
        "link": "https://www.liberation.fr/lifestyle/mode/fashion-week-rick-owens-tout-un-programme-politique-20240620_BGBH5CVOANH4PKEE56J2PXUMJ4/"
    },
    {
        "title": "Euro 2024 : Kylian Mbappé ne pourra pas porter un masque tricolore en compétition, selon le règlement de l’UEFA",
        "summary": "Le capitaine et attaquant de l’équipe de France de foot a participé à l’entraînement avec un masque aux couleurs bleu-blanc-rouge mais, lors des matchs officiels, il ne pourra arborer qu’une protection de couleur unie. La blessure de la superstar française évolue néanmoins «dans le bon sens».",
        "link": "https://www.liberation.fr/sports/football/euro-de-foot-2024-kylian-mbappe-sest-entraine-avec-un-masque-tricolore-pour-proteger-son-nez-20240620_PMJZUJ7KXNFI7JWPR277NDDSJM/"
    },
    {
        "title": "Cécilia Berder, Antoine Dupont, Earvin Ngapeth… Des sportifs appellent à faire barrage à l’extrême droite",
        "summary": "Le monde du sport français s’engage en prenant la parole contre le RN. D’une tribune à «l’Equipe» en passant par des déclarations individuelles, les sportifs de haut niveau appellent à faire barrage au parti de Jordan Bardella lors des législatives anticipées.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cecilia-berder-antoine-dupont-earvin-ngapeth-les-sportifs-appellent-a-faire-barrage-a-lextreme-droite-20240620_3H3UPFURKJAKZPDTDGQWL3JVK4/"
    },
    {
        "title": "Donald Sutherland, légende du cinéma américain, est mort à l’âge de 88 ans",
        "summary": "Donald Sutherland, acteur éclectique notamment connu pour «Les Douze Salopards» ou son rôle de dictateur dans «Hunger Games», est mort à l’âge de 88 ans, a annoncé jeudi son fils Kiefer Sutherland.",
        "link": "https://www.liberation.fr/culture/cinema/donald-sutherland-legende-du-cinema-americain-est-mort-a-lage-de-88-ans-20240620_K36EESXOJJDIVPKZRC3TPJBOUM/"
    },
    {
        "title": "Redouane Bougheraba, rôtira bien qui rôtira le dernier",
        "summary": "L’humoriste marseillais réalise un rêve samedi en faisant passer le public du Vélodrome sur le gril.",
        "link": "https://www.liberation.fr/portraits/redouane-bougheraba-rotira-bien-qui-rotira-le-dernier-20240620_36AW2B4ITVHTPORA2W6H5OLA2E/"
    },
    {
        "title": "Avec un coup de pouce de Quentin Tarantino, le cinéma parisien la Clef va rouvrir ses portes après cinq ans de lutte",
        "summary": "Occupé en 2019, avant une expulsion en 2022, l’établissement indépendant a réussi à réunir les fonds nécessaires à sa survie, avec l’aide de dernière minute de Quentin Tarantino. Après des travaux, le lieu devrait rouvrir en juin 2025.",
        "link": "https://www.liberation.fr/culture/cinema/avec-un-coup-de-pouce-de-quentin-tarantino-le-cinema-parisien-la-clef-va-rouvrir-ses-portes-apres-cinq-ans-de-lutte-20240620_32LB4PWAPVCAPBQYGX4JQ5GGTQ/"
    },
    {
        "title": "Législatives : Gabriel Attal sort la carte programme… et joue son propre jeu",
        "summary": "Le Premier ministre a précisé ce jeudi 20 juin les propositions de la majorité sortante dans ces législatives. Et mis en avant sa personnalité, jugée moins clivante que celle du chef de l’Etat, pour convaincre les Français de le reconduire à Matignon.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-gabriel-attal-sort-la-carte-programme-et-joue-son-propre-jeu-20240620_M3Q3JIAPJVDVTH47OITTYDWRCA/"
    },
    {
        "title": "Instrumentaliser l’antisémitisme au lieu de combattre l’extrême droite est indigne et dangereux",
        "summary": "La lutte contre l’antisémitisme ne doit pas être dévoyée par des jeux politiciens. Des citoyennes et citoyens juives et juifs considèrent que leur devoir, au nom des mémoires individuelles et collectives, vis-à-vis de l’Histoire et de l’avenir, est de faire barrage au RN.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/instrumentaliser-lantisemitisme-au-lieu-de-combattre-lextreme-droite-est-indigne-et-dangereux-20240620_2VNFIET73NEV3LZYP57QYA54FA/"
    },
    {
        "title": "Antisémitisme : le piège identitaire du RN",
        "summary": "L’instrumentalisation de la mémoire de la Shoah permet au RN de Marine Le Pen et Jordan Bardella de se poser en protecteur des Juifs dans sa conquête du pouvoir, en imposant le clivage entre les «nationaux» et «l’anti-France» islamo-gauchiste antisémite, estime l’historien Sébastien Ledoux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/antisemitisme-le-piege-identitaire-du-rn-20240620_CNXWBL2JANA55KSKLLAJLMZZE4/"
    },
    {
        "title": "Divorces politiques : «Nos enfants nous disent tout le temps : “Arrêtez de vous chamailler comme des gosses”»",
        "summary": "Dans le quatrième épisode de notre série sur la politique parfois plus forte que l’amour, Pierre, de droite, et Nicole, de gauche, retraités, en couple depuis cinquante-trois ans, racontent comment ils vivent et s’engueulent au quotidien sur leurs votes opposés.",
        "link": "https://www.liberation.fr/lifestyle/intimites/divorces-politiques-nos-enfants-nous-disent-tout-le-temps-arretez-de-vous-chamailler-comme-des-gosses-20240620_KM2CZDJ7ZRCYFKT7OGBMM5Q2FE/"
    },
    {
        "title": "Affaire Karachi : le parquet général refait le film de la campagne Balladur",
        "summary": "Trente ans après la campagne présidentielle du candidat de droite, aux origines présumées de l’attentat au Pakistan, le procès en appel du volet financier de l’affaire s’est achevé mercredi après des réquisitions plus clémentes qu’en première instance.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-karachi-le-parquet-general-refait-le-film-de-la-campagne-balladur-20240620_H5PXFSBTIVBRVKJRU7WJ6AYXW4/"
    },
    {
        "title": "Grand Paris Express : les noces des gares avec l’art",
        "summary": "Les nouvelles gares du métro du Grand Paris ont chacune été imaginées par un architecte, associé à un artiste. La station Hôpital Bicêtre sur la ligne 14 a été inaugurée ce jeudi 20 juin. Une «fierté» pour les habitants, même si le cœur n’était pas à la fête dans le contexte politique.",
        "link": "https://www.liberation.fr/economie/transports/grand-paris-express-les-noces-des-gares-et-de-lart-20240620_JB4JZJVEBBA75LACJEWM2TPC6U/"
    },
    {
        "title": "Législatives : purge, pressions et fichier kidnappé… dans les coulisses de la guerre interne à LFI",
        "summary": "Dans l’ombre de la campagne législative, l’affrontement redouble d’intensité entre la direction et les députés frondeurs, appuyés par une partie du mouvement, qui s’interroge sur la stratégie de Mélenchon. Ses partisans, qui avancent soudés vers 2027, n’hésitent pas à discréditer leurs opposants en instrumentalisant le combat antiraciste.",
        "link": "https://www.liberation.fr/politique/legislatives-purge-pressions-et-fichier-kidnappe-dans-les-coulisses-de-la-guerre-interne-a-lfi-20240620_BQLEIBUVC5H2DFMXE7RLY4FZBU/"
    },
    {
        "title": "Jacques Attali : «Le peuple de gauche, moi compris, veut l’union»",
        "summary": "L’ancien conseiller spécial de François Mitterrand est très dur avec son ancien protégé, Emmanuel Macron, sur la dissolution. Il critique aussi le programme économique du Nouveau Front populaire et espère «un Parlement […] plus fréquentable […] avec le moins d’élus RN et LFI possible».",
        "link": "https://www.liberation.fr/politique/elections/jacques-attali-le-peuple-de-gauche-moi-compris-veut-lunion-20240621_H3ZL5MIUS5G5XDF7AMF7IOHMSQ/"
    },
    {
        "title": "Les hommes de la rue du Bac (5/6) : «Le responsable, c’est le gosse au départ», les aveux du docteur Lemaire",
        "summary": "Pour comprendre les violences sexuelles qui lui ont été imposées pendant son enfance, Inès Chatin interroge et enregistre son père adoptif quelques mois avant sa mort. Ce dernier assume ses actes avec détachement et fait régulièrement référence aux civilisations grecque et romaine.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-56-le-responsable-cest-le-gosse-au-depart-les-aveux-du-docteur-lemaire-20240621_OD62RPAC3BGKVFLUJXHB3Z7EUM/"
    },
    {
        "title": "Contre l’extrême droite, sortir de la torpeur, maintenant ! par Patrick Boucheron",
        "summary": "Que celles et ceux qui s’inquiètent des outrances d’une certaine extrême gauche veuillent bien considérer aujourd’hui la réalité du rapport de force : c’est bien le Rassemblement national qui est aux portes du pouvoir. Ne laissons pas les mâchoires du piège se resserrer.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/contre-lextreme-droite-sortir-de-la-torpeur-maintenant-par-patrick-boucheron-20240621_6FULR4G4DJHBNO7Q36AN4N6QAI/"
    },
    {
        "title": "Euro 2024 : avant France-Pays-Bas, la préparation, l’opinion et les gnons",
        "summary": "La semaine des Bleus, qui affrontent les Néerlandais ce 21 juin à Leipzig, est marquée par la campagne politique en France. En s’exprimant, certains joueurs, dont Kylian Mbappé, ont enclenché un changement de paradigme dans le positionnement des footballeurs sur les questions de société.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-avant-france-pays-bas-la-preparation-lopinion-et-les-gnons-20240621_OMFD24MJLRHKNJUBZ43WALHETA/"
    },
    {
        "title": "Le programme du Front populaire prévoit-il une hausse de 220 euros d’impôts pour une mère célibataire gagnant 2 500 euros ?",
        "summary": "Un visuel partagé par le ministre délégué aux Comptes publics affirme que les classes moyennes seront pénalisées. Une charge de mauvaise foi, et surtout très prématurée.",
        "link": "https://www.liberation.fr/checknews/le-programme-du-front-populaire-prevoit-il-une-hausse-de-220-euros-dimpots-pour-une-mere-celibataire-gagnant-2-500-euros-20240621_N35GC4A3XVG5FJDKEEMKVEVAGM/"
    },
    {
        "title": "Le RN peut-il vraiment empêcher les éoliennes de tourner ?",
        "summary": "Le parti d’extrême droite compte démonter ces infrastructures cruciales pour la transition énergétique du pays. Les experts interrogés par «Libération» mettent en garde contre une mesure climaticide, ruineuse et qui pourrait même plonger la France dans le noir.",
        "link": "https://www.liberation.fr/environnement/climat/le-rn-peut-il-vraiment-empecher-les-eoliennes-de-tourner-20240621_7NCZY7YV5FE35I4W3ESTY223EU/"
    }
]