[
    {
        "title": "Israël : des dizaines de milliers de personnes dans les rues contre Nétanyahou",
        "summary": "Les Israéliens sont descendus en masse dans les rues de tout le pays samedi soir pour protester contre les multiples atteintes portées à l’état de droit par le Premier ministre.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-des-dizaines-de-milliers-de-personnes-dans-les-rues-contre-netanyahou-20250322_I3SHLFZ3Q5HY5NR23E5QMC2RDI/"
    },
    {
        "title": "Turquie : le maire d’Istanbul dénonce des «accusations immorales et sans fondement», de nouveaux rassemblements de soutien massifs",
        "summary": "Ekram Imamoglu, arrêté mercredi pour «corruption» et «terrorisme», doit être présenté ce samedi soir à un procureur alors que des dizaines de milliers de ses partisans manifestent dans la rue.",
        "link": "https://www.liberation.fr/international/moyen-orient/turquie-le-maire-distanbul-denonce-des-accusations-immorales-et-sans-fondement-de-nouveaux-rassemblements-de-soutien-20250322_QBJYCWOYUJETDK6BUVUDNN7THM/"
    },
    {
        "title": "«Il faut modérer ce qu’on dit et ce qu’on fait» : à Paris, une manifestation dans le calme contre l’extrême droite",
        "summary": "Au lendemain de la journée mondiale de lutte contre le racisme, plus de 180 cortèges animés par des syndicats, des associations et des partis politiques de gauche ont défilé partout en France, ce samedi 22 mars, avec l’objectif d’élever la voix contre la montée de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/il-faut-moderer-ce-quon-dit-et-ce-quon-fait-a-paris-une-manifestation-dans-le-calme-contre-lextreme-droite-20250322_2BN4YRY4WRHYXFANXMXCCRY2BU/"
    },
    {
        "title": "Olivier Faure promet une «grande remise à plat» pour 2027… et le congrès du PS",
        "summary": "Le premier secrétaire du Parti socialiste, candidat à sa propre succession en juin, veut que le programme de sa formation permette de «continuer le rêve français» en vue de 2027.",
        "link": "https://www.liberation.fr/politique/olivier-faure-promet-une-grande-remise-a-plat-pour-2027-et-le-congres-du-ps-20250322_AKJH33GNHRBCVNR6GJY3QPVFUI/"
    },
    {
        "title": "Saura-t-on ne pas courir dans le sens du vent ? par Lola Lafon",
        "summary": "Tenir le compte des attaques idéologiques ou physiques menées par l’extrême droite partout dans le monde est une tâche vouée à l’échec. C’est poursuivre une vague, une déferlante. Veillons, chacun, à ne pas nous laisser emporter.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/saura-t-on-ne-pas-courir-dans-le-sens-du-vent-par-lola-lafon-20250321_ZIC35BKRZJFZHDBQ5LZWCZBAQQ/"
    },
    {
        "title": "Les PUF vont bien publier le 30 avril leur ouvrage collectif titré «Face à l’obscurantisme woke»",
        "summary": "Initialement suspendue en raison d’une polémique annoncée, la publication du livre sur le «mouvement woke» par les Presses universitaires de France (PUF) est programmée fin avril, selon les informations de «Libération».",
        "link": "https://www.liberation.fr/idees-et-debats/les-puf-vont-bien-publier-le-30-avril-leur-ouvrage-collectif-titre-face-a-lobscurantisme-woke-20250322_MDHWQGNKLRGD7CG2K745IESILA/"
    },
    {
        "title": "Fake news sur Brigitte Macron, nouvelle munition des Russes… et des Américains, par Daniel Schneidermann",
        "summary": "Des journalistes proches de Trump et de Poutine joignent leurs forces pour propager l’absurde rumeur «Brigitte Macron est un homme». Un complotisme d’Etat qui vise à affaiblir les Européens et change la donne.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/fake-news-sur-brigitte-macron-nouvelle-munition-des-russes-et-des-americains-par-daniel-schneidermann-20250322_WE72EEYBHJAGTDP4FB6NCVGG5I/"
    },
    {
        "title": "Trump contre les sciences : «On craint un rebond très rapide du VIH dans certains pays du monde»",
        "summary": "Face à l’arrêt de nombreux programmes de recherche et l’avenir incertain des financements des traitements antirétroviraux, les spécialistes français sont pessimistes et craignent des reprises épidémiques.",
        "link": "https://www.liberation.fr/societe/trump-contre-les-sciences-on-craint-un-rebond-tres-rapide-du-vih-dans-certains-pays-du-monde-20250320_CMV6UTJDBJDPTFH2R2CMWD76KI/"
    },
    {
        "title": "Frappée au portefeuille, l’université Columbia accepte les réformes voulues par Trump",
        "summary": "Pour garder ses 400 millions de dollars de subventions, l’université new-yorkaise cède au chantage et s’engage notamment à évaluer le travail du Centre d’études palestiniennes et de l’Institut d’études israéliennes et juives.",
        "link": "https://www.liberation.fr/international/amerique/frappee-au-portefeuille-luniversite-columbia-accepte-les-reformes-voulues-par-trump-20250322_BFOP3HPHARC3NKVP6HOWXUIKA4/"
    },
    {
        "title": "Critiqué pour le flou de sa feuille de route, Bayrou dégaine un programme",
        "summary": "Dans un courrier adressé à l’Assemblée et au Sénat, le Premier ministre promet, pour les semaines à venir, l’ouverture d’une série de chantiers sur l’éducation, la santé, les finances publiques et contre la bureaucratie.",
        "link": "https://www.liberation.fr/politique/critique-pour-le-flou-de-sa-feuille-de-route-bayrou-degaine-un-programme-20250322_2MVJHGEPSNBO5EUJ63S3NAMJTU/"
    },
    {
        "title": "Milan San-Remo 2025 : Lorena Wiebes en artiste de la renaissance, Mathieu van der Poel en champion de la résistance",
        "summary": "La sprinteuse néerlandaise s’est imposée, ce samedi 22 mars, sur la côte ligure, pour la première édition au féminin depuis vingt ans de la classique cycliste italienne. Chez les hommes, son compatriote a tenu tête à Tadej Pogacar pour faire la passe de deux.",
        "link": "https://www.liberation.fr/sports/cyclisme/milan-san-remo-lorena-wiebes-en-artiste-de-la-renaissance-20250322_RJULENKIA5DQNGQ5NLMXJ2A7O4/"
    },
    {
        "title": "Yuji Susaki : les voyeurs sont-ils des voyants ?",
        "summary": "Dans ses livres pop-up pour adultes, qui ne sont imprimés qu’en deux exemplaires, l’artiste japonais exalte l’art du voyeurisme.",
        "link": "https://www.liberation.fr/lifestyle/intimites/yuji-susaki-les-voyeurs-sont-ils-des-voyants-20250322_2Y4ZPOIPZJEHJFLKEI2XUC7KN4/"
    },
    {
        "title": "Immunité, concentration, énergie… grâce aux «champignons adaptogènes»? Mycose toujours",
        "summary": "De nombreux fabricants de compléments alimentaires vantent les propriétés miraculeuses du reishi ou du cordyceps, notamment dans les alternatives au café. Mais ce business repose sur des produits dont les bienfaits n’ont pas été démontrés par la science.",
        "link": "https://www.liberation.fr/lifestyle/beaute/immunite-concentration-energie-grace-champignons-adaptogenes-mycose-toujours-20250322_SUEONPQPFFBQJJPK3LJXPYTJII/"
    },
    {
        "title": "Censure de «la Belle et la Bête» de Jul : un inquiétant rétropédalage",
        "summary": "Comment passe-t-on de louanges ministérielles à l’annulation du tirage de l’ouvrage destiné aux élèves de CM2 ? La fragilité des arguments avancés laisse place à d’autres explications possibles moins avouables, selon le conseiller régional d’Ile-de-France, Yannick Trigance.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/censure-de-la-belle-et-la-bete-de-jul-un-inquietant-retropedalage-20250322_XLGBFZRNPBDL5L4MJA7U664MYY/"
    },
    {
        "title": "La semaine de Coco : détrumpez-vous",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-detrumpez-vous-20250322_G4H3HHY36FDS7JRYMZSZRUBMCU/"
    },
    {
        "title": "Turquie, Corée du Sud, Europe… Face à la pénurie d’œufs, Washington appelle l’étranger à la rescousse",
        "summary": "Alors que plus de 30 millions de poules pondeuses ont été euthanasiées depuis le début de l’année aux Etats-Unis et que les prix s’envolent, Washington cherche des pays exportateurs sur tous les continents.",
        "link": "https://www.liberation.fr/economie/conso/turquie-coree-du-sud-europe-face-a-la-penurie-doeufs-washington-appelle-letranger-a-la-rescousse-20250322_AXJMI5FXVZHKTANZNVKG3TJZRA/"
    },
    {
        "title": "Reprise des hostilités au Liban, appel au cessez-le-feu à Gaza, polémique autour de frappes sur un hôpital… L’actu du conflit au Proche-Orient ce samedi 22 mars",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël samedi 22 mars.",
        "link": "https://www.liberation.fr/international/moyen-orient/reprise-des-hostilites-au-liban-appel-au-cessez-le-feu-a-gaza-polemique-autour-de-frappes-sur-un-hopital-lactu-du-conflit-au-proche-orient-ce-samedi-22-mars-20250322_L7WSKIAB5RGT3IRA62XUCGOGWY/"
    },
    {
        "title": "Royaume-Uni : retour à la normale à l’aéroport de Londres-Heathrow après une gigantesque panne de courant",
        "summary": "L’aéroport de Heathrow, qui a été fermé vendredi en raison d’un incendie, est «pleinement opérationnel», a déclaré un porte-parole samedi matin.",
        "link": "https://www.liberation.fr/economie/transports/royaume-uni-retour-a-la-normale-a-laeroport-de-londres-heathrow-apres-une-gigantesque-panne-de-courant-20250322_PJ6PG2T7NZGHXAHX5OHCNROAHI/"
    },
    {
        "title": "10 articles qui nous ont réconfortés cette semaine : un pharaon, un croco, un dessert et des oiseaux",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-reconfortes-cette-semaine-un-pharaon-un-croco-un-dessert-20250322_EU3BSBTDVBAOHD52LVKUDRU4H4/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Baby», «l’Amante anglaise», «Assassin’s Creed Shadows»…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-baby-lamante-anglaise-assassins-creed-shadows-20250322_3DP47IVMNRAONM2QBWKTW4T2DY/"
    },
    {
        "title": "Turquie : malgré les manifestations, un juge ordonne l’incarcération d’Ekrem Imamoglu, maire d’Istanbul et principal opposant à Recep Tayyip Erdogan",
        "summary": "L’arrestation du principal opposant d’Erdogan avait déclenché une vague de contestation dans le pays. Ekrem Imamoglu devait assister ce dimanche 23 mars à son investiture en tant que candidat de son parti pour la présidentielle prévue en 2028.",
        "link": "https://www.liberation.fr/international/moyen-orient/turquie-un-juge-ordonne-lincarceration-dekrem-imamoglu-le-maire-distanbul-20250323_FCQNHJ3ZFFG7JOZAAEUZQZZCNA/"
    },
    {
        "title": "«Comment être contre cette idée ?» : à Paris, les rues piétonnes veulent faire école",
        "summary": "La mairie de Paris organise un vote dimanche 23 mars pour généraliser à 500 rues de la capitale le dispositif de piétonnisation et de végétalisation expérimenté aux abords des établissements scolaires. Et qui, en cinq ans, a su faire consensus.",
        "link": "https://www.liberation.fr/societe/ville/comment-etre-contre-cette-idee-a-paris-les-rues-pietonnes-veulent-faire-ecole-20250322_6UGQPMXUYZBDPGTRWGSJB25ALA/"
    },
    {
        "title": "Darmanin demande aux procureurs et directeurs de prison de «repérer» des détenus étrangers expulsables",
        "summary": "Le ministère de la Justice a envoyé ce vendredi une circulaire qui vise, selon lui, à lutter contre «la surpopulation carcérale.» Il y aurait 19 000 détenus étrangers en France.",
        "link": "https://www.liberation.fr/societe/police-justice/darmanin-demande-aux-procureurs-et-directeurs-de-prison-de-reperer-des-detenus-etrangers-expulsables-20250323_BKFOYMHWQRFBLPAZ63MOK5BJ6U/"
    },
    {
        "title": "Orléans : un mineur interpellé après l’agression d’un rabbin",
        "summary": "Le rabbin d’Orléans, Arié Engelberg, a été frappé à la tête, mordu et insulté, alors qu’il rentrait de la synagogue samedi après-midi, en compagnie de son fils de neuf ans.",
        "link": "https://www.liberation.fr/societe/police-justice/orleans-un-mineur-interpelle-apres-lagression-dun-rabbin-20250323_75NAOQOTDVHC7AG42DDB7YL67Q/"
    },
    {
        "title": "Sur le toit du Jura, Libé n’a pas vu l’ombre d’une plume d’un grand tétras, «en danger critique d’extinction»",
        "summary": "Notre journaliste a crapahuté à 1 720 mètres, en pleine tempête de neige, dans les pas des gardes de la réserve naturelle de la haute chaîne du Jura qui protègent le coq de bruyère. Avec 278 spécimens dans ce massif, l’espèce est en voie de disparition, menacée ,comme dans les Vosges ou les Alpes, par l’homme et le réchauffement climatique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/au-sommet-du-jura-libe-na-pas-vu-lombre-dune-plume-dun-grand-tetras-en-danger-critique-dextinction-20250323_WQ56UNQBRJCBFJOYUVW47BGQWQ/"
    },
    {
        "title": "«Bienvenue au Venezuela, bienvenue en enfer» : trois anciens otages américains racontent leur détention",
        "summary": "Auprès du «New York Times», trois des six Américains libérés fin janvier racontent leurs cinq mois de détention au Venezuela. Washington considère qu’ils étaient retenus en otage. Ils ont été arrêtés avec un visa touriste.",
        "link": "https://www.liberation.fr/international/amerique/bienvenue-au-venezuela-bienvenue-en-enfer-trois-anciens-otages-americains-racontent-leur-detention-20250323_LRLJXFXWQVAMDCLET5M6XHWWWE/"
    },
    {
        "title": "Lingots d’or, faux papiers et barbes postiches : en Allemagne, une terroriste de la RAF jugée après 35 ans de clandestinité",
        "summary": "Daniela Klette, âgée aujourd’hui de 66 ans, passe devant les juges ce mardi 25 mars après avoir été retrouvée grâce à un logiciel de reconnaissance faciale.",
        "link": "https://www.liberation.fr/international/moyen-orient/lingots-dor-faux-papiers-et-barbes-postiches-en-allemagne-une-terroriste-de-la-raf-jugee-apres-35-ans-de-clandestinite-20250323_PKULZ64MHVGVXFYHJ6BHPWEK4Q/"
    },
    {
        "title": "Qui est Alexandre Avril, jeune maire de Sologne et étoile montante de l’extrême droite ?",
        "summary": "Le trentenaire, élu de Salbris sur une ligne de gaullisme social, entretient des liens étroits avec les sphères les plus radicales. Le milliardaire réactionnaire Pierre-Edouard Stérin lui voit un destin national.",
        "link": "https://www.liberation.fr/politique/qui-est-alexandre-avril-jeune-maire-de-sologne-et-etoile-montante-de-lextreme-droite-20250323_ADVA3FUVQJDXFHL4TFWBQXS2PM/"
    },
    {
        "title": "Réunionnais arrachés à leurs familles entre 1962 et 1984, les «enfants de la Creuse» sur le point d’obtenir une réparation financière",
        "summary": "Karine Lebon, députée de la Réunion, va déposer une proposition une loi demandant que l’Etat dédommage les quelque 2 000 enfants envoyés en métropole. Le texte devrait être adopté.",
        "link": "https://www.liberation.fr/societe/reunionnais-arraches-a-leurs-familles-entre-1962-et-1984-les-enfants-de-la-creuse-sur-le-point-dobtenir-une-reparation-financiere-20250322_FFJKGIUONBGRHFXU4L4XDFJV6Y/"
    },
    {
        "title": "Manifestation contre le racisme à Paris : le journaliste Clément Lanot mis au sol et frappé par un policier",
        "summary": "Plusieurs images montrent un policier déséquilibrer puis frapper, au niveau de la tête, avec une matraque le journaliste Clément Lanot samedi à Paris. Le préfet de police, Laurent Nuñez, a estimé qu’il était «facile de commenter à chaud des images sorties de leur contexte».",
        "link": "https://www.liberation.fr/societe/police-justice/manifestation-contre-le-racisme-a-paris-le-journaliste-clement-lanot-mis-au-sol-et-frappe-par-un-policier-20250323_5CJ3RVVILBHSDJVELLXDPJ6ZCQ/"
    },
    {
        "title": "Léa Salamé et Marc Fauvelle à BFM TV, Julien Arnaud et Flavie Flament menacés… le mercato audiovisuel a commencé",
        "summary": "Selon le quotidien «Le Parisien dimanche», BFM TV, la chaîne d’information détenue par le milliardaire Rodolphe Saadé cherche à recruter des têtes d’affiche pour la saison prochaine.",
        "link": "https://www.liberation.fr/economie/medias/lea-salame-et-marc-fauvelle-a-bfm-tv-julien-arnaud-et-flavie-flament-menaces-le-mercato-audiovisuel-a-commence-20250323_SJAI7OAOWVGPDOO2M327DNP5YY/"
    }
]