[
    {
        "title": "Entre LR et le RN, la convergence des brutes",
        "summary": "Les débats autour de la loi immigration ont mis en lumière la proximité grandissante entre la droite et l’extrême droite, entre sources d’inspirations communes et discours interchangeables. Glissement tactique ou réel virage idéologique ?",
        "link": "https://www.liberation.fr/politique/entre-lr-et-le-rn-la-convergence-des-brutes-20240107_NRZJT6TMDJCS7EBSQZL6H6R3GM/"
    },
    {
        "title": "LR-RN : sur le terrain, une alliance de la base à bas bruit",
        "summary": "Entente cordiale, petits arrangements entre candidats, désistements opportuns… A l’échelle locale, élus de droite et d’extrême droite n’ont plus peur de se rapprocher, faisant sauter les digues qui existaient autrefois.",
        "link": "https://www.liberation.fr/politique/elections/lr-rn-sur-le-terrain-une-alliance-de-la-base-a-bas-bruit-20240107_KP2C6ZWO6ZBMXBYVLHJ4Y37BAI/"
    },
    {
        "title": "Denormandie, Lecornu, Borne… Avant le remaniement, les derniers ajustements de Macron",
        "summary": "Le chef de l’Etat procède à une revue d’effectif pour tourner la page de la crise politique consécutive au vote de la loi immigration et tenter de relancer son second quinquennat. Nouveau Premier ministre ou reconduction d’Elisabeth Borne ? La routourne élyséenne continue à tourner.",
        "link": "https://www.liberation.fr/politique/denormandie-lecornu-borne-avant-le-remaniement-les-derniers-ajustements-de-macron-20240107_44DQIWSPIRDPTEMY76U5FH36X4/"
    },
    {
        "title": "Pierre Moscovici s’explique sur le report de la publication de la Cour des comptes sur l’immigration irrégulière : «Je n’ai rien cherché à dissimuler»",
        "summary": "Plusieurs élus ont dénoncé une entrave volontaire au débat démocratique. Auprès de «CheckNews», le président de la Cour des comptes se défend et dit qu’il n’a «rien cherché à dissimuler».",
        "link": "https://www.liberation.fr/checknews/pourquoi-pierre-moscovici-a-t-il-differe-la-publication-du-rapport-de-la-cour-des-comptes-sur-limmigration-irreguliere-20240107_5STNDD4SPZC43I4OW57DH42XWU/"
    },
    {
        "title": "«Il s’appelle Benoît Jacquot» : Judith Godrèche met un nom sur le «sentiment d’impunité»",
        "summary": "L’actrice, qui n’avait jamais désigné nommément le cinéaste avec qui elle avait eu une relation alors qu’elle avait 14 ans et lui 40, s’est exprimée ouvertement sur Instagram, alors que refont surface des archives de 2011 dans lesquelles il vante une « transgression ».",
        "link": "https://www.liberation.fr/culture/cinema/il-sappelle-benoit-jacquot-judith-godreche-met-un-nom-sur-le-sentiment-dimpunite-20240107_CMC6HG5TUJA77PDAYF23DOKUAE/"
    },
    {
        "title": "Les autorités de Kharkiv diffusent les images de ce qui «pourrait» être un missile nord-coréen",
        "summary": "Des fragments retrouvés après une frappe le 2 janvier sur la deuxième ville d’Ukraine présentent des caractéristiques similaires à celles de missiles fournis à la Russie par la Corée du Nord, une hypothèse que les Etats-Unis estiment vraisemblable mais qui n’a pas encore été démontrée catégoriquement.",
        "link": "https://www.liberation.fr/international/europe/les-autorites-de-kharkiv-diffusent-les-images-de-ce-qui-pourrait-etre-un-missile-nord-coreen-20240107_O6BGI3F7MVHVFGRCSMGII44HBM/"
    },
    {
        "title": "Une vague hivernale déferle sur la France : des plans «grand froid» activés, des dizaines de département en alerte jaune",
        "summary": "A partir de ce dimanche 7 janvier, Météo-France prévoit une baisse des températures «de plus de 10 °C à l’échelle nationale». Ce temps «hivernal et froid», bien qu’ensoleillé, devrait durer plusieurs jours.",
        "link": "https://www.liberation.fr/environnement/vent-glacial-gelees-generalisees-et-neige-a-basse-altitude-une-vague-de-froid-deferle-sur-la-france-20240106_MZ3YAPWTBNCAJK5NPMQWXQZ36M/"
    },
    {
        "title": "A Allauch, «avant même la diffusion, on sent déjà un effet “Plus belle la vie”»",
        "summary": "Le reboot de la série, diffusé à partir de ce lundi sur TF1 après le journal de 13 heures, se délocalise dans un village aux portes de Marseille. A la veille de la diffusion, la commune et les acteurs sont en effervescence.",
        "link": "https://www.liberation.fr/societe/a-allauch-avant-meme-la-diffusion-on-sent-deja-un-effet-plus-belle-la-vie-20240107_IJ4COVX23RGFHIL26XORP7FSCA/"
    },
    {
        "title": "Voir Gaza : visite éclair dans un territoire en guerre",
        "summary": "L’accès à la bande de Gaza est fermé à la presse internationale. Seuls quelques journalistes sont autorisés, au compte-gouttes, à rentrer pendant quelques heures, sous escorte bien gardée de l’armée israélienne, pour voir ce que Tsahal veut bien montrer.",
        "link": "https://www.liberation.fr/international/moyen-orient/voir-gaza-visite-eclair-dans-un-territoire-en-guerre-20240107_BRHGL4GGLJAEZOAA4ALNDB5CSQ/"
    },
    {
        "title": "Les 10 articles qui réconfortent cette semaine",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/lifestyle/voyages/les-10-articles-qui-reconfortent-cette-semaine-20240107_VUD5EYQH6JAITPWLRDS7WA4NKU/"
    },
    {
        "title": "737 Max : porte qui tombe, boulon desserré, crashs… Le décrochage de l’avion dernière génération de Boeing",
        "summary": "Depuis son premier vol commercial en 2017, le best-seller de l’avionneur américain va de déboire en déboire. Dernier épisode en date : le décrochage d’une issue de secours en plein vol, qui a provoqué l’immobilisation d’environ 170 appareils ce dimanche 7 janvier.",
        "link": "https://www.liberation.fr/economie/transports/porte-qui-tombe-boulon-desserre-crashs-le-737-max-avion-beni-puis-maudit-de-boeing-20240107_JREHSG7KJZC3TC7XWAX3ITSN24/"
    },
    {
        "title": "Pompe à chaleur géothermique : comment l’Elysée compte donner l’exemple",
        "summary": "Les travaux de forage pour l’installation d’une pompe à chaleur à l’Elysée touchent à leur fin au moment où la métropole est touchée par une vague de froid. Une opération bienvenue dans un bâtiment passoire thermique, et un moyen pour Emmanuel Macron d’encourager les Français à faire de même.",
        "link": "https://www.liberation.fr/environnement/climat/pompe-a-chaleur-geothermique-comment-lelysee-compte-donner-lexemple-20240107_GK5CKXA75BAX7IQWT5MMQXYO5Q/"
    },
    {
        "title": "Le gouvernement veut délaisser les énergies renouvelables électriques au profit du nucléaire",
        "summary": "Dans son avant-projet de loi, le gouvernement compte supprimer les objectifs chiffrés de développement des énergies renouvelables électriques qui existaient jusqu’ici dans le code de l’énergie, pour mieux consacrer le tout-nucléaire.",
        "link": "https://www.liberation.fr/environnement/climat/le-gouvernement-veut-delaisser-les-energies-renouvelables-electriques-au-profit-du-nucleaire-20240106_OBJ35O7RUVHARC3XTX6BRJHQX4/"
    },
    {
        "title": "Violences sur les professeurs : les enseignants ont l’alarme aux yeux",
        "summary": "Les profs sont particulièrement vigilants en ce lundi de rentrée. L’assassinat de Dominique Bernard en octobre et la multiplication des agressions en décembre inquiètent un milieu éducatif qui ne veut plus se taire.",
        "link": "https://www.liberation.fr/societe/education/violences-sur-les-professeurs-les-enseignants-ont-lalarme-aux-yeux-20240107_2UD2GVACABCCTGWDBWEE3UFOMA/"
    },
    {
        "title": "Le 7 octobre, un char de Tsahal a tiré délibérément sur une maison où étaient détenus 14 otages : les familles des victimes exigent la vérité",
        "summary": "Quarante terroristes s’étaient retranchés dans une habitation de Be’eri, utilisant 14 civils comme boucliers humains face à Tsahal. Seules deux otages ont survécu aux tirs croisés. Les proches des victimes demandent une enquête. Récit d’un drame qui hante le pays depuis trois mois.",
        "link": "https://www.liberation.fr/checknews/le-7-octobre-dans-le-kibboutz-de-beeri-le-moment-ou-un-char-israelien-a-tire-sur-une-maison-ou-le-hamas-detenait-14-civils-20240106_BANPGK3DLZDFJPNHTRXKMRTWW4/"
    },
    {
        "title": "Eddy de Pretto, crash de certitudes",
        "summary": "Rencontre sous forme de question existentielle : comment peut-on éprouver de la sympathie alors qu’on pensait détester l’artiste et sa musique ?",
        "link": "https://www.liberation.fr/portraits/eddy-de-pretto-crash-de-certitudes-20240107_OX3D3IBPHREU3HBABJ5S36Y6KU/"
    },
    {
        "title": "Avec la réédition de son dernier album, Lou Reed on the «Meditation» side",
        "summary": "«Hudson River Wind Meditations» laisse découvrir les compositions qui accompagnaient les séances de méditation de Lou Reed, tout en synthétiseur, sifflements du vent et gong. Et rouvre une fenêtre sur les dernières années de sa vie, émouvantes et méconnues.",
        "link": "https://www.liberation.fr/culture/musique/reedition-de-son-dernier-album-lou-reed-on-the-meditation-side-20240107_7NXSCF3LBVBNBNYE3M6W46QSJM/"
    },
    {
        "title": "Kurdistan : ne laissons pas un massacre en cacher un autre",
        "summary": "Alors que l’armée turque intensifie ses frappes dans la quasi-indifférence, plus d’une centaine de personnalités se réuniront à Marseille, le 13 janvier, pour empêcher l’anéantissement du peuple kurde et soutenir les voix de paix.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/kurdistan-ne-laissons-pas-un-massacre-en-cacher-un-autre-20240107_2VU2GHZG4JG7PELKSM74IGMPVQ/"
    },
    {
        "title": "«Respect et considération pour les dirigeants du Hamas» : l’ancien chercheur au CNRS François Burgat persiste dans son outrance",
        "summary": "Accusé d’«apologie du terrorisme» après avoir relayé un communiqué de l’organisation, l’islamologue assume ses propos tenus mardi 2 janvier sur le réseau social X. L’aboutissement de son parcours intellectuel, estiment ses détracteurs.",
        "link": "https://www.liberation.fr/idees-et-debats/respect-et-consideration-pour-les-dirigeants-du-hamas-lancien-chercheur-au-cnrs-francois-burgat-persiste-dans-son-outrance-20240106_RKAIAJRF6FHDRMRIHC5JIGEY74/"
    },
    {
        "title": "Anne-Claire Defossez et Didier Fassin : «Le débat sur l’immigration est totalement déconnecté de ce que nous avons vu dans les Alpes»",
        "summary": "Après cinq ans d’enquêtes à la frontière franco-italienne, auprès des migrants, des bénévoles et des forces de l’ordre, les deux chercheurs publient un livre sur l’exil en France. Ils analysent la loi récemment votée à l’aune des réalités du terrain, et dénoncent un texte hors-sol.",
        "link": "https://www.liberation.fr/idees-et-debats/anne-claire-defossez-et-didier-fassin-le-debat-sur-limmigration-est-totalement-deconnecte-de-ce-que-nous-avons-vu-dans-les-alpes-20240105_M6AA4ZCUVFCWRDDC6JQ7HE2BZI/"
    },
    {
        "title": "Ecole : «Il faut une équipe éducative soudée pour réduire les agressions»",
        "summary": "Pour le chercheur Eric Debarbieux, même si les violences graves sont assez rares, elles peuvent causer un sentiment d’insécurité dans une communauté éducative en crise.",
        "link": "https://www.liberation.fr/societe/education/ecole-il-faut-une-equipe-educative-soudee-pour-reduire-les-agressions-20240108_IVC2RU63PJCP5KSFJ63A7454H4/"
    },
    {
        "title": "Golden Globes 2024 : «Oppenheimer» et «Anatomie d’une Chute» raflent la mise",
        "summary": "La 81e cérémonie de ces récompenses du cinéma et de la télévision se tenait dans la nuit du dimanche 7 au lundi 8 janvier à Beverly Hills. Elle a particulièrement mis à l’honneur les films de Christopher Nolan et de Justine Triet.",
        "link": "https://www.liberation.fr/culture/cinema/golden-globes-2024-oppenheimer-et-anatomie-dune-chute-raflent-la-mise-20240108_BNLJOLYV2VDJNA375C7P7M4XRQ/"
    },
    {
        "title": "Confondre volontairement la météo et le climat, la grossière excuse pour justifier l’inaction",
        "summary": "Le froid polaire serait incompatible avec le réchauffement de la température sur Terre ? Il y a de quoi désespérer quand, en 2024, le climatoscepticisme redonne de la voix envers et contre le consensus scientifique. Un confusionnisme d’arrière-garde, à l’extrême droite mais pas seulement.",
        "link": "https://www.liberation.fr/politique/confondre-volontairement-la-meteo-et-le-climat-la-grossiere-excuse-pour-justifier-linaction-20240108_AHWHLCZMO5DWDME4PM47VGLBQA/"
    }
]