[
    {
        "title": "Hamas-Israël : «On va aller au bout de l’horreur et tout le monde sera perdant»",
        "summary": "Pour Peter Harling, spécialiste du Moyen-Orient, la guerre marque autant une «vraie rupture» pour les populations concernées qu’un échec occidental à trouver une solution à l’antisémitisme en Europe.",
        "link": "https://www.liberation.fr/international/hamas-israel-on-va-aller-au-bout-de-lhorreur-et-tout-le-monde-sera-perdant-20240119_EAAZI5SO7FETHLNNIP3NQWX4KI/"
    },
    {
        "title": "«Tel un film d’épouvante» : pour les Gazaouis, trois mois de morts et de survie",
        "summary": "Face à l’offensive israélienne, la quasi-totalité des 2 millions de Gazaouis ont fui leur maison. Escalade des violences, pénurie de nourriture, manque d’installations sanitaires… A Rafah, dans le sud de l’enclave, la population en vient à regretter la «vie d’avant» le 7 octobre.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-film-depouvante-a-gaza-trois-mois-de-survie-20240118_OVY7ABI6L5EMHN2CE6MD3LYICE/"
    },
    {
        "title": "Affaire Théo Luhaka : les policiers condamnés à de la prison avec sursis et à plusieurs années d’interdiction d’exercer sur la voie publique",
        "summary": "La cour d’assises de Seine-Saint-Denis condamne ce vendredi 19 janvier les trois agents mis en cause pour avoir gravement blessé le jeune homme lors d’une intervention en février 2017, provoquant un handicap à vie.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-theo-luhaka-les-policiers-condamnes-a-de-la-prison-avec-sursis-et-plusieurs-annees-dinterdiction-dexercer-sur-la-voie-publique-20240119_O2I7EHETAREZTFPELXGSWDHYFA/"
    },
    {
        "title": "Pourquoi Jean-Luc Mélenchon veut occuper le terrain international",
        "summary": "Après un déplacement à la Cour internationale de La Haye et au Liban, le leader insoumis a consacré une conférence de presse aux questions internationales ce jeudi 18 janvier. L’occasion de rappeler ses positions critiques sur le gouvernement israélien.",
        "link": "https://www.liberation.fr/politique/pourquoi-jean-luc-melenchon-veut-occuper-le-terrain-international-20240119_LEW5Y4ZWGZCONHZXCJGRA2M7SU/"
    },
    {
        "title": "Débat public-privé, mixité sociale, dérives de Stanislas : merci Amélie Oudéa-Castéra !",
        "summary": "La nouvelle ministre de l’Education nationale a fait une belle triplette, mettant en lumière en un temps record les sujets tabous sur l’école en France. Quelle perf !",
        "link": "https://www.liberation.fr/societe/debat-public-prive-mixite-sociale-derives-de-stanislas-merci-amelie-oudea-castera-20240119_GOGPXAFKH5HFJLCFNGTQK6RKSU/"
    },
    {
        "title": "Darmanin envisage la dissolution du GUD et d’autres groupuscules d’extrême droite",
        "summary": "Selon le site «Streetpress», plusieurs têtes de pont de la mouvance nationaliste-révolutionnaire française sont dans le viseur du ministère de l’Intérieur. Tout comme des associations propalestiennes et un collectif rennais d’extrême gauche.",
        "link": "https://www.liberation.fr/politique/darmanin-envisage-la-dissolution-du-gud-et-dautres-groupuscules-dextreme-droite-20240119_D2YCJMQLLVA7VJ5NMPHHA6O2N4/"
    },
    {
        "title": "Mission «Slim» : le Japon décroche la Lune",
        "summary": "L’agence spatiale japonaise a posé en douceur un petit engin sur la Lune, ce vendredi à 16h20. L’atterrisseur est bien arrivé mais ses panneaux solaires ne fonctionnent pas, écourtant la durée de la mission. Le Japon devient tout de même le cinquième pays du monde à alunir. «Libération» a suivi la mission en direct.",
        "link": "https://www.liberation.fr/sciences/espace/mission-slim-suivez-en-direct-la-tentative-dalunissage-du-japon-20240119_A5OKTF4EMBACFGPJD67XHS7RF4/"
    },
    {
        "title": "La saga Alain Delon, une histoire à tomber pater",
        "summary": "La succession et la santé de la star, malade et recluse dans sa propriété du Loiret, font l’objet d’un psychodrame familial alimenté par un grand déballage de plaintes et d’invectives publiques. Ses enfants Anthony, Anouchka et Alain-Fabien se déchirent, tandis qu’une «dame de compagnie» répudiée alerte sur l’état de l’acteur. Portrait d’un clan.",
        "link": "https://www.liberation.fr/societe/police-justice/la-saga-alain-delon-une-histoire-a-tomber-pater-20240119_T3WKSW4CTBDFBETSDYFE6U2M5E/"
    },
    {
        "title": "Pandémie invisible du monde sauvage : la grippe aviaire H5N1 chez les oiseaux migrateurs et les mammifères doit-elle inquiéter ?",
        "summary": "Le virus H5N1 hautement pathogène détecté dans les élevages de volaille touche désormais les mammifères (ours blanc, éléphants de mer, chats) après avoir fait une hécatombe chez les oiseaux sauvages. Inquiets d’un «massacre» à bas bruit de la biodiversité, les scientifiques craignent aussi un éventuel passage à l’homme.",
        "link": "https://www.liberation.fr/environnement/biodiversite/pandemie-invisible-du-monde-sauvage-la-grippe-aviaire-h5n1-chez-les-oiseaux-migrateurs-et-les-mammiferes-doit-elle-inquieter-20240119_TAFL3NRJURCSVN6ZZCLXKQLEJ4/"
    },
    {
        "title": "Travailleurs étrangers : dans l’aide à la personne, «on a toujours vécu avec des difficultés pour trouver du personnel»",
        "summary": "A Nice, l’association Azur développement service, qui compte 300 salariés, repose pour moitié sur des travailleurs non français. Pour son président, les mesures a minima contenues dans la loi ne changeront rien aux problèmes de recrutement.",
        "link": "https://www.liberation.fr/societe/immigration/travailleurs-etrangers-dans-laide-a-la-personne-on-a-toujours-vecu-avec-des-difficultes-pour-trouver-du-personnel-20240119_UISZN62JU5E25MSQHEVYMISG3U/"
    },
    {
        "title": "Entre ici, Rachida Dati",
        "summary": "Une dure à cuire dans la marmite gouvernementale. Pour une culture aux petits oignons, à l’oseille ou aux rutabagas ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/entre-ici-rachida-dati-20240119_5N6OIY5MQJANDMJQD7WYE7QYZ4/"
    },
    {
        "title": "Emmanuel Macron et son nouveau «rien à foutre de la gauche»",
        "summary": "Il fut un temps où, pour contrer le RN, le chef de l’Etat en appelait aux électeurs progressistes. Aujourd’hui pour contrer l’extrême droite, il mène tout simplement une politique de droite.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-et-son-nouveau-rien-a-foutre-de-la-gauche-20240119_MNYOZQRMXZHA7GEUZCEGMLGZ74/"
    },
    {
        "title": "En 2024, Macron et ses communicants sont dans une galaxie très très lointaine",
        "summary": "«Moïse», la politique comme une «partition de musique» ou une «poésie», de Gaulle reloaded et «esthétique du collectionneur» : florilège des plus belles perles de com des conseillers de Macron depuis début janvier.",
        "link": "https://www.liberation.fr/politique/en-2024-macron-et-ses-communicants-sont-dans-une-galaxie-tres-tres-lointaine-20240119_XJBTONR5TNCB5OR4IOJEEZTX2M/"
    },
    {
        "title": "Cuisiniers contre la loi immigration : «Il faut arrêter de se voiler la face et régulariser les gens qui veulent travailler»",
        "summary": "Engagés dans le collectif «En cuisine contre la loi raciste», plusieurs centaines de chefs et associations ont signé un manifeste et défileront ce dimanche 21 janvier contre sa promulgation.",
        "link": "https://www.liberation.fr/societe/immigration/cuisiniers-contre-la-loi-immigration-il-faut-arreter-de-se-voiler-la-face-et-regulariser-les-gens-qui-veulent-travailler-20240119_OZQISSFSQBELHCQCCXK2VVBDUE/"
    },
    {
        "title": "Vanessa Codaccioni, la vérité si elle ment",
        "summary": "Fougueuse et pugnace, la chercheuse poursuit son travail sur la répression politique et dénonce les dérives liberticides des nouveaux dispositifs technologiques.",
        "link": "https://www.liberation.fr/portraits/vanessa-codaccioni-la-verite-si-elle-ment-20240119_LN43VQ3KJBCHRFWHGOVTBJYTZI/"
    },
    {
        "title": "J’ai porté l’uniforme à l’école et non, il ne gomme pas les inégalités et ne rend pas plus sage",
        "summary": "Contrairement à ce qu’affirme Emmanuel Macron, la tenue unique n’efface pas les inégalités sociales – le prix des logo sur les polos l’atteste – et ne rend pas les élèves plus vertueux. En témoigne ma propre expérience en Guadeloupe, puis en Martinique.",
        "link": "https://www.liberation.fr/lifestyle/jai-porte-luniforme-a-lecole-et-non-il-ne-gomme-pas-les-inegalites-et-ne-rend-pas-plus-sage-20240119_E4FGB6D7UJEJZG3WG2ADNQHNSQ/"
    },
    {
        "title": "Dérives subventionnées avec l’argent public : l’enseignement privé hors de contrôle",
        "summary": "Malgré les importantes dotations de l’Etat et des collectivités, le dysfonctionnement des mécanismes de contrôle favorise les abus et certains établissements en profitent pour cultiver l’opacité sur l’utilisation de ces subventions. Au point qu’un nombre croissant de professeurs et de parents d’élèves s’organisent, malgré les pressions, pour dénoncer ces pratiques.",
        "link": "https://www.liberation.fr/societe/education/derives-subventionnees-par-largent-public-lenseignement-prive-hors-de-controle-20240118_HWFCF4W5E5GZPG36DRFO5RV2MM/"
    },
    {
        "title": "Rachida Dati peut-elle se dire victime de «mépris de classe» ?",
        "summary": "Après sa nomination et face aux critiques, la nouvelle ministre de la Culture a de nouveau brandi cette notion, une arme politique qu’elle maîtrise.",
        "link": "https://www.liberation.fr/idees-et-debats/rachida-dati-peut-elle-se-dire-victime-de-mepris-de-classe-20240119_QM56YQT5QRDTVDG2RXUDQXMDHQ/"
    },
    {
        "title": "Covid-19 : Booba relaie la théorie de Marc Doyer sur le lien entre vaccin et maladie de Creutzfeldt-Jakob",
        "summary": "Fort de plus de 6 millions de followers sur le réseau social X, le rappeur y a affirmé que le pourfendeur de Pfizer, qui considère que le vaccin anti-Covid est responsable du décès de sa femme, «dit la vérité».",
        "link": "https://www.liberation.fr/checknews/covid-19-booba-relaie-la-theorie-de-marc-doyer-sur-le-lien-entre-vaccin-et-maladie-de-creutzfeldt-jakob-20240119_T7K7UR2P6FARVF2PKGSRM6K754/"
    },
    {
        "title": "Que sait-on de cette vidéo où le député Meyer Habib qualifie la population gazaouie de «cancer» ?",
        "summary": "Une séquence diffusée par Radio J en octobre 2023 circule à nouveau alors que des responsables LFI dénoncent «un discours génocidaire».",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-cette-video-ou-le-depute-meyer-habib-qualifie-la-population-gazaouie-de-cancer-20240119_HZ2RISJQ35CYZHKCTEHK7XYWLY/"
    },
    {
        "title": "Sur scène en 2024 : l’agenda de «Libé»",
        "summary": "De «l’Art de la joie» de Sapienza en tournée au festival Trajectoires dans les Alpes-Maritimes, en passant par les seuls en scène, tour d’horizon des spectacles au programme des prochains mois.",
        "link": "https://www.liberation.fr/culture/scenes/sur-scene-en-2024-lagenda-de-libe-20240120_WZAL24FKQNFB7IOVQJ46DS6ERQ/"
    },
    {
        "title": "LGBT en politique : le tabou demeure",
        "summary": "La nomination, pour la première fois en France, d’un Premier ministre ouvertement gay a pu constituer une avancée symbolique majeure, Pourtant, comme l’analyse l’ancienne journaliste Sonia Tir dans un livre publié ce mercredi, intitulé «Sortir du placard - LGBT en politique», la partie semble loin d’être gagnée.",
        "link": "https://www.liberation.fr/politique/lgbt-en-politique-le-tabou-demeure-20240120_GCYJVH6MJJBFNNZYJYJJQZ7WFI/"
    },
    {
        "title": "Le Conseil d’Etat pourrait demander à l’Arcom d’être plus strict avec CNews",
        "summary": "Un recours de Reporters sans frontières devant l’autorité administrative, jugé ces jours-ci, pourrait bien ouvrir la voie à une évolution de la façon dont le régulateur des médias fait respecter l’expression pluraliste des courants de pensée et d’opinion à la télévision.",
        "link": "https://www.liberation.fr/economie/medias/le-conseil-detat-pourrait-demander-a-larcom-detre-plus-strict-avec-cnews-20240120_F7VKA54DQFFEVBFS45T4ISJ4FI/"
    },
    {
        "title": "Patrimoine de la famille Delon : de quelle fortune parle-t-on ?",
        "summary": "Longtemps installé en Suisse pour des raisons fiscales assumées, l’acteur y a fait fructifier son image à coup de produits dérivés, tout en maintenant l’opacité sur son patrimoine.",
        "link": "https://www.liberation.fr/culture/saga-de-la-famille-delon-de-quelle-fortune-parle-t-on-20240119_KDSQ2FQQ35CBNMGYFNBX3N4NJY/"
    },
    {
        "title": "En Turquie, la chasse aux criminels étrangers est ouverte",
        "summary": "Après avoir afflué dans le pays pour blanchir leur argent et profiter d’un dispositif de «citoyenneté par l’investissement», les mafieux d’Europe et d’ailleurs voient désormais le ministère turc de l’Intérieur multiplier les arrestations.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-turquie-la-chasse-aux-criminels-etrangers-est-ouverte-20240120_35NKIOPNLVAR3EXPRJIRN72KAU/"
    },
    {
        "title": "Cadinot, parce que les mâles le valent",
        "summary": "Pionnier du X gay, Jean-Daniel Cadinot était surtout un grand photographe de nus masculins. Les éditions Hors Champ consacrent un beau livre à son œuvre, sauvant de l’oubli un pan de la culture homosexuelle.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/cadinot-parce-que-les-males-le-valent-20240120_QDMHC6FKKZHJ5G7RXUEGD5FB64/"
    },
    {
        "title": "Non, on ne peut pas se passer de l’économie ! par Emanuele Coccia",
        "summary": "L’obsession actuelle du monde intellectuel européen serait de se débarrasser de l’économie pour rendre libérer la sphère politique de tout besoin de transformer le monde ! La réalité est que nous ne pouvons pas nous en passer.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/non-on-ne-peut-pas-se-passer-de-leconomie-par-emanuele-coccia-20240119_C4Z6Y3HRMVATLCESDHJOFWMO3U/"
    },
    {
        "title": "Brandon Taylor : «Que se passe-t-il quand on arrive à la fête alors que la fête est finie ?»",
        "summary": "Rencontre avec l’auteur né en Alabama à l’occasion de la sortie des «Derniers Américains», un roman de campus sur l’amitié, la création et le désir.",
        "link": "https://www.liberation.fr/culture/livres/brandon-taylor-que-se-passe-t-il-quand-on-arrive-a-la-fete-alors-que-la-fete-est-finie-20240119_L3JBQR3QUZGRLIBATZ5ETB5O3E/"
    },
    {
        "title": "Comédies françaises au cinéma : en 2023, la grande bredouille",
        "summary": "Après une décennie faste et des record d’entrées, le genre perd du terrain, se cherchant de nouvelles idoles et voulant diversifier sa diffusion.",
        "link": "https://www.liberation.fr/culture/cinema/comedies-francaises-en-2023-la-grande-bredouille-20240119_3HGNOJZZ6BDJ5BS5PAZVLBCE7I/"
    },
    {
        "title": "«Ghosting», «situationship», «red flag»... Les mots du dating 2.0",
        "summary": "Depuis une dizaine d’années, avec l’essor des applis de rencontre, le lexique des relations sentimentales s’est enrichi de néologismes teintés d’anglais qui tentent de décrire, souvent avec humour, des conduites plus ou moins néfastes mais surtout plus ou moins nouvelles.",
        "link": "https://www.liberation.fr/lifestyle/dating-20-le-langage-amoureux-va-de-lamant-20240120_32HX7YD2XZHWFNM3NIMWKR6MKE/"
    },
    {
        "title": "Affaire Théo Luhaka : des associations appellent à «des réformes» dans la police «pour que cela ne se reproduise plus»",
        "summary": "SOS Racisme et Amnesty International demandent au ministère de l’Intérieur de tirer des leçons après la condamnation vendredi 19 janvier de trois policiers pour avoir grièvement blessé le jeune homme lors de son interpellation en 2017.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-theo-luhaka-des-associations-appellent-a-des-reformes-dans-la-police-pour-que-cela-ne-se-reproduise-plus-20240120_AVJERJZKXJGHBD7LRMFCVRR5VM/"
    },
    {
        "title": "Ingérences étrangères : que risque Rachid M’Barki, accusé d’avoir menti devant la commission d’enquête parlementaire ?",
        "summary": "Au cœur d’une enquête sur des soupçons d’ingérence étrangère, l’ex-présentateur de BFM TV a reconnu pendant sa garde à vue avoir touché de l’argent en contrepartie de la diffusion de séquences téléguidées. En contradiction totale avec ses déclarations devant la commission d’enquête parlementaire.",
        "link": "https://www.liberation.fr/checknews/ingerences-etrangeres-que-risque-rachid-mbarki-accuse-davoir-menti-devant-la-commission-denquete-parlementaire-20240120_3ZSRI7MQNBHHRLO27QJKILGZME/"
    },
    {
        "title": "Mobilisés contre la loi immigration, des dessinateurs croquent les 349 députés qui ont voté le texte",
        "summary": "Une soixantaine de dessinateurs, dont certains grands noms de la BD, ont caricaturé les députés qui ont voté fin décembre la loi immigration. Objectif : montrer au grand public le visage de ceux qui permettent à l’extrême droite de s’installer en France.",
        "link": "https://www.liberation.fr/politique/mobilises-contre-la-loi-immigration-des-dessinateurs-croquent-les-349-deputes-qui-ont-vote-le-texte-20240120_ZPKTLV6NSNCJHDSAAK3EB4KX3Q/"
    },
    {
        "title": "Uniforme à l’école : on sait à quoi ressemble la tenue proposée par le gouvernement",
        "summary": "Souhait d’Emmanuel Macron, la «tenue unique» qui sera expérimentée dans une centaine d’écoles, collèges et lycées à partir de cette année, a été dévoilée vendredi 19 janvier par «Le Figaro».",
        "link": "https://www.liberation.fr/societe/education/uniforme-a-lecole-on-sait-a-quoi-ressemble-la-tenue-proposee-par-le-gouvernement-20240120_RR3HUX6XPFEBXG6W73V56BOX6M/"
    },
    {
        "title": "Loi immigration : dimanche 21 janvier, une mobilisation pour éviter la promulgation",
        "summary": "Tandis que le RN et Les Républicains savourent leur réussite au Parlement et que le Président espère qu’une partie du texte sera censurée par le Conseil constitutionnel fin janvier, la gauche cherche des solutions pour défendre ses convictions. Des manifestations sont organisées ce dimanche 21 janvier.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-dimanche-21-janvier-une-mobilisation-pour-eviter-la-promulgation-20240120_P6VQI4QXQRCRFFT3MUD7XQD7GI/"
    },
    {
        "title": "Un coronavirus de pangolin tueur de souris ? Une étude chinoise fait polémique",
        "summary": "Une récente étude scientifique sur la dangerosité d’un coronavirus de pangolin en Chine pose la question de la sûreté et du bien-fondé de certaines expériences en virologie.",
        "link": "https://www.liberation.fr/sciences/biologie/un-coronavirus-de-pangolin-tueur-de-souris-une-etude-chinoise-fait-polemique-20240120_DMHB4FMGEVBJDCDAT3CQDCWX3A/"
    },
    {
        "title": "A Cherbourg, les vœux pantagruéliques de Macron aux armées",
        "summary": "Le président de la République a déroulé vendredi 19 janvier une interminable liste de missions à réaliser en 2024, sur tous les fronts et dans toutes les dimensions.",
        "link": "https://www.liberation.fr/international/a-cherbourg-les-voeux-pantagrueliques-de-macron-aux-armees-20240120_EEBS74UOB5EE5JLAN23T2HXMKY/"
    },
    {
        "title": "H5N1, itinéraire d’un virus qui a fait le tour de la Terre",
        "summary": "Depuis sa détection à Hongkong en 1997, la «peste aviaire» a décimé des populations entières d’oiseaux, au gré de leurs déplacements et en raison des activités de l’homme. Si la souche a évolué pour devenir plus virulente, la transmission interhumaine reste impossible.",
        "link": "https://www.liberation.fr/sciences/biologie/h5n1-itineraire-dun-virus-qui-a-fait-le-tour-de-la-terre-20240120_53DS5RT4ERHXDDGEN2QX7VDGJI/"
    },
    {
        "title": "Solann, Nikola, Johnny Montreuil, Chasseur… la playlist du cahier musique de «Libération»",
        "summary": "Chaque week-end, la web radio de «Tsugi» accompagne le cahier musique de «Libération»",
        "link": "https://www.liberation.fr/culture/musique/solann-nikola-johnny-montreuil-chasseur-la-playlist-du-cahier-musique-de-liberation-20240120_H2SJUMAU5BGZPM7SUW4LPGEU34/"
    },
    {
        "title": "La semaine de Coco : une dose d’«esprit Stan» pour Oudéa-Castéra et de réarmement démographique pour Macron",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-une-dose-desprit-stan-pour-oudea-castera-et-de-rearmement-demographique-pour-macron-20240120_XSCGOEYCK5HATE5MOGM6KZR2HU/"
    },
    {
        "title": "Procédure «antitrust», bras de fer avec Epic Games, casques de réalité virtuelle : des affaires en forme de vers dans le fruit d’Apple",
        "summary": "Le début d’année est compliqué pour l’entreprise, qui fait l’objet d’accusation de concurrence déloyale ou de vol de technologie. Le lancement, prévu le 2 février, de son nouvel objet de réalité virtuelle s’annonce également agité.",
        "link": "https://www.liberation.fr/economie/economie-numerique/procedure-antitrust-bras-de-fer-avec-epic-games-casques-de-realite-virtuelle-des-affaires-en-forme-de-vers-dans-le-fruit-dapple-20240120_SSIOJWHQKVE27FUD2MTHZYP3SA/"
    },
    {
        "title": "Candidats de la «Star Ac» insultés en ligne : «Il n’y a jamais eu autant de harcèlement»",
        "summary": "Chaque jour, des dizaines de milliers d’internautes se déchaînent sur les réseaux pour savoir qui mérite de rester ou non dans l’émission de téléréalité musicale. Un phénomène amplifié par le manque de modération sur X (ex-Twitter).",
        "link": "https://www.liberation.fr/societe/candidats-de-la-star-ac-insultes-en-ligne-il-ny-a-jamais-eu-autant-de-harcelement-20240120_TQDTECMX7RBSVDW3UC74K4PU4U/"
    },
    {
        "title": "«Ça jette le discrédit sur la rédaction» : à France TV, le conflit d’intérêts entre Nathalie Saint-Cricq et sa nièce Amélie Oudéa-Castéra agace",
        "summary": "Le groupe audiovisuel public assure que l’éditorialiste politique a fait le choix de ne pas intervenir sur les sujets centrés autour de sa nièce devenue ministre. Mais cette mise en retrait est très relative, et commence à faire jaser en interne.",
        "link": "https://www.liberation.fr/checknews/ca-jette-le-discredit-sur-la-redaction-a-france-tv-le-conflit-dinterets-entre-nathalie-saint-cricq-et-sa-niece-amelie-oudea-castera-agace-20240120_GQTI26MMRFGVHGCFY4DCOYN5AY/"
    }
]