[
    {
        "title": "«Travailler plus», une obsession politique française",
        "summary": "Face à la remontée du chômage et aux incertitudes démographiques et mondiales, le discours selon lequel les Français ne travailleraient pas assez revient en force, deux ans après la dernière réforme des retraites. En laissant dans l’angle mort les questions liées au contenu du travail.",
        "link": "https://www.liberation.fr/economie/social/travailler-plus-une-obsession-politique-francaise-20250501_UADQZSDCLZB5BK5KXPCCUMM4VI/"
    },
    {
        "title": "Dans la manifestation du 1er Mai à Paris : «Les actionnaires touchent beaucoup d’argent sans rien foutre»",
        "summary": "Plusieurs dizaines de milliers de personnes ont défilé à Paris, et au moins 150 000 en France, à l’occasion de la fête des travailleurs. L’occasion de questionner les injonctions à toujours plus de travail.",
        "link": "https://www.liberation.fr/economie/social/dans-la-manifestation-du-1er-mai-a-paris-les-actionnaires-touchent-beaucoup-dargent-sans-rien-foutre-20250501_XVBLIOEI2ZHB5NS6QTJHOKUMNQ/"
    },
    {
        "title": "Signalgate : Mike Waltz, le conseiller à la sécurité nationale de Trump, poussé vers la sortie",
        "summary": "Mike Waltz avait partagé par erreur des informations militaires confidentielles avec un journaliste de «The Atlantic» sur un groupe de la messagerie Signal.",
        "link": "https://www.liberation.fr/international/amerique/signalgate-mike-waltz-le-conseiller-a-la-securite-nationale-de-trump-pousse-vers-la-sortie-20250501_XCN4LYSVHZHPHDSS4F3BNTO5NQ/"
    },
    {
        "title": "A Narbonne, Marine Le Pen réaffirme ses ambitions pour 2027 face à Jordan Bardella",
        "summary": "Une semaine après que le président du Rassemblement national s’est dit prêt à se porter candidat en cas d’empêchement de sa prédécesseure, cette dernière a appelé ses partisans, jeudi 1er mai, à se «lever contre» une «entreprise de confiscation de la démocratie».",
        "link": "https://www.liberation.fr/politique/elections/a-narbonne-marine-le-pen-reaffirme-ses-ambitions-pour-2027-face-a-jordan-bardella-20250501_7TWP4WMUPRANZDYCYPMRV5S4ZA/"
    },
    {
        "title": "En Espagne, la panne électrique géante ravive le débat autour des énergies renouvelables",
        "summary": "La gigantesque coupure d’électricité qui a touché la péninsule ibérique, lundi 28 avril, et dont la cause exacte n’a toujours pas été établie, suscite la controverse à Madrid entre les partisans du nucléaire et ceux des énergies vertes.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-la-panne-electrique-geante-ravive-le-debat-autour-des-energies-renouvelables-20250501_MI7RP64JCNCYJNWOQL2ADODKSQ/"
    },
    {
        "title": "Rassemblement en hommage à Aboubakar Cissé : «Même quand je marche, je ne me sens pas en sécurité»",
        "summary": "Au moins un millier de personnes se sont rassemblées, ce jeudi 1er mai, place de la République à Paris, près d’une semaine après l’assassinat d’un musulman dans une mosquée du Gard. Les manifestants ont exprimé leurs craintes dans un contexte d’une islamophobie grandissante.",
        "link": "https://www.liberation.fr/societe/religions/rassemblement-en-hommage-a-aboubakar-cisse-meme-quand-je-marche-je-ne-me-sens-pas-en-securite-20250501_R22J44EA5JG2RKCUOAPRHGHXQ4/"
    },
    {
        "title": "«On nous a demandé de creuser notre propre tombe» : comment Duolingo a embauché l’IA pour évincer ses traducteurs",
        "summary": "Le PDG de la célèbre appli de linguistique annonce vouloir progressivement remplacer ses travailleurs indépendants par de l’intelligence artificielle. Il l’aurait en réalité déjà fait depuis des mois, confie l’un d’entre eux à «Libé».",
        "link": "https://www.liberation.fr/economie/economie-numerique/on-nous-a-demande-de-creuser-notre-propre-tombe-comment-duolingo-a-embauche-lia-pour-evincer-ses-traducteurs-20250501_22BPDZI6RZBJTHPGSTEMCGOR7M/"
    },
    {
        "title": "A l’école de cinéma Kourtrajmé, à Marseille, l’écriture inclusive dérange la région",
        "summary": "La collectivité présidée par Renaud Muselier a menacé, jeudi 24 avril, de retirer son financement à l’école si celle-ci n’interrompt pas son usage de l’écriture inclusive dans ses communications. Ce qui fragiliserait un dispositif d’insertion professionnelle qui a déjà fait ses preuves.",
        "link": "https://www.liberation.fr/culture/a-lecole-de-cinema-kourtrajme-a-marseille-lecriture-inclusive-derange-la-region-20250501_W2UAFSXWTRA5XOLK3NDART5HDI/"
    },
    {
        "title": "«Journée de noces chez les Cromagnons» : Wajdi Mouawad fait l’archéologie d’une famille en guerre",
        "summary": "Jusqu’au 22 juin à la Colline à Paris, le metteur en scène présente une de ses toutes premières pièces. Il revisite le jeune homme qu’il était alors et le huis clos d’un foyer sous les bombes au Liban.",
        "link": "https://www.liberation.fr/culture/journee-de-noces-chez-les-cromagnons-wajdi-mouawad-fait-larcheologie-dune-famille-en-guerre-20250501_O2GWND6TBJGFVLCODIYIJN3DFY/"
    },
    {
        "title": "En Syrie, les Druzes visés par une vague de violences au sud de Damas",
        "summary": "Les affrontements entre des groupes armés islamistes plus ou moins liés au nouveau pouvoir syrien et des miliciens de la minorité druze ont fait plus de 100 morts depuis mardi.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-les-druzes-vises-par-une-vague-de-violences-au-sud-de-damas-20250501_B5ZF3NSGAJCULJ6FJIMV6MDBX4/"
    },
    {
        "title": "Antisémitisme : un homme de 70 ans victime d’une violente agression près d’Alès",
        "summary": "Alors qu’il nourrissait des chats dans la rue, le septuagénaire a été roué de coups et d’insultes par un quadragénaire alcoolisé qui lui reprochait sa judéité.",
        "link": "https://www.liberation.fr/societe/police-justice/antisemitisme-un-homme-de-70-ans-victime-dune-violente-agression-pres-dales-20250501_UTUHKQZV7FEA3HGB7IAOEYTDRY/"
    },
    {
        "title": "Pratiques anticoncurrentielles : Apple et son App Store accusent un lourd revers judiciaire aux Etats-Unis",
        "summary": "Une juge américaine estime que la firme à la pomme n’a pas respecté le jugement rendu en 2021 à l’issue d’une longue procédure contre l’éditeur de jeux vidéo Epic Games.",
        "link": "https://www.liberation.fr/economie/economie-numerique/pratiques-anticoncurrentielles-apple-et-son-app-store-accusent-un-lourd-revers-judiciaire-aux-etats-unis-20250501_DXN2HIC3UREXXA2OTRI5E5PADE/"
    },
    {
        "title": "Australie : bœuf Wellington farci aux champignons vénéneux, une recette discutable",
        "summary": "Mercredi 30 avril s’est ouvert au tribunal de Victoria le procès d’Erin Patterson, accusée d’avoir empoisonné ses ex-beaux-parents et une tante avec un plat composé d’amanites phalloïdes, réputées pour leur toxicité.",
        "link": "https://www.liberation.fr/international/asie-pacifique/australie-boeuf-wellington-farci-aux-champignons-veneneux-une-recette-discutable-20250501_XX5OAVHD5FEQNDMBNZSEEBJ2B4/"
    },
    {
        "title": "Proximité avec Trump, chute des résultats…Tesla dément vouloir débarquer Elon Musk de la tête du groupe",
        "summary": "D’après un article du «Wall Street Journal» publié mercredi 30 avril, des membres du conseil d’administration de l’entreprise voudraient changer leur PDG, devenu trop encombrant. Tesla a immédiatement démenti.",
        "link": "https://www.liberation.fr/economie/tesla-genes-par-sa-proximite-avec-trump-des-administrateurs-aimeraient-debarquer-musk-de-la-tete-du-groupe-20250501_EBK7KGMRVZDYHLXXU7KTG5SZ5M/"
    },
    {
        "title": "Droits de douane : General Motors estime que les taxes de Donald Trump vont lui coûter de 3,5 à 4,5 milliards d’euros en 2025",
        "summary": "Le constructeur automobile américain a annoncé, ce jeudi 1er mai, s’attendre à un bénéfice amputé par les surtaxes cette année.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-general-motors-estime-que-les-taxes-de-donald-trump-vont-lui-couter-de-35-a-45-milliards-deuros-en-2025-20250501_XBQNKRDNA5CULLJA6SBY7HMADM/"
    },
    {
        "title": "Main basse sur les minerais des abysses : fausses promesses et vrais risques pour  l’eldorado sous-marin",
        "summary": "Alors que la société canadienne The Metals Company et les Etats-Unis s’allient en vue d’extraire des minerais des grands fonds océaniques, les experts avertissent sur les quantités exploitables limitées, le coût et les risques de la production.",
        "link": "https://www.liberation.fr/environnement/main-basse-sur-les-minerai-des-abysses-fausses-promesses-et-vrais-risques-pour-leldorado-sous-marin-20250501_C5FXOTZHAFD5RPGMAII27GDTTI/"
    },
    {
        "title": "Fausses annonces de fermetures de magasins : enquête sur ces sites générés par IA qui inondent Google de fake news",
        "summary": "Depuis quelques semaines, de faux sites d’actualité annoncent la disparition d’enseignes comme Decathlon ou Darty. Derrière ces intox, des réseaux exploitant l’IA et les algorithmes de Google pour générer trafic et revenus.",
        "link": "https://www.liberation.fr/checknews/fausses-annonces-de-fermetures-de-magasins-enquete-sur-ces-sites-generes-par-ia-qui-inondent-google-de-fake-news-20250501_3DUY4KEW3BEYHP3R4VCAOBHCYM/"
    },
    {
        "title": "Défilés du 1er Mai, heurts confessionnels en Syrie, Mike Waltz sur le départ… L’actu de ce jeudi",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée de ce 1er mai.",
        "link": "https://www.liberation.fr/international/europe/defiles-du-1er-mai-heurts-confessionnels-en-syrie-mike-waltz-sur-le-depart-lactu-de-ce-jeudi-20250501_3XQIALQ5DNB45MYZLVP7CJUO5M/"
    },
    {
        "title": "«Tout le monde déteste le PS» : les socialistes bousculés lors de la manifestation du 1er Mai à Paris",
        "summary": "Un stand du parti a été pris à partie dans l’après-midi, ce jeudi, par des manifestants cagoulés. Le président du groupe à l’Assemblée nationale, Boris Vallaud, a annoncé saisir le procureur de la République.",
        "link": "https://www.liberation.fr/politique/tout-le-monde-deteste-le-ps-les-socialistes-bouscules-lors-de-la-manifestation-du-1er-mai-a-paris-20250501_IQUQSVWDEBE57AODJVJVC2APXA/"
    },
    {
        "title": "A gauche, Fabien Roussel tente de se distinguer avec un livre prenant le «parti du travail»",
        "summary": "Vaincu aux législatives de 2024, le numéro 1 du Parti communiste repart au front médiatique sur une thématique qui, espère-t-il, lui donnera un nouvel élan.",
        "link": "https://www.liberation.fr/politique/a-gauche-fabien-roussel-tente-de-se-distinguer-avec-un-livre-prenant-le-parti-du-travail-20250501_3PW522JUQNASZK4FONNILS3HJY/"
    },
    {
        "title": "«Chouette d’or» : les solutions de la chasse au trésor révélées ce vendredi 2 mai au cinéma",
        "summary": "Six mois après la résolution du jeu, le film révélant les réponses aux énigmes sera diffusé dans 400 salles en France.",
        "link": "https://www.liberation.fr/societe/chouette-dor-les-solutions-de-la-chasse-au-tresor-revelees-le-2-mai-au-cinema-20250320_SU77OAG52RDB5O2DBQNSNW66BE/"
    },
    {
        "title": "Syrie : Israël bombarde près du palais du président Charaa, accusé de mener une «campagne génocidaire» contre les Druzes",
        "summary": "La minorité chiite visée par des attaques depuis mardi accuse le pouvoir de Damas d’être à l’origine des heurts. En soutien, l’Etat hébreu a frappé Damas ce vendredi 2 mai à l’aube.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-israel-bombarde-pres-du-palais-du-president-charaa-accuse-de-mener-une-campagne-genocidaire-contre-les-druzes-20250502_TYCARKMRX5HJNNWK5LIKYLQAWQ/"
    },
    {
        "title": "«Les autres sont tous des voleurs» : en Roumanie, des électeurs désabusés prêts à se jeter dans les bras de l’extrême droite",
        "summary": "Après l’annulation du premier tour de la présidentielle en novembre, décalée à dimanche, l’aura du souverainiste Calin Georgescu, interdit cette fois-ci de se présenter, n’a fait que croître. Une situation qui profite à George Simion, autre leader nationaliste, en tête des sondages.",
        "link": "https://www.liberation.fr/international/europe/les-autres-sont-tous-des-voleurs-en-roumanie-des-electeurs-desabuses-prets-a-se-jeter-dans-les-bras-de-lextreme-droite-20250502_LMKAGYELLNCHNMIQXVZUV5QYCI/"
    },
    {
        "title": "Frappes israéliennes en Syrie, fragilité inédite des médias selon RSF, contrôles du covoiturage sur le périph… L’actu de ce vendredi",
        "summary": "La rédaction de «Libération» compile les principales infos de ce vendredi 2 mai.",
        "link": "https://www.liberation.fr/international/europe/frappes-israeliennes-en-syrie-fragilite-inedite-des-medias-selon-rsf-controles-du-covoiturage-sur-le-periph-lactu-de-ce-vendredi-20250502_YWUWNU32PJDEDAN2LBIDBFMKZU/"
    },
    {
        "title": "Fermeture d’un centre pour usagers de drogues à Paris : la difficile bataille contre le crack",
        "summary": "Un lieu d’accueil situé dans le quartier du Sentier a été provisoirement fermé, lundi 28 avril, pour des raisons de sécurité, après de multiples agressions contre des riverains ou le personnel. Une illustration de la difficile prise en charge des consommateurs de crack.",
        "link": "https://www.liberation.fr/societe/sante/fermeture-dun-centre-pour-usagers-de-drogues-a-paris-la-difficile-bataille-contre-le-crack-20250502_2LHT3AJOUJHRZNMTYALHV5P5V4/"
    },
    {
        "title": "«Pris en étau entre la garantie de leur indépendance et leur survie économique», jamais les médias n’ont été aussi fragilisés, alerte RSF",
        "summary": "Dans son classement mondial de 2025 publié ce vendredi 2 mai, l’ONG pointe un recul inédit des conditions d’exercice du journalisme dans une majorité de pays. La France recule à la 25e place.",
        "link": "https://www.liberation.fr/economie/medias/pris-en-etau-entre-la-garantie-de-leur-independance-et-leur-survie-economique-jamais-les-medias-nont-ete-aussi-fragilises-alerte-rsf-20250502_AEGYIX2BZNDKRIX6F23NCVFZM4/"
    },
    {
        "title": "Salif Keïta, Djrum, Jenny Hval… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/salif-keita-djrum-jenny-hval-quest-ce-quon-ecoute-cette-semaine-20250502_5TOE6EUXLNEIZFGGZAP5OD2FGQ/"
    },
    {
        "title": "La création de la Sécurité sociale en 1945, une fausse révolution ?",
        "summary": "Contrairement à une légende construite a posteriori, la Sécurité sociale ne fut pas une conquête ouvrière ou syndicale, mais bien la décision d’un Conseil national de la Résistance pluraliste, rappelle Olivier Faure, historien de la santé.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-creation-de-la-securite-sociale-en-1945-une-fausse-revolution-20250502_S4ZZSUV4MRCYHC2TFD7ZAQG42E/"
    },
    {
        "title": "«Clair obscur : Expedition 33», aubaine capitale",
        "summary": "Dans son Paris version fantasy kitsch, la première production du studio montpelliérain Sandfall a été vendue à 1 million de copies en trois jours et rivalise avec les mastodontes du secteur, grâce à un système de jeu soigné et un récit malin. Sur PS5, Xbox Series et PC.",
        "link": "https://www.liberation.fr/culture/jeux-video/clair-obscur-expedition-33-aubaine-capitale-20250503_3X57CYJ24BBAHL73EUZBEIPFVA/"
    },
    {
        "title": "Droits de douane : l’UE suggère une offre à 50 milliards d’euros à Washington",
        "summary": "L’Union européenne envisage d’augmenter de 50 milliards d’euros ses achats de produits américains pour tenter de mettre fin à la guerre commerciale lancée par l’administration Trump.",
        "link": "https://www.liberation.fr/international/europe/droits-de-douane-lue-suggere-une-offre-a-50-milliards-deuros-a-washington-20250502_76F7KSPW4BC35NVJAO4AOHXNNE/"
    },
    {
        "title": "Attaques de prisons : exécutants grassement payés et gros bonnet proche de la DZ Mafia, 21 suspects présentés à des juges",
        "summary": "Fermant les pistes de «l’idéologie radicale violente et de l’ingérence étrangère», le parquet national antiterroriste annonce ce vendredi 2 mai se dessaisir de l’affaire, au profit de la juridiction nationale de lutte contre la criminalité organisée.",
        "link": "https://www.liberation.fr/societe/police-justice/attaques-de-prisons-executants-grassement-payes-et-gros-bonnet-proche-de-la-dz-mafia-21-suspects-presentes-a-des-juges-20250502_7YMIM54FDRAW5LVKWHWNAQR6LI/"
    },
    {
        "title": "Droits de douane : Apple va produire davantage en Inde et au Vietnam pour éviter les sanctions de Trump visant la Chine",
        "summary": "Pour contourner les tarifs américains, le géant américain de la tech entend déplacer une grande partie de sa production dans les prochains mois, a annoncé son patron Tim Cook jeudi 1er mai. Cela pourrait causer une augmentation des prix.",
        "link": "https://www.liberation.fr/economie/economie-numerique/droits-de-douane-apple-va-produire-davantage-en-inde-et-au-vietnam-pour-eviter-les-sanctions-visant-la-chine-20250502_PMR225AADVFJFFZJM6LUXT4PYM/"
    },
    {
        "title": "Droits TV de la Ligue 1 : vers une rupture du contrat LFP-DAZN, avant un partenariat dans une chaîne 100 % Ligue 1",
        "summary": "A couteaux tirés depuis des mois, le diffuseur britannique et la ligue française sont en passe de s’entendre pour rompre leur premier accord ce vendredi 2 mai. Ils pourraient toutefois continuer à collaborer, pour la création d’une chaîne estampillée LFP.",
        "link": "https://www.liberation.fr/sports/football/droits-tv-de-la-ligue-1-vers-une-rupture-du-contrat-lfp-dazn-avant-un-partenariat-dans-une-chaine-100-ligue-1-20250502_JBIR32DU45E5LIE2FAU6JINUEY/"
    },
    {
        "title": "«Antisémitisme d’extrême gauche» : Marine Tondelier s’excuse après ses propos sur le député Jérôme Guedj pris à partie le 1er Mai",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/antisemitisme-dextreme-gauche-marine-tondelier-sexcuse-apres-ses-propos-sur-le-depute-jerome-guedj-pris-a-partie-le-1er-mai-20250502_M5WKDOIK5JGV3PLDLJCYYUB33A/"
    },
    {
        "title": "Cyril Hanouna, Michel-Edouard Leclerc… de quoi ces nouveaux présidentiables sont-ils le symptôme ?",
        "summary": "La présidentiabilité de demain n’a plus rien à voir avec celle d’hier. D’où l’irruption de candidatures qui même démenties paraissent désormais crédibles, analyse la spécialiste des questions démocratiques Blanche Leridon.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/cyril-hanouna-michel-edouard-leclerc-de-quoi-ces-nouveaux-presidentiables-sont-ils-le-symptome-20250502_YWKT3XCKQZCB5DHNCZOSKAQFZY/"
    },
    {
        "title": "Animaux, câlins et repas : huit ans après, Laurent Wauquiez refait la même opé com’ dans «Paris Match»",
        "summary": "Petit jeu des 5 différences entre deux reportages sur la famille Wauquiez dans l’hebdo people, très ressemblants et publiés en 2017 et 2025.",
        "link": "https://www.liberation.fr/politique/animaux-calins-et-repas-huit-ans-apres-laurent-wauquiez-refait-la-meme-ope-com-dans-paris-match-20250502_I56BCJQMNNFG3EL5U2F2PBXYHQ/"
    },
    {
        "title": "«Dans l’armée, si tu vas consulter, t’es faible» : la délicate prise en charge de la santé mentale des militaires",
        "summary": "Marqués par les scènes vues et vécues au combat, entre 3 000 et 3 500 soldats et ex-soldats souffrent de syndrome de stress post-traumatique. Les initiatives se multiplient, au sein de l’institution comme au-dehors, pour leur venir en aide.",
        "link": "https://www.liberation.fr/societe/sante/dans-larmee-si-tu-vas-consulter-tes-faible-la-delicate-prise-en-charge-de-la-sante-mentale-des-militaires-20250501_3NXB6A46WBENDJ6YOZRHVXSI5I/"
    },
    {
        "title": "Jeu vidéo : la sortie de «GTA VI» de nouveau reportée, au 26 mai 2026",
        "summary": "Rockstar Games a annoncé ce vendredi 2 mai repousser l’arrivée du nouvel opus de son titre phare. L’éditeur affirme avoir besoin de plus temps pour répondre aux attentes des joueurs.",
        "link": "https://www.liberation.fr/culture/jeux-video/jeu-video-la-sortie-de-gta-vi-reportee-au-26-mai-2026-20250502_4PFHZSXYEBEFJMKIELLM6AQM2E/"
    },
    {
        "title": "Affaire Pelicot : une inspection de la justice sur d’éventuels «dysfonctionnements» ordonnée par Darmanin",
        "summary": "L’ADN prélevé en 2010 de celui qui a fait violer sa femme pendant dix ans avait fait l’objet de rapprochements dans deux autres affaires sans pour autant donner lieu à aucune exploitation. La mission doit rendre son rapport avant le 31 juillet.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-pelicot-une-inspection-de-la-justice-sur-deventuels-dysfonctionnements-ordonnee-par-darmanin-20250502_LNOQXSNTHZGXZIJ3JANWMCPMTE/"
    },
    {
        "title": "Mahaut Drama, fête pour ça",
        "summary": "L’humoriste et chroniqueuse a su imposer sa patte féministe, queer et colorée dans l’univers du stand-up.",
        "link": "https://www.liberation.fr/portraits/mahaut-drama-fete-pour-ca-20250502_4EMH47GCVFFXBLUSXNASFSTZZQ/"
    },
    {
        "title": "Au Royaume-Uni, l’extrême droite britannique progresse après des élections locales",
        "summary": "Le parti Reform UK a remporté ce vendredi 2 mai des élections partielles dans le nord-ouest de l’Angleterre. Un revers pour le Premier ministre travailliste, Keir Starmer.",
        "link": "https://www.liberation.fr/international/europe/au-royaume-uni-lextreme-droite-britannique-progresse-apres-des-elections-locales-20250502_TAR6QVL42BET5HGERCGX5N2C7U/"
    },
    {
        "title": "Bronchiolite : une étude atteste l’efficacité du Beyfortus contre les infections graves chez les nourrissons",
        "summary": "L’enquête publiée ce vendredi 2 mai dans «The Lancet Child & Adolescent Health» révèle que le nirsevimab, molécule de ce traitement, réduit de 83 % en moyenne le risque d’hospitalisation dû à la bronchiolite chez les enfants de 12 mois et moins.",
        "link": "https://www.liberation.fr/societe/sante/bronchiolite-une-etude-atteste-lefficacite-du-beyfortus-contre-les-infections-graves-chez-les-nourrissons-20250502_FSAFYE52QVEYLNLRSODNDFZRYM/"
    },
    {
        "title": "Au musée Marmottan Monet, Eugène Boudin remue ciel et mer",
        "summary": "Virtuose des atmosphères marines et des paysages nuageux, le peintre français est présenté dans une exposition d’œuvres inédites venues d’une collection privée, au musée Marmottan Monet, à Paris.",
        "link": "https://www.liberation.fr/culture/eugene-boudin-remue-ciel-et-mer-20250502_ETKYCUNOYZCXJMTIKMBFIT4YVA/"
    },
    {
        "title": "Entre Jeff Bezos et Donald Trump, un bras de fer vite dégonflé",
        "summary": "L’espace de quelques heures, il était question qu’Amazon affiche l’impact des droits de douane du président américain dans les prix de certains produits. Mais le Président a tempêté et l’homme d’affaires a plié.",
        "link": "https://www.liberation.fr/economie/economie-numerique/entre-jeff-bezos-et-donald-trump-un-bras-de-fer-vite-degonfle-20250502_M24TUC6VOVHQ7NENJOTT3IIIHU/"
    },
    {
        "title": "Un syndicaliste CGT agressé par des militants d’extrême droite en marge du défilé du 1er Mai",
        "summary": "Après avoir quitté le défilé parisien du 1er Mai, Yoan, 37 ans, syndicaliste CGT, regagnait le métro avec sa compagne lorsqu’il a été agressé par deux militants d’extrême droite qui se sont revendiqués du Groupe union défense (GUD). Une plainte a été déposée.",
        "link": "https://www.liberation.fr/politique/un-syndicaliste-cgt-agresse-par-des-militants-dextreme-droite-en-marge-du-defile-du-1er-mai-20250502_B3LEAXDFWVEXHEVUO5ALX4FAQI/"
    },
    {
        "title": "«Portrait de Ludmilla en Nina Simone» : scène de résistance en Louisiane",
        "summary": "Les représentations du spectacle du Français David Lescot, vibrant hommage à l’artiste afro-américaine, ont secoué le public de La Nouvelle-Orléans et de Lafayette. «Libé» a suivi sa tournée américaine dans un Etat au passé esclavagiste et menacé par la croisade de Donald Trump contre l’éducation et la culture.",
        "link": "https://www.liberation.fr/culture/portrait-de-ludmilla-en-nina-simone-scene-de-resistance-en-louisiane-20250501_P6XGQ2DAGFG5VMVUFGXHXUAV6Y/"
    },
    {
        "title": "Une sonde russe lancée dans les années 70 pour explorer Vénus va s’écraser sur Terre dans quelques jours",
        "summary": "Cosmos 482, conçue dans le cadre d’un programme spatial de l’Union Soviétique, va retomber sur notre planète entre le 7 et le 13 mai, selon les estimations de la Nasa ce vendredi 2 mai. Le risque qu’il touche quelqu’un est toutefois extrêmement faible, relativisent les experts.",
        "link": "https://www.liberation.fr/sciences/espace/une-sonde-russe-lancee-dans-les-annees-70-pour-explorer-venus-va-secraser-sur-terre-dans-quelques-jours-20250502_BCGB2OSJABBJ7JUK6QCX3A72EU/"
    },
    {
        "title": "Affaire Bétharram : des remous au sein de l’union des collectifs de victimes",
        "summary": "Des tensions affleurent parmi les porte-parole des collectifs de victimes dans l’enseignement scolaire. En cause, notamment : une rencontre au débotté avec François Bayrou.",
        "link": "https://www.liberation.fr/checknews/affaire-betharram-remous-internes-au-sein-de-lunion-des-collectifs-de-victimes-20250502_CM4XMIIHNNCFHO2PWUXSUI4M4A/"
    },
    {
        "title": "Près de 30 °C à Paris, 28 °C à Lille et Caen… Le nord de la France en surchauffe précoce",
        "summary": "La capitale française était la plus chaude d’Europe jeudi, mais les régions des Hauts-de-France et de Normandie ont elles aussi connu des températures inédites. Un signe du réchauffement climatique, avant un brutal refroidissement ce week-end.",
        "link": "https://www.liberation.fr/environnement/pres-de-30-c-a-paris-28-c-a-lille-et-caen-le-nord-de-la-france-en-surchauffe-precoce-20250502_Y53HO2B3LNGQHD7ZHECQVRSH3Y/"
    },
    {
        "title": "Dans l’est de la RDC, l’armée ougandaise étend sa zone d’influence à bas bruit",
        "summary": "Appelés à la rescousse par Kinshasa pour lutter contre les groupes armés, les militaires ougandais se déploient dans la province de l’Ituri. Dans la ville de Bunia, les habitants oscillent entre méfiance et soulagement.",
        "link": "https://www.liberation.fr/international/afrique/dans-lest-de-la-rdc-larmee-ougandaise-etend-sa-zone-dinfluence-a-bas-bruit-20250502_WS5GZZBR2BDDRA4S6X6LZKJNOM/"
    },
    {
        "title": "Rachat de l’US Créteil-Lusitanos par Xavier Niel : un nouvel exemple de la «football managérisation» en France",
        "summary": "En mettant la main sur le club du Val-de-Marne, le patron de Free participe à l’accélération à vitesse grand V de la financiarisation sans limite du sport populaire.",
        "link": "https://www.liberation.fr/societe/rachat-de-lus-creteil-lusitanos-par-xavier-niel-un-nouvel-exemple-de-la-football-managerisation-en-france-20250502_5BM6ZZY45ZDYRFPMBP5KJQ4E6Q/"
    },
    {
        "title": "Mort du résistant Jean-Louis Nédelec, un des derniers volontaires de la France libre",
        "summary": "A 16 ans, le Finistérien embarque en juin 1940 à bord d’«Ar Zénith», le premier navire civil à rejoindre l’Angleterre, où il s’engage dans les Forces françaises libres. Il est mort à 101 ans.",
        "link": "https://www.liberation.fr/politique/mort-du-resistant-jean-louis-nedelec-un-des-derniers-volontaires-de-la-france-libre-20250502_7SSE4XXIY5G33GY4EFZXVIMDNY/"
    },
    {
        "title": "A l’Assemblée, les minutes de silence de la discorde",
        "summary": "Moments de concorde et de recueillement, ces minutes de silence observées dans l’hémicycle donnent lieu à des passes d’armes entre les différents groupes politiques.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-les-minutes-de-silence-de-la-discorde-20250501_ZFLBRYZIZJH4BKO6CCDH5LB3YI/"
    },
    {
        "title": "Le déclin des oiseaux en Amérique du Nord, ou la catastrophe annoncée du «canari dans la mine de charbon»",
        "summary": "Les trois quarts des espèces aviennes d’Amérique du Nord connaissent une baisse significative de leur population, notamment dans les zones où elles sont les plus présentes, selon une étude publiée jeudi 1er mai dans la revue «Science».",
        "link": "https://www.liberation.fr/environnement/le-declin-des-oiseaux-en-amerique-du-nord-ou-la-catastrophe-annoncee-du-canari-dans-la-mine-de-charbon-20250502_KH755YPV3ZGLPEIXQBEANIRROE/"
    },
    {
        "title": "Les députés adoptent en commission un texte créant une «aide à mourir»",
        "summary": "La proposition de loi votée ce vendredi 2 mai dans l’hémicycle permettrait aux malades souffrant d’une «affection grave et incurable» qui «engage le pronostic vital, en phase avancée ou terminale» de recevoir ou s’administrer une substance létale.",
        "link": "https://www.liberation.fr/politique/les-deputes-adoptent-en-commission-un-texte-creant-une-aide-a-mourir-20250502_LAHBK4N4BZCO3OQFIBEBC3ZZGY/"
    },
    {
        "title": "Détention d’animaux non domestiques : l‘adoption des marcassins orphelins bientôt remise en question ?",
        "summary": "Porté par le ministère de la Transition écologique, un arrêté vise à durcir les règles permettant à des particuliers de recueillir un sanglier. Une consultation publique permettant à chacun de s’exprimer est en ligne jusqu’au 3 mai.",
        "link": "https://www.liberation.fr/environnement/animaux/detention-danimaux-non-domestiques-ladoption-des-marcassins-orphelins-bientot-remise-en-question-20250502_T2Q6VBS27JBW7EVULEXOHU7BOQ/"
    },
    {
        "title": "Fin du mystère, la momie d’un prêtre autrichien du XIXe siècle a été embaumée par l’anus",
        "summary": "Dans une étude parue ce vendredi 2 mai, des scientifiques affirment que le corps momifié du «air-dried chaplain» aurait été conservé selon une méthode jusqu’ici jamais observée.",
        "link": "https://www.liberation.fr/sciences/archeologie/fin-du-mystere-la-momie-dun-pretre-autrichien-du-xixe-siecle-a-ete-embaumee-par-lanus-20250502_BCCUNQUIKVHE5ORKU5J4OSM5OY/"
    },
    {
        "title": "Un navire humanitaire destiné à Gaza affirme avoir été ciblé par des drones israéliens",
        "summary": "Un bateau de la Flottille de la liberté a été pris pour cible par des drones israéliens ce vendredi 2 mai, affirment les membres de l’ONG. Un incendie s’est déclaré et la coque du bateau a été percée. Aucune victime n’est à déplorer.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-navire-humanitaire-destine-a-gaza-affirme-avoir-ete-cible-par-des-drones-israeliens-20250502_SOOCJPVOJ5CQJDFYD2ITG4PZIM/"
    },
    {
        "title": "Les druzes, une communauté éclatée dans un Moyen-Orient déchiré",
        "summary": "Etabli dans plusieurs pays de la région, ce groupe religieux très secret dans sa pratique et né d’un schisme de l’islam, a noué une relation particulière avec Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-druzes-une-communaute-eclatee-dans-un-moyen-orient-dechire-20250502_XLOP3FDDBRB6DLUJMV2MTIRODA/"
    },
    {
        "title": "Attaque d’un navire humanitaire pour Gaza, 21 suspects présentés à un juge dans l’attaque des prisons, report de «GTA VI»… L’actu de ce vendredi",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée du 2 mai.",
        "link": "https://www.liberation.fr/international/europe/attaque-dun-navire-humanitaire-pour-gaza-21-suspects-presentes-a-un-juge-dans-lattaque-des-prisons-report-de-gta-vi-lactu-de-ce-vendredi-20250502_43MM4FZC4BFPTJIBNQDZ644URQ/"
    },
    {
        "title": "Une nuée d’enfants qui ratent l’école pendant les ponts de mai ? «Il y a beaucoup plus d’absents pendant une épidémie de gastro»",
        "summary": "L’absentéisme dans les établissements scolaires augmente autour des jours fériés, mais reste minoritaire. Il reflète toutefois des inégalités sociales marquées entre les élèves.",
        "link": "https://www.liberation.fr/societe/education/une-nuee-denfants-qui-ratent-lecole-pendant-les-ponts-de-mai-il-y-a-beaucoup-plus-dabsents-pendant-une-epidemie-de-gastro-20250502_JCSIPI5WFRCBHIJM3UQUK4KH4Y/"
    },
    {
        "title": "ArcelorMittal à Dunkerque : «Si personne ne réagit, les 200 postes supprimés ne seront que les 200 premiers»",
        "summary": "Beaucoup de salariés des sites dunkerquois du géant de l’acier ont manifesté le 1er mai contre les suppressions de postes annoncées. Quatre d’entre eux témoignent.",
        "link": "https://www.liberation.fr/economie/social/arcelormittal-a-dunkerque-si-personne-ne-reagit-les-200-postes-supprimes-ne-seront-que-les-200-premiers-20250502_UCWABFCXPJANXKKRFBF2XZEMOQ/"
    },
    {
        "title": "Syrie : à Damas, après des violences meurtrières, une accalmie précaire",
        "summary": "Les affrontements récents, qui ont causé la mort de plus de 100 personnes issues de la minorité, ont cessé depuis le déploiement des forces gouvernementales. Les habitants oscillent entre soulagement et crainte d’un retour des attaques.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-a-damas-apres-des-violences-meurtrieres-une-accalmie-precaire-20250502_ONFRECJO3JAI3HP7SSHOSO3R3E/"
    },
    {
        "title": "Filmé par Jamel Debbouze, un scientifique pêche un silure de 2 mètres en plein Paris",
        "summary": "En balade sur les quais de la capitale jeudi 1er mai, l’humoriste est tombé sur un attroupement autour du biophysicien Bill François, aux prises avec un poisson aux dimensions hors normes.",
        "link": "https://www.liberation.fr/environnement/animaux/filme-par-jamel-debbouze-un-scientifique-peche-un-silure-de-2-metres-en-plein-paris-20250502_WY2WG5U5ZREI7FXCS6UFC44EWY/"
    }
]