[
    {
        "title": "Retour du gaz russe en Europe : une hypothèse dans les tuyaux",
        "summary": "Le rapprochement russo-américain alimente les spéculations sur une levée des sanctions contre les hydrocarbures russes. Cette potentielle aubaine pour Moscou reste toutefois très incertaine.",
        "link": "https://www.liberation.fr/international/amerique/retour-du-gaz-russe-en-europe-une-hypothese-dans-les-tuyaux-20250320_VBEXEBHRXZDARMLERGMKPDB2TE/"
    },
    {
        "title": "Réarmement européen : la défense séduit désormais la finance",
        "summary": "Réunis à Bercy ce jeudi 20 mars, investisseurs, banquiers et entreprises du secteur militaire ont célébré leur nouvelle lune de miel. Oublié le caractère répulsif dont étaient marqués jusqu’à présent l’industrie de l’armement et ses fournisseurs.",
        "link": "https://www.liberation.fr/economie/rearmement-europeen-la-defense-seduit-desormais-la-finance-20250320_TMEL46EI6VHYFKUHVVCKVHS3BI/"
    },
    {
        "title": "Retraites : les derniers membres du «conclave» tentent de redonner un sens à leurs discussions",
        "summary": "La CFDT propose de travailler sur le «pilotage des systèmes» tandis que la CPME évoque l’idée de gérer le régime de base paritairement, à la manière des complémentaires de l’Agirc-Arrco. De son côté, le Medef veut d’abord parler d’«équilibre» des comptes.",
        "link": "https://www.liberation.fr/economie/social/retraites-les-derniers-membres-du-conclave-tentent-de-redonner-un-sens-a-leurs-discussions-20250320_LJ64HIENORH7PD6AIYQ6C42AZQ/"
    },
    {
        "title": "Mathilde Panot : «Face à l’extrême droite, le principal ennemi est la résignation»",
        "summary": "Avant la marche contre les idées d’extrême droite ce samedi 22 mars, la cheffe des députés insoumis balaye les accusations d’antisémitisme visant à nouveau LFI et affirme que ce sont les mobilisations et les politiques sociales qui permettront à la gauche de remporter le soutien du bloc populaire, largement abstentionniste.",
        "link": "https://www.liberation.fr/politique/elections/mathilde-panot-face-a-lextreme-droite-le-principal-ennemi-est-la-resignation-20250320_YHJYSG6ARJCBFNIG6ETA6I2Z4Q/"
    },
    {
        "title": "Violences sexuelles : Joël Le Scouarnec reconnaît sa culpabilité pour l’intégralité des 299 victimes",
        "summary": "C’est la première fois que l’ex-chirurgien, jugé pour viols et agressions sexuelles par la cour criminelle du Morbihan, reconnaît sa culpabilité pour l’ensemble des faits qui lui sont reprochés.",
        "link": "https://www.liberation.fr/societe/police-justice/violences-sexuelles-joel-le-scouarnec-reconnait-sa-culpabilite-pour-lintegralite-des-299-victimes-20250320_4OSMNOIIHNA5BH527E5HXYS4QY/"
    },
    {
        "title": "Aux Etats-Unis, pourquoi Donald Trump veut supprimer le département de l’Education",
        "summary": "Le dirigeant américain s’apprêtait ce jeudi 20 mars à signer un décret censé «démanteler» cette agence fédérale que les conservateurs attaquent depuis sa création, bien qu’elle dispose de pouvoirs limités. Mais la légalité de l’initiative présidentielle fait débat.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-pourquoi-donald-trump-veut-supprimer-le-departement-de-leducation-20250320_VUSSPHOFDFHSVGI5RCTQVSSEKU/"
    },
    {
        "title": "Canicules de deux mois, pics de chaleur à 50°C, nuits suffocantes... A + 4°C, bienvenue dans la France des extrêmes climatiques",
        "summary": "Températures brûlantes, feux de forêts, sécheresse, pluies intenses… Ce jeudi 20 mars, Météo France dévoile une étude sur l’ampleur des événements extrêmes auxquels les Français seront confrontés dans un climat plus chaud de 4°C.",
        "link": "https://www.liberation.fr/environnement/climat/canicules-de-deux-mois-pics-de-chaleur-a-50c-nuits-suffocantes-a-4c-bienvenue-dans-la-france-des-extremes-climatiques-20250320_PUGJMU77WRDV7CUHWZZX2SEVV4/"
    },
    {
        "title": "Sons de la nature : quand les chants d’oiseaux nous donnent des ailes",
        "summary": "De récentes études scientifiques documentent les bienfaits des chants des merles, pinsons ou mésanges pour le bien-être et la santé mentale.",
        "link": "https://www.liberation.fr/environnement/sons-de-la-nature-quand-les-chants-doiseaux-nous-donnent-des-ailes-20250320_5CRFEQGDMZFQHMPKKH2V2BQHJY/"
    },
    {
        "title": "«L’Amante anglaise» à l’Odéon : «Peut-être qu’être acteur, c’est laisser les fantômes agir un peu malgré soi»",
        "summary": "Partenaires de jeu dans la mise en scène d’Emilie Charriot, Dominique Reymond, Laurent Poitrenaux et Nicolas Bouchaud reviennent pour «Libération» sur le déroulement des répétitions et le plaisir de jouer Duras.",
        "link": "https://www.liberation.fr/culture/lamante-anglaise-a-lodeon-peut-etre-quetre-acteur-cest-laisser-les-fantomes-agir-un-peu-malgre-soi-20250320_2QT4WAS3VRFYBGTOQCPKE2VCVA/"
    },
    {
        "title": "«La censure est évidente et elle est pharaonique» : Jul dénonce l’annulation par l’éducation nationale d’une commande de sa «Belle et la Bête»",
        "summary": "Une version modernisée du conte jugée inadaptée aux enfants, illustrée par le dessinateur de «Silex and the City», a heurté le ministère, qui a annulé une commande de 800 000 ouvrages destinés aux CM2. L’auteur dénonce une «censure».",
        "link": "https://www.liberation.fr/societe/education/leducation-nationale-annule-la-commande-dune-version-revisitee-de-la-belle-et-la-bete-son-auteur-jul-crie-a-la-censure-20250320_7JFVFW2QOBDELEDTQ25JNMUAVY/"
    },
    {
        "title": "Première femme présidente du CIO, la Zimbabwéenne Kirsty Coventry change l’incarnation mais pas la ligne",
        "summary": "Désignée jeudi 20 mars, la nouvelle tête de proue du Comité international olympique succède à l’Allemand Thomas Bach, qui dirigeait l’instance depuis douze ans. L’ancienne nageuse va donner à l’instance un autre visage tout en s’inscrivant dans les pas de son prédécesseur.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/la-zimbabweenne-kirsty-coventry-nommee-presidente-du-cio-premiere-femme-a-ce-poste-20250320_LC23WYLYIVC2BB6SAWOEZGBRMA/"
    },
    {
        "title": "A Lille, Arnaud Deslandes, un «intérim-maire» en quête de notoriété",
        "summary": "Successeur désigné par Martine Aubry à la tête de la capitale nordiste, le quadragénaire doit entrer en fonction ce vendredi 21 mars. Rompu aux affaires locales, il va devoir combler un fort déficit d’image d’ici aux municipales de 2026.",
        "link": "https://www.liberation.fr/politique/elections/a-lille-arnaud-deslandes-un-interim-maire-en-quete-de-notoriete-20250320_NYPHRE47LVBBVKFPIQZPBI6X54/"
    },
    {
        "title": "Guerre en Ukraine : un sommet européen prévu à Paris la semaine prochaine, selon Bloomberg",
        "summary": "Le président ukrainien s’est exprimé lors d’un échange vidéo avec les dirigeants des vingt-sept Etats membres de l’UE réunis en sommet à Bruxelles. Il a notamment assuré que l’Ukraine gardera le contrôle de ses centrales nucléaires.",
        "link": "https://www.liberation.fr/international/europe/en-direct-guerre-en-ukraine-volodymyr-zelensky-annonce-quil-viendra-en-france-la-semaine-prochaine-20250320_SV2Q6DG4QJCX5GDNTWDDHGYF5Q/"
    },
    {
        "title": "Coups de pioches, fragments de vases et plafond étoilé : la tombe de Thoutmosis II, jeu de piste pour égyptologues",
        "summary": "Découverte fin 2022, la sépulture du pharaon a d’abord été prise pour une simple «cage d’embaumement» avant d’être authentifiée en février dernier. Entre-temps, les archéologues ont joué une partie de «qui est-ce ?» grandeur nature pour retrouver l’identité de ce prédécesseur de Toutânkhamon, racontent deux chercheuses.",
        "link": "https://www.liberation.fr/idees-et-debats/coups-de-pioches-fragments-de-vases-et-plafond-etoile-la-tombe-de-thoutmosis-ii-jeu-de-piste-pour-egyptologues-20250319_UDBRGEQ5GVEIHOVPIEGJUUOPWM/"
    },
    {
        "title": "Les forêts animales marines, cet écosystème crucial pour la vie sur Terre, par Claire Nouvian et Baptiste Morizot",
        "summary": "Au fond des mers se déploie un monde habitable pour une étourdissante diversité de vie. Nous en prenons à peine conscience, alors que les chalutiers la déciment. Parce que la vie a besoin de la vie, il nous faut rêver aux gorgones, éponges et coraux, et ne pas les laisser échapper à notre attention politique  collective, exhortent la présidente de l’ONG Bloom et le philosophe.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-monde-sous-marin-est-peuple-de-forets-animales-secretes-par-claire-nouvian-et-baptiste-morizot-20250320_5MSAKRVFFJAXNCDPEB2DI2BW3U/"
    },
    {
        "title": "Coup de mou passager ou effondrement ? Pourquoi les forêts et les sols captent beaucoup moins de CO2",
        "summary": "Alors que les puits de carbone terrestres ont pompé très peu de CO2 en 2023 et que l’année 2024 semble être dans la même veine, 2025 sera une année cruciale pour comprendre si ces aspirateurs naturels sont en train de s’affaiblir durablement, au risque d’un emballement du climat.",
        "link": "https://www.liberation.fr/environnement/climat/coup-de-mou-passager-ou-effondrement-pourquoi-les-forets-et-les-sols-captent-beaucoup-moins-de-co2-20250319_PBTE62DLTFBSHBGASCKZQCZSR4/"
    },
    {
        "title": "«Complément d’enquête» : l’équipe du film attaque Yann Moix et Gérard Depardieu pour «faux» et «usage de faux»",
        "summary": "Dans le cadre de la procédure judiciaire qui oppose l’équipe du film à l’écrivain et à l’acteur après la diffusion de l’émission de France 2, les deux personnalités sont citées devant le tribunal correctionnel de Paris.",
        "link": "https://www.liberation.fr/checknews/complement-denquete-lequipe-du-film-attaque-yann-moix-et-gerard-depardieu-pour-faux-et-usage-de-faux-20250320_6WSZZQCI2NBWDIRQW3KWEZPSUQ/"
    },
    {
        "title": "Crise des urgences : «Le principal problème, c’est le temps passé à chercher un lit d’hospitalisation»",
        "summary": "Alors qu’une nouvelle étude de la Drees publiée mercredi 19 mars montre que le temps passé aux urgences a augmenté en dix ans, Youri Yordanov, de la Société française de médecine d’urgence, en explique les raisons auprès de «Libé».",
        "link": "https://www.liberation.fr/societe/sante/crise-de-lhopital-le-principal-probleme-cest-le-temps-passe-a-chercher-un-lit-dhospitalisation-20250320_PAC2TSREK5FRFKEEKTZDIELJ6M/"
    },
    {
        "title": "Scandale des eaux en bouteilles : à l’audition de deux dirigeantes de Nestlé Waters, des sénateurs face à un «système d’omerta»",
        "summary": "Entendues dans le cadre d’une commission d’enquête sur une fraude concernant les eaux de Perrier et Vittel, l’ancienne directrice générale pour la France, Sophie Dubois, et l’actuelle PDG de Nestlé Waters, Muriel Lienau, n’ont livré que des éléments de langage, refusant d’entrer dans les détails.",
        "link": "https://www.liberation.fr/economie/conso/scandale-des-eaux-en-bouteilles-a-laudition-des-presidentes-de-nestle-waters-des-senateurs-face-a-un-systeme-domerta-20250320_5KJPHY2P2BFV7CC4PY4N6ZYPPU/"
    },
    {
        "title": "Assurance chômage : la réforme de 2021 a bien frappé les allocataires au portefeuille, mais sans effet positif sur leur précarité",
        "summary": "L’Unédic livre ce jeudi 20 mars une évaluation de la réforme imposée par le gouvernement à la sortie de la crise sanitaire, au nom de la reprise de l’emploi et de la lutte contre la précarité. Les promesses de l’époque sont loin d’être tenues.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-la-reforme-de-2021-a-bien-frappe-les-allocataires-au-portefeuille-mais-sans-effet-positif-sur-leur-precarite-20250320_YYQNTNQ4HVFAJINNMJRJ3GOIMM/"
    },
    {
        "title": "Le député LFI Thomas Portes demande une commission d’enquête sur les groupuscules d’extrême droite",
        "summary": "L’élu de Seine-Saint-Denis veut faire le point sur la violence et la menace terroriste de la mouvance afin d’élaborer une «réponse politique».",
        "link": "https://www.liberation.fr/politique/le-depute-lfi-thomas-portes-demande-une-commission-denquete-sur-les-groupuscules-dextreme-droite-20250321_CJZZFREBMZAQHKB6EDHF27C5YU/"
    },
    {
        "title": "Etats-Unis : Donald Trump démantèle par décret le ministère de l’Education",
        "summary": "Le président américain a ratifié, ce jeudi 20 mars, un décret visant à fermer le ministère de l’Education et à transférer ses compétences aux Etats. Mais ce démantèlement n’est pas possible sans l’adoption d’une loi au Sénat.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-le-demantelement-du-ministere-de-leducation-valide-dans-la-journee-par-donald-trump-20250320_HGVDMBBDHZHEHDX76VI5RUABBY/"
    },
    {
        "title": "En Israël, une purge nocturne par le gouvernement Nétanyahou et «l’ombre d’une guerre civile»",
        "summary": "Alors que des manifestations se sont prolongées tard dans la nuit, le chef de la Sécurité intérieure a été limogé au mépris de l’avis de la procureure générale. Le pays glisse vers une crise institutionnelle majeure, sur fond de bombardements à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-une-purge-nocturne-par-le-gouvernement-netanyahou-et-lombre-dune-guerre-civile-20250321_Q4KPIFEALFBY3A4WR5FH4HGZRY/"
    },
    {
        "title": "Panne et messageries cryptées, une nuit agitée pour l’Assemblée sur le narcotrafic",
        "summary": "Une rarissime panne technique a empêché de comptabiliser les votes des députés jeudi soir à dans l’hémicycle. Les élus ont finalement voté, à l’ancienne, contre la levée de la confidentialité des messageries cryptées dans la lutte contre les trafiquants de drogue.",
        "link": "https://www.liberation.fr/politique/panne-et-messageries-cryptees-une-nuit-agitee-pour-lassemblee-sur-le-narcotrafic-20250321_R2XEGG3ALFCULIK5M5A2N6XNBA/"
    },
    {
        "title": "L’audioprothèse, nouveau blockbuster de la fraude à l’Assurance maladie",
        "summary": "En 2024, la Cnam a battu son précédent record d’escroqueries détectées et stoppées. Le secteur des prothèses auditives est à l’origine du préjudice financier le plus important, à hauteur de 115 millions d’euros.",
        "link": "https://www.liberation.fr/societe/laudioprothese-nouveau-blockbuster-de-la-fraude-a-lassurance-maladie-20250321_VULW3JUM7NEF7KPYCOMQ2ZRKNE/"
    },
    {
        "title": "La presse va-t-elle tirer un trait sur le dessin ?",
        "summary": "Remis en lumière en début d’année par les dix ans de l’attentat contre «Charlie Hebdo», les dessinateurs de presse voient pourtant leurs espaces d’expression se réduire, avec la fermeture récente de «Siné Mensuel» par exemple, signe d’une transition numérique des médias qui les laisse sur le bas-côté.",
        "link": "https://www.liberation.fr/economie/medias/la-presse-va-t-elle-tirer-un-trait-sur-le-dessin-20250320_5FRN2PKCVFERBDIATWD7L3M3P4/"
    },
    {
        "title": "«La Belle et la Bête» de Jul refusée par l’éducation nationale : «Il y a une scène où le père paraît ivre. Est-ce qu’on censure un ouvrage pour ça ?»",
        "summary": "«Libé» a fait lire le livre qui devait être offert aux élèves de CM2, avant de voir la commande brutalement annulée par l’éducation nationale, à plusieurs enseignants d’élémentaire. Certains ne voient pas le problème, d’autres estiment que leurs élèves sont trop jeunes pour aborder l’ouvrage sans médiation.",
        "link": "https://www.liberation.fr/societe/la-belle-et-la-bete-de-jul-refusee-par-leducation-nationale-il-y-a-une-scene-ou-le-pere-parait-ivre-est-ce-quon-censure-un-ouvrage-pour-ca-20250321_IKS47Z7FORF4FDJSAB25VABC4E/"
    },
    {
        "title": "Avec le réchauffement climatique, les irréductibles glaciers asiatiques du Karakoram et du Kunlun flanchent à leur tour",
        "summary": "Les géants blancs nichés dans les montagnes à la frontière entre le Pakistan, l’Inde et la Chine, qui faisaient figure d’anomalie ces deux dernières décennies face à l’absence de fonte, commencent eux aussi à décliner sous l’effet du dérèglement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/avec-le-rechauffement-climatique-les-irreductibles-glaciers-asiatiques-du-karakoram-et-du-kunlun-flanchent-a-leur-tour-20250321_WVBHZ2V2LNGWHPVB623YL4T3FM/"
    },
    {
        "title": "L’aéroport de Londres-Heathrow, le plus grand d’Europe, fermé jusqu’à ce soir en raison d’une panne de courant, au moins 1 000 vols affectés",
        "summary": "L’ aéroport situé dans l’ouest de Londres, classé parmi les cinq les plus importants au monde, est paralysé toute la journée provoquant des perturbations dans le trafic aérien mondial. Il est fréquenté chaque jour par 230 000 passagers.",
        "link": "https://www.liberation.fr/international/europe/laeroport-dheathrow-le-plus-grand-deurope-ferme-jusqua-ce-soir-en-raison-dune-panne-de-courant-declenchee-par-un-incendie-20250321_WO3PPGFRYBHQXBWLIH6UTZK34A/"
    },
    {
        "title": "Ukraine, Gaza : devenons-nous insensibles aux injustices, aux massacres ?",
        "summary": "En France, tous les responsables politiques devraient s’insurger contre les flagrantes atteintes au droit international dont est notamment responsable Benyamin Nétanyahou. Ils sont comme habitués, tétanisés à l’idée d’être mis dans le même sac que LFI et ses dérapages antisémites.",
        "link": "https://www.liberation.fr/politique/ukraine-gaza-devenons-nous-insensibles-aux-injustices-aux-massacres-20250321_DAROZH7G2VDGRLXS5BW42EVSRY/"
    },
    {
        "title": "«Comme si un avion nous survolait» : que sait-on de l’éventuelle utilisation d’un «canon sonique» contre les manifestants à Belgrade ?",
        "summary": "Suite à un mouvement de foule lors d’un rassemblement dans la capitale serbe, les opposants dénoncent l’usage d’un canon à sons. Les autorités ont concédé que le dispositif était présent sur place, mais assurent qu’il n’a pas été utilisé.",
        "link": "https://www.liberation.fr/checknews/comme-si-un-avion-nous-survolait-lincertitude-demeure-sur-lutilisation-dun-canon-sonique-contre-les-manifestants-a-belgrade-20250320_TECXBWUJ5RBPLPW52WABGEQCLE/"
    },
    {
        "title": "Saura-t-on ne pas courir dans le sens du vent ? par Lola Lafon",
        "summary": "Tenir le compte des attaques idéologiques ou physiques menées par l’extrême droite partout dans le monde est une tâche vouée à l’échec. C’est poursuivre une vague, une déferlante. Veillons, chacun, à ne pas nous laisser emporter.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/saura-t-on-ne-pas-courir-dans-le-sens-du-vent-par-lola-lafon-20250321_ZIC35BKRZJFZHDBQ5LZWCZBAQQ/"
    },
    {
        "title": "Avec le premier procès de Gérard Depardieu pour violence sexuelle, des années d’impunité en question",
        "summary": "L’acteur comparaît devant le tribunal correctionnel de Paris ces lundi 24 et mardi 25 mars. Il est soupçonné d’avoir agressé deux femmes sur le tournage d’un film de Jean Becker, en 2021.",
        "link": "https://www.liberation.fr/culture/avec-le-premier-proces-de-gerard-depardieu-pour-violence-sexuelle-des-annees-dimpunite-en-question-20250321_VG4YMP67EVDBBFZO7R72FAOWJM/"
    },
    {
        "title": "Recette d’Iran : un tah-tchin aux épinards, aux pruneaux et à l’agneau",
        "summary": "Ce riz safrané agrémenté de yaourt et de jaune d’œuf s’enrichit d’épinards et de pruneaux pour accompagner un délicieux ragoût d’agneau.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/recette-diran-un-tah-tchin-aux-epinards-aux-pruneaux-et-a-lagneau-20250321_NHV3XEX6J5CDVO6DGU76C2KR2E/"
    }
]