[
    {
        "title": "Célibat : «Ne pas être en couple apparaît aujourd’hui comme un modèle tendance»",
        "summary": "A l’occasion de la Journée mondiale des célibataires, ce samedi 11 novembre, coup de projecteur sur les expériences du célibat en France à l’ère de la multiplication des applis et sites de rencontres.",
        "link": "https://www.liberation.fr/lifestyle/celibat-ne-pas-etre-en-couple-apparait-aujourdhui-comme-un-modele-tendance-20231110_JEFGKFRMHRBVVJE7FQBJPIO7HU/"
    },
    {
        "title": "Premier Sommet polaire international à Paris : quelles avancées et quelles déceptions ?",
        "summary": "Après deux jours de tables rondes scientifiques, Emmanuel Macron a clôturé le One Planet Polar Summit en lançant un «appel de Paris pour les pôles et les glaciers». L’occasion pour le Président d’annoncer, par ailleurs, un milliard d’euros dédié à la recherche française, la construction d’un nouveau navire polaire et la rénovation de ses bases scientifiques en Antarctique.",
        "link": "https://www.liberation.fr/environnement/premier-sommet-polaire-international-a-paris-quelles-avancees-et-quelles-deceptions-20231110_IQTXPV3VBJEBDB34DU2DCGOZV4/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : «Je suis fatiguée de regarder le ciel»",
        "summary": "Météo France, qui annonçait en 24 heures autant de pluie qu’en un mois, appelait à la vigilance rouge. L’ensemble du Pas-de-Calais subit depuis une semaine des intempéries record et les routes, les champs et surtout les habitants sont épuisés. Une accalmie est attendue pendant le week-end.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-dans-le-pas-de-calais-on-pensait-que-le-plus-gros-etait-passe-en-fait-le-plus-dur-reste-a-venir-20231110_OSSBIX4YIJHRZPP3UJR3WBO6JY/"
    },
    {
        "title": "EN IMAGES - Face aux inondations dans le Pas-de-Calais",
        "summary": "L’ensemble du département subit depuis une semaine des intempéries record et les routes, les champs et surtout les habitants sont épuisés. Reportage photo dans les communes de Montreuil-sous-Neuville, Isques et Blendecques... par Stéphane Dubromel pour «Libération».",
        "link": "https://www.liberation.fr/environnement/en-images-face-aux-inondations-dans-le-pas-de-calais-20231110_2WRPS5DP3ZDHHHMTK2PRWZMJNU/"
    },
    {
        "title": "Les crimes du Hamas bientôt projetés à l’Assemblée nationale et au Sénat",
        "summary": "La vidéo des autorités israéliennes sera diffusée mardi 14 novembre au Palais-Bourbon. Une démarche soutenue par l’ensemble des députés. L’insoumis Aymeric Caron demande à ce que soient aussi montrées «les images du côté palestinien».",
        "link": "https://www.liberation.fr/politique/les-crimes-du-hamas-bientot-projetes-a-lassemblee-nationale-et-au-senat-20231110_XMUAMKIJ5VAYHHU4IGSJOJ4VBA/"
    },
    {
        "title": "Guerre Hamas-Israël : Emmanuel Macron «exhorte Israël à cesser» les bombardements sur les civils à Gaza.",
        "summary": "La guerre entre le Hamas et Israël est entrée vendredi 10 novembre dans son 35e jour.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-pauses-humanitaires-a-gaza-alertes-de-lonu-negociations-diplomatiques-suivez-lactualite-de-ce-10-novembre-20231110_WCUE2SVKSJES7AUYWQM7FHTSUY/"
    },
    {
        "title": "La réforme de l’AME «implique que les sans-papiers ne sont dignes d’être soignés que s’ils vont mourir»",
        "summary": "Pour l’économiste Philippe Batifoulier, la suppression de l’aide médicale d’Etat pour les sans-papiers est un non-sens. Bien loin des économies promises, cette décision menace l’ensemble de la population et aggrave un peu plus le démantèlement du système de santé publique.",
        "link": "https://www.liberation.fr/idees-et-debats/suppression-de-laide-medicale-detat-les-migrants-ne-sont-dignes-detre-soignes-que-sils-vont-mourir-20231110_GTETUJE2DRCGTJZM7WS73DQYBQ/"
    },
    {
        "title": "Royaume-Uni : Suella Braverman, ministre du trouble intérieur",
        "summary": "Habituée des saillies controversées, la ministre de l’Intérieur britannique a mis le gouvernement dans l’embarras en jugeant la police «partiale» dans sa gestion des manifestations pro-palestinienne.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-suella-braverman-ministre-du-trouble-interieur-20231110_LLL4S6EL3VF4BLJFA4ZCB4T4KU/"
    },
    {
        "title": "Terrorisme en ligne : «l’appel de Christchurch» intègre OpenAI et cherche sa mise à jour",
        "summary": "Le sommet annuel visant à lutter contre le terrorisme en ligne, né en 2019 après l’attentat néozélandais contre des mosquées, se déroule ce vendredi 10 novembre, parallèlement au Forum de Paris sur la paix. L’occasion de mettre l’accent sur les nouveaux enjeux soulevés par l’intelligence artificielle et la guerre Hamas-Israël.",
        "link": "https://www.liberation.fr/economie/economie-numerique/terrorisme-en-ligne-lappel-de-christchurch-integre-openai-et-cherche-sa-mise-a-jour-20231110_DCV2UI3GP5HAXNORW56AVRWC7M/"
    },
    {
        "title": "Bahamas, trahisons et bitcoins : aux prémices de FTX, «je me suis dit que ça avait l’air excitant»",
        "summary": "Après le crash de sa plateforme crypto, son fondateur Sam Bankman-Fried a été reconnu coupable de fraude. Ses anciens plus proches associés et copains de lycée ont tous témoigné contre lui à son procès en octobre. «Libé» chronique en série cette faillite, économique et sentimentale.",
        "link": "https://www.liberation.fr/economie/economie-numerique/bahamas-trahisons-et-bitcoins-aux-premices-de-ftx-je-me-suis-dit-que-ca-avait-lair-excitant-20231110_SFXCURBMNJGMDOFZWNLMYT37AQ/"
    },
    {
        "title": "Actress, L’Rain, Calcutta… A écouter cette semaine",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties musicales.",
        "link": "https://www.liberation.fr/culture/musique/actress-lrain-calcutta-a-ecouter-cette-semaine-20231110_OSCJ5RH5BZDGFL56EDWLX3YF7Q/"
    },
    {
        "title": "Le grand n’importe quoi de Borne sur la Nuit de cristal et le 49.3",
        "summary": "La Première ministre a accusé le député LFI Antoine Léaument de comparer l’usage du 49.3 au pogrom mené contre les Juifs en Allemagne nazie en 1938. Ce que l’élu insoumis n’a absolument pas fait.",
        "link": "https://www.liberation.fr/politique/le-grand-nimporte-quoi-de-borne-sur-la-nuit-de-cristal-et-le-493-20231110_MICDFGVBTVGE3JED55Y6Q2QDNA/"
    },
    {
        "title": "A Lyon, une députée dort avec des familles sans abri pour alerter sur «cette misère qu’on ne voit plus»",
        "summary": "Alors que deux amendements visant à créer 10 000 places d’hébergement ont été rejetés cette semaine dans le projet de loi de finances 2024, balayés par un 49.3, l’élue écologiste Marie-Charlotte Garin s’est installée jeudi 9 novembre au gymnase Mazenod, qui accueille des familles à la rue grâce à la mobilisation des parents d’élèves, d’enseignants et d’habitants.",
        "link": "https://www.liberation.fr/societe/a-lyon-une-deputee-dort-avec-des-familles-sans-abri-pour-alerter-sur-cette-misere-quon-ne-voit-plus-20231110_JGMFOG2USFAXNBUECHNMBSHTI4/"
    },
    {
        "title": "«J’ai appris son passage chez nous via les réseaux» : à Tahiti, les élus déplorent une visite d’Anne Hidalgo très discrète",
        "summary": "Alors qu’à Paris, la polémique sur le déplacement en octobre de la maire socialiste dans le Pacifique ne s’éteint pas, en Polynésie, nombreux sont les élus et responsables locaux à avoir appris sa venue dans les médias.",
        "link": "https://www.liberation.fr/societe/jai-appris-son-passage-chez-nous-via-les-reseaux-a-tahiti-les-elus-deplorent-une-visite-danne-hidalgo-tres-discrete-20231110_G7RQYJNNY5CQTG5W4KERJ2CBXE/"
    },
    {
        "title": "Au procès d’Eric Dupond-Moretti, la charge de François Molins : «Je ne suis pas là pour pallier les déficiences de son cabinet»",
        "summary": "Entendu comme témoin, ce jeudi 9 novembre, l’ancien procureur général près la Cour de cassation, qui avait déclenché les poursuites à l’encontre du garde des Sceaux, a livré une déposition sans concession, venant fragiliser sa ligne de défense.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-deric-dupond-moretti-la-charge-de-francois-molins-je-ne-suis-pas-la-pour-pallier-les-deficiences-de-son-cabinet-20231110_CDQHYAFTA5DSFAY2Y4Q6BJCBLQ/"
    },
    {
        "title": "«The Curse» sur Paramount +, la réalité dépasse la friction",
        "summary": "La série, qui suit la réhabilitation d’une ville du Nouveau-Mexique par un couple «bien intentionné» accompagné d’une équipe télé, permet une rencontre idéale entre ses showrunners, Nathan Fielder et Benny Safdie.",
        "link": "https://www.liberation.fr/culture/series/the-curse-la-realite-depasse-la-friction-20231110_6CNBV5VQLFFAFNEUMN4VVQAQBY/"
    },
    {
        "title": "Amoxicilline : Aurélien Rousseau impose la transparence à la filière médicament",
        "summary": "Le ministre de la Santé réclame aux laboratoires, grossistes et pharmaciens d’élaborer d’ici au 21 novembre une charte précisant les responsabilités et obligations de chacun de sorte que l’accès des patients aux médicaments soit garanti sur l’ensemble du territoire.",
        "link": "https://www.liberation.fr/societe/sante/amoxicilline-aurelien-rousseau-impose-la-transparence-a-la-filiere-medicament-20231110_BNUPWGUYJNBXDJ7F4FQRZXXZWY/"
    },
    {
        "title": "Fermeture du site Omegle, le tchat en forme de piège pédocriminel",
        "summary": "Le célèbre site n’est plus disponible depuis mercredi 8 novembre, lui qui a souffert d’un énième scandale lié à une affaire de pédocriminalité, résolue au terme d’une négociation conditionnée par la fermeture du site.",
        "link": "https://www.liberation.fr/economie/economie-numerique/fermeture-du-site-omegle-le-tchat-en-forme-de-piege-pedocriminel-20231110_JASOWSXQUVEXZJ455Q4HSRGKHI/"
    },
    {
        "title": "Pour la reconnaissance d’un féminicide de masse en Israël le 7 octobre",
        "summary": "De nombreux civils sont morts, mais les femmes n’ont pas été tuées de la même façon que les autres. Elles ont été exhibées nues, violées. Un collectif de personnalités publiques, dont Charlotte Gainsbourg, Isabelle Carré ou Marek Halter, souligne que ces crimes ont été dirigés contre elles en raison de leur sexe.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-la-reconnaissance-dun-feminicide-de-masse-en-israel-le-7-octobre-20231110_EMTPN3H2EBDLJBMLLTZ2SRLY6A/"
    },
    {
        "title": "Gaza : une vidéo d’Al-Jazeera montre-t-elle un homme armé dans un hôpital, comme l’affirme l’Etat d’Israël ?",
        "summary": "Sur Twitter, le compte de l’Etat hébreu a publié ce vendredi 10 novembre une vidéo réalisée au sein de l’hôpital indonésien de Gaza, suggérant que l’on y apercevrait un homme doté d’une arme à feu. L’objet ressemble plutôt à un tonfa.",
        "link": "https://www.liberation.fr/checknews/gaza-une-video-dal-jazeera-montre-t-elle-un-homme-arme-dans-un-hopital-comme-laffirme-letat-disrael-20231110_PTHZEGGKUZGX3AZY4WNBLXY2AY/"
    },
    {
        "title": "Assurance chômage : le patronat, la CFDT et la CFTC trouvent un accord",
        "summary": "Le texte, qui doit encore être avalisé par le gouvernement, prévoit de timides avancées pour les demandeurs d’emploi, en contrepartie d’une baisse des cotisations patronales. La CFDT et la CFTC ont donné un accord de principe, FO pourrait se joindre à elles.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-dans-la-douleur-le-patronat-la-cfdt-et-la-cftc-trouvent-un-accord-20231110_TCSC53C4QZCSZOTYUCBR6SQXCQ/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Les dirigeants arabes et musulmans à Riyad ce samedi pour réclamer l’arrêt des violences à Gaza",
        "summary": "La guerre entre Israël et le Hamas est entrée dans son 36e jour ce samedi 11 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-bombardements-sur-gaza-pauses-humanitaires-alertes-de-lonu-negociations-pour-la-liberation-des-otages-retrouvez-toutes-les-informations-liees-au-conflit-de-ce-samedi-11-novembre-20231111_QG7K7JUUONHSFMCV2EAAYOCNLA/"
    },
    {
        "title": "Derrière l’altruisme de FTX, la folie des grandeurs",
        "summary": "Après le crash de sa plateforme crypto FTX, Sam Bankman-Fried a été reconnu coupable de fraude. Ex-petite amie et vieux copains de lycée ont tous témoigné contre lui à son procès. «Libé» chronique en série cette faillite économique et sentimentale.",
        "link": "https://www.liberation.fr/economie/economie-numerique/derriere-laltruisme-de-ftx-la-folie-des-grandeurs-20231111_CYY6Y37JMZAQXCGS5WW3DWSBUM/"
    },
    {
        "title": "Fonte des glaciers : «Aucun signal n’indique pour l’instant que la Troisième Guerre mondiale va se déclencher en Arctique»",
        "summary": "Le premier One Planet Polar Summit organisé à Paris a pris fin ce 10 novembre par une réunion au sommet de chefs d’Etat. Camille Escudé, coautrice de l’ouvrage «Géopolitique des pôles», décrypte les enjeux stratégiques de ces régions et balaie certains mythes associés.",
        "link": "https://www.liberation.fr/environnement/climat/fonte-des-glaciers-aucun-signal-nindique-pour-linstant-que-la-troisieme-guerre-mondiale-va-se-declencher-en-arctique-20231111_JIXR4VSMJ5GWPGGEXTXKT7DAS4/"
    },
    {
        "title": "En misant sur la gratuité, le Paris Football Club fait un carton",
        "summary": "Ce samedi 11 novembre, les joueurs du Paris FC accueillent Bastia au stade Charléty dans le cadre de la 14e journée de Ligue 2. Face à un public plus garni que d’habitude, après la décision du club de rendre gratuit l’accès aux tribunes jusqu’à la fin de la saison.",
        "link": "https://www.liberation.fr/sports/football/en-misant-sur-la-gratuite-le-paris-football-club-fait-un-carton-20231111_FIEXR2RIVFHORCIU36UL6GW7KA/"
    },
    {
        "title": "Madonna, personnage de friction",
        "summary": "Loin du contrôle dont font preuve ses équivalents contemporains, la chanteuse, qui débarque en concert à Paris pour quatre dates, a toujours brillé par ses succès autant que par ses échecs.",
        "link": "https://www.liberation.fr/culture/musique/madonna-personnage-de-friction-20231111_WO3M3NJQWVDGZM2OV7GDYSR3MY/"
    },
    {
        "title": "La journée internationale des célibataires, partie de cash-cash",
        "summary": "Par allusion au chiffre 1, le 11 du onzième mois de l’année est en Chine la journée des célibataires mais surtout le prétexte pour des soldes monstres sur les sites de vente en ligne… Le «Single Day» est devenu l’opération de promotion commerciale la plus lucrative au monde.",
        "link": "https://www.liberation.fr/lifestyle/la-journee-du-celibat-partie-de-cash-cash-20231111_BIOXO3FKEVGDFIHIQNYZO5BBAE/"
    },
    {
        "title": "Mexique : Acapulco, de perle du Pacifique aux ruines de l’ouragan Otis",
        "summary": "La légendaire cité côtière, prisée du Tout-Hollywood dans les années 50, a été ravagée le 25 octobre, déplorant au moins 100 morts et disparus. Déjà en déclin en raison du tourisme de masse et des cartels, elle doit maintenant tout reconstruire.",
        "link": "https://www.liberation.fr/international/amerique/mexique-acapulco-de-perle-du-pacifique-aux-ruines-de-louragan-otis-20231111_UIDAVDQYJ5EUVC3T23FLK5GQAM/"
    },
    {
        "title": "Top des ventes de livres : en attendant les effets du Goncourt",
        "summary": "Chaque samedi, le point sur les ouvrages préférés du public. Astérix fait toujours la course en tête, en attendant de voir où se place «Veiller sur elle» de Jean-Baptiste Andrea.",
        "link": "https://www.liberation.fr/culture/livres/top-des-ventes-de-livres-en-attendant-les-effets-du-goncourt-20231111_XMN6NACLXBH2LLGZ3S6YOVPL6I/"
    },
    {
        "title": "Eric Cantona : «Si j’avais fait partie des Doors, Jim Morrison n’aurait pas existé»",
        "summary": "",
        "link": "https://www.liberation.fr/culture/musique/eric-cantona-si-javais-fait-partie-des-doors-jim-morrison-naurait-pas-existe-20231111_P46IG6GC3JDR7DLOS6ZLCNDIXI/"
    },
    {
        "title": "Des photojournalistes travaillant pour l’AFP accompagnaient-ils le Hamas lors du massacre du 7 octobre ?",
        "summary": "Des internautes accusent l’Agence France-Presse d’avoir employé des photoreporters palestiniens qui auraient été présents aux côtés du Hamas dès le début des attaques du 7 octobre. L’analyse des métadonnées des photographies invalide cette accusation.",
        "link": "https://www.liberation.fr/checknews/des-photojournalistes-travaillant-pour-lafp-accompagnaient-ils-le-hamas-lors-du-massacre-du-7-octobre-20231111_LNVMTLZQ7FCGPGGK4HNFSPPNSE/"
    },
    {
        "title": "Inondations : «Le Pas-de-Calais est une zone basse où l’eau s’écoule difficilement»",
        "summary": "Les pluies monstres tombées sur le département ne sont pas la seule cause des crues. Arnaud Gauthier, professeur en géosciences de l’environnement, explique que la topographie de la zone a aggravé les conséquences de cet événement météo extrême.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-le-pas-de-calais-est-une-zone-basse-ou-leau-secoule-difficilement-20231111_OT4PSWUEPFDADLR2GFXXCH6Y4I/"
    },
    {
        "title": "Extrême droite : en Pologne, des Français en stage «infanterie légère» à la kalachnikov",
        "summary": "Fondée par un expatrié fiscal, prisée par plusieurs figures d’extrême droite, l’entreprise Hussard veut «redonner aux Français le goût du combat armé».",
        "link": "https://www.liberation.fr/politique/extreme-droite-en-pologne-des-francais-en-stage-infanterie-legere-a-la-kalachnikov-20231111_STTXBAVCNVGOZAQV2XZLIDQV5M/"
    },
    {
        "title": "«Je ne sors pas d’un épais brouillard» : depuis le 7 octobre, l’angoisse des Juifs vivant entre la France et Israël",
        "summary": "«Libération» est allé à la rencontre de Juifs établis en France ou en Israël. Ils racontent le «choc intime» provoqué par l’attaque du Hamas et font part d’une double déchirure, entre la résurgence de l’antisémitisme en France et la perte d’Israël comme possible lieu refuge.",
        "link": "https://www.liberation.fr/societe/je-ne-sors-pas-dun-epais-brouillard-depuis-le-7-octobre-langoisse-des-juifs-vivant-entre-la-france-et-israel-20231111_CVDKNCUTXFC7BKZKQJ3P2FYYDU/"
    },
    {
        "title": "Entre solidarité et fragilités, l’économie israélienne à l’épreuve de la guerre",
        "summary": "Figée par l’attaque du 7 octobre, l’économie de l’Etat hébreu se relève. Mais le coût de la guerre, financier et symbolique, risque de peser sur une économie déjà fragilisée par la dérive autoritaire du gouvernement Nétanyahou.",
        "link": "https://www.liberation.fr/economie/economie-numerique/entre-solidarite-et-incertitudes-leconomie-israelienne-face-a-la-guerre-20231111_S7O4OOTB4JE6ZP5KHQ4AR664YA/"
    },
    {
        "title": "Les perroquets, détecteurs d’incendie ou moulin à insultes ?",
        "summary": "En Bretagne début novembre, un Gris du Gabon a alerté en pleine nuit ses maîtres que quelque chose brûlait. Après avoir côtoyé certains de ses congénères, il est facile de se rendre compte que tous ne sont pas aussi prévenants.",
        "link": "https://www.liberation.fr/lifestyle/les-perroquets-detecteurs-dincendie-ou-moulin-a-insultes-20231111_KEMZQHXHUNCGHEDCCTJEKXDTCM/"
    },
    {
        "title": "Attaque du Hamas : nouvelle polémique après les propos d’un député LFI contre Israël",
        "summary": "Lors d’une conférence à Tunis, le député insoumis David Guiraud a tenu des propos relativisant les actes commis par le Hamas et la montée des actes antisémites en France.",
        "link": "https://www.liberation.fr/politique/attaque-du-hamas-nouvelle-polemique-apres-les-propos-dun-depute-lfi-contre-israel-20231111_KPQAQWGOINATXHR4PO2OZ2ZDBE/"
    },
    {
        "title": "Les dirigeants du Hamas sont-ils vraiment multimilliardaires comme le met en avant Israël ?",
        "summary": "Les comptes officiels de l’Etat hébreu sur les réseaux sociaux avancent que les principaux leaders de l’organisation islamiste ont des fortunes allant jusqu’à 5 milliards de dollars. Mais avancent des chiffres parfois très excessifs, souvent datés et impossibles à vérifier.",
        "link": "https://www.liberation.fr/checknews/les-dirigeants-du-hamas-sont-ils-vraiment-multimilliardaires-comme-le-met-en-avant-israel-20231111_WVGVDUTY3FCLXIW6Q25VLCKYXU/"
    },
    {
        "title": "«Libé» vu par… ses lecteurs : «50 ans après, le journal correspond encore à notre esprit»",
        "summary": "Dans les couloirs de la Cité de la Musique, paroles de lecteurs entre deux conférences sur comment va le monde et comment on fabrique le journal.",
        "link": "https://www.liberation.fr/forums/libe-vu-par-ses-lecteurs-50-ans-apres-le-journal-correspond-encore-a-notre-esprit-20231111_JE4YTT5YOZANFIF7AUR6J52J3I/"
    },
    {
        "title": "Marche contre l’antisémitisme : Emmanuel Macron n’ira pas mais y sera «par le cœur et par la pensée»",
        "summary": "En marge des commémorations à Paris du 105e anniversaire de l’Armistice de 1918, le chef de l’Etat a salué la marche de dimanche qui vise selon lui à «bâtir l’unité du pays» et dénoncé la «récupération» dont elle fait l’objet.",
        "link": "https://www.liberation.fr/politique/marche-contre-lantisemitisme-emmanuel-macron-nira-pas-mais-y-sera-par-le-coeur-et-par-la-pensee-20231111_BBDPIAMPVRDPFIKA7V7D4HUS5I/"
    },
    {
        "title": "Dans l’hôpital Al-Shifa de Gaza, des milliers de civils pris au piège",
        "summary": "Trente-six jours après le début de la guerre entre Israël et le Hamas, des milliers d’hommes, femmes et enfants sont cernés par les combats et les frappes incessantes dans le principal hôpital de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-lhopital-al-shifa-de-gaza-des-milliers-de-civils-pris-au-piege-20231111_BBZQYAFZOFCDTMVDUSCBGUQEMA/"
    },
    {
        "title": "«Il voulait que je sois dépendante de lui» : face aux violences économiques conjugales, des leviers existent",
        "summary": "Carte bancaire confisquée, refus de payer la pension alimentaire, contraction de dettes… Alors que les violences économiques conjugales concernent une femme sur quatre selon un récent sondage, comment aider les victimes ? Depuis peu, banques et institutions sont sensibilisées depuis peu au sujet.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/il-voulait-que-je-sois-dependante-de-lui-face-aux-violences-economiques-conjugales-des-leviers-existent-20231111_CQ6W3B2XYVF35OBOZF6FDPQ5XM/"
    },
    {
        "title": "Camélia Jordana, force motrice",
        "summary": "A l’affiche d’un film dénonçant les violences policières, l’actrice-chanteuse libre et affirmée multiplie les projets.",
        "link": "https://www.liberation.fr/portraits/camelia-jordana-force-motrice-20231109_JHI72RDNR5BLRDM66H7B7B5KS4/"
    },
    {
        "title": "Paris Photo, Euzhan Palcy, Tiago Rodrigues… Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/paris-photo-euzhan-palcy-tiago-rodrigues-le-top-10-de-la-semaine-du-service-culture-20231111_MI4SJ222OZGYJAVBRLNXZU5JTU/"
    },
    {
        "title": "Les écoles privées doivent jouer le jeu de la mixité sociale",
        "summary": "Pour lutter contre le séparatisme scolaire, des syndicats de l’enseignement soutiennent une proposition de loi qui propose de conditionner les subventions accordées aux établissements privés sous contrat à des critères de mixité sociale.",
        "link": "https://www.liberation.fr/idees-et-debats/les-ecoles-privees-doivent-jouer-le-jeu-de-la-mixite-sociale-20231111_FTD52B3IEFF7PDIV6PKQDAVHJY/"
    },
    {
        "title": "24h de Libé : contre le féminisme, «il y a une véritable résistance souterraine»",
        "summary": "Sur la scène de la Cité de la Musique, les autrices Léonara Miano, Wendy Delorme et la philosophe Camille Froidevaux-Metterie ont débattu sur le corps féminin, la sororité ou la relation masculine au pouvoir.",
        "link": "https://www.liberation.fr/forums/24h-de-libe-contre-le-feminisme-il-y-a-une-veritable-resistance-souterraine-20231111_73H6R32MXBCXTKORPC2IH7ZOUE/"
    },
    {
        "title": "Guerre Hamas-Israël : pour les jeunes de Cisjordanie, «la liberté n’est plus négociable»",
        "summary": "Depuis le 7 octobre, le territoire géré par l’Autorité palestinienne est secoué par un vent de colère contre la brutalité de l’occupation israélienne, attisé par l’explosion du chômage, l’inflation et les images des bombardements sur Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-pour-les-jeunes-de-cisjordanie-la-liberte-nest-plus-negociable-20231111_2L4WGBY4QRGYPORIMNSOUMI2KQ/"
    },
    {
        "title": "Unie et dispersée : comment la gauche va marcher contre l’antisémitisme",
        "summary": "Ce dimanche 12 novembre, socialistes, écolos et communistes défileront derrière une bannière commune à Paris. Les insoumis afficheront leurs divisions : la direction sera d’un autre rassemblement parisien, Ruffin et Corbière à Strasbourg.",
        "link": "https://www.liberation.fr/politique/unie-et-dispersee-comment-la-gauche-va-marcher-contre-lantisemitisme-20231111_KAF6W5PEANFCFNE4W3KLWTATD4/"
    },
    {
        "title": "Une méthode anti-harcèlement scolaire, la médecine qui progresse… 10 raisons de se réjouir en ces temps contrariés",
        "summary": "L’actualité est sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/international/une-methode-anti-harcelement-scolaire-prometteuse-des-optimistes-qui-rayonnent-la-medecine-qui-progresse-10-raisons-de-se-rejouir-en-ces-temps-contraries-20231111_ZHOAHJGLZJFXJBZDL7EER32CGI/"
    },
    {
        "title": "Dans une lettre aux Français, Emmanuel Macron s’inquiète de la «résurgence d’un antisémitisme débridé»",
        "summary": "A la veille de la marche contre l’antisémitisme, à laquelle il ne prendra pas part, le chef de l’Etat dit ce samedi 11 novembre au soir vouloir amener les auteurs d’actes antisémites «devant les tribunaux et derrière les barreaux».",
        "link": "https://www.liberation.fr/politique/dans-une-lettre-aux-francais-emmanuel-macron-sinquiete-de-la-resurgence-dun-antisemitisme-debride-20231111_RVE7GJTOLFAY7M2V4KPMBIMA2Q/"
    },
    {
        "title": "A La France insoumise, la démocratie c’est pour les autres",
        "summary": "L’absence d’espace d’expression interne au mouvement n’a jamais laissé aux insoumis mécontents que le silence ou le désengagement. La nouveauté est que les récalcitrants du parti ont désormais de la notoriété et du capital médiatique pour contester Jean-Luc Mélenchon, analyse le politologue Rémi Lefebvre.",
        "link": "https://www.liberation.fr/idees-et-debats/a-la-france-insoumise-la-democratie-cest-pour-les-autres-20231111_I5USROVD25GARH6L6X6KHB5GQE/"
    }
]