[
    {
        "title": "Loi immigration : dimanche 21 janvier, une mobilisation pour éviter la promulgation",
        "summary": "Tandis que le RN et Les Républicains savourent leur réussite au Parlement et que le Président espère qu’une partie du texte sera censurée par le Conseil constitutionnel fin janvier, la gauche cherche des solutions pour défendre ses convictions. Des manifestations sont organisées ce dimanche 21 janvier.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-dimanche-21-janvier-une-mobilisation-pour-eviter-la-promulgation-20240120_P6VQI4QXQRCRFFT3MUD7XQD7GI/"
    },
    {
        "title": "Travailleurs étrangers : dans l’aide à la personne, «on a toujours vécu avec des difficultés pour trouver du personnel»",
        "summary": "A Nice, l’association Azur développement service, qui compte 300 salariés, repose pour moitié sur des travailleurs non français. Pour son président, les mesures a minima contenues dans la loi ne changeront rien aux problèmes de recrutement.",
        "link": "https://www.liberation.fr/societe/immigration/travailleurs-etrangers-dans-laide-a-la-personne-on-a-toujours-vecu-avec-des-difficultes-pour-trouver-du-personnel-20240119_UISZN62JU5E25MSQHEVYMISG3U/"
    },
    {
        "title": "A Lyon, une école transformée en centre d’hébergement d’urgence pour les enfants grâce à la «générosité citoyenne»",
        "summary": "Une centaine d’occupants dont une soixantaine d’enfants dorment depuis une semaine à l’école Montel, dans le IXe arrondissement de Lyon, grâce à l’action du collectif de parents d’élèves Jamais sans toit, qui dénoncent l’inaction de l’Etat.",
        "link": "https://www.liberation.fr/societe/logement/a-lyon-une-ecole-transformee-en-centre-dhebergement-durgence-pour-les-enfants-grace-a-la-generosite-citoyenne-20240120_LQ64ONEJNZE23J6ES64KUV6XVM/"
    },
    {
        "title": "Elections européennes : Marie Toussaint pointe à son tour les «ambiguïtés politiques» de Raphaël Glucksmann",
        "summary": "Tout en se refusant à participer à la «guerre des gauches», la tête de liste écologiste aux européennes, en meeting ce samedi 20 janvier dans le Nord, a écorné le futur chef de file du PS et critiqué «la nostalgie sociale-démocrate».",
        "link": "https://www.liberation.fr/politique/elections-europeennes-marie-toussaint-pointe-a-son-tour-les-ambiguites-politiques-de-raphael-glucksmann-20240120_3WUIBLA4NBE4NAIDHDLZUSURIU/"
    },
    {
        "title": "En Allemagne, plusieurs centaines de milliers de personnes manifestent contre l’extrême droite",
        "summary": "Dix jours après les révélations sur un plan de déportation discuté entre des néonazis, des entrepreneurs et des cadres de l’AfD, des appels à manifester ont été lancés dans une centaine d’endroits ce week-end, de Francfort à Hanovre, notamment ce samedi. Une manifestation doit également avoir lieu à Berlin dimanche.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-plusieurs-centaines-de-milliers-de-personnes-manifestent-contre-lextreme-droite-20240120_MQTTMW7BTVADPELVRIAXGUINOM/"
    },
    {
        "title": "Agriculteurs : un bâtiment de la direction régionale de l’environnement soufflé par une explosion à Carcassonne",
        "summary": "Dans la ville de l’Aude, un bâtiment vide de la direction régionale de l’environnement a été visé par une explosion dans la nuit de jeudi à vendredi. Un tag du «comité d’action viticole» a été retrouvé.",
        "link": "https://www.liberation.fr/environnement/agriculture/agriculteurs-un-batiment-de-la-direction-regionale-de-lenvironnement-souffle-par-une-explosion-a-carcassonne-20240120_TWM57CXPDRHADNFMKPAQ36PLI4/"
    },
    {
        "title": "Ski alpin : Cyprien Sarrazin ou l’étroit chemin de la revanche",
        "summary": "Auteur d’un doublé historique sur la piste autrichienne de Kitzbühel vendredi 19 et samedi 20 janvier, le skieur de 29 ans a entamé un travail mental cet été pour se débarrasser de l’image de vilain petit canard que le sport lui avait imposée. En filigrane de ce succès, les fantômes de ceux qu’on a jugés un peu vite.",
        "link": "https://www.liberation.fr/sports/ski-alpin-cyprien-sarrazin-ou-letroit-chemin-de-la-revanche-20240120_5SYDVRATXRCD5K6AMVH4SFL2EQ/"
    },
    {
        "title": "«Un retour à la nature, idéalisé avec le phénomène hippie, Woodstock et compagnie» : en Ariège, des communautés «spirituelles» sous l’œil des autorités",
        "summary": "Fin décembre, l’affaire Alex Batty a braqué les projecteurs sur des communautés dites ésotériques, organisations isolées ou écovillages peu connus du grand public dans le département du Sud-Ouest. Plusieurs centaines de personnes sont surveillées, selon la préfecture.",
        "link": "https://www.liberation.fr/societe/police-justice/un-retour-a-la-nature-idealise-avec-le-phenomene-hippie-woodstock-et-compagnie-en-ariege-des-communautes-spirituelles-sous-loeil-des-autorites-20240120_F5SFKZMXKRCQNDXZS75ENQQMQY/"
    },
    {
        "title": "La saga Alain Delon, une histoire à tomber pater",
        "summary": "La succession et la santé de la star, malade et recluse dans sa propriété du Loiret, font l’objet d’un psychodrame familial alimenté par un grand déballage de plaintes et d’invectives publiques. Ses enfants Anthony, Anouchka et Alain-Fabien se déchirent, tandis qu’une «dame de compagnie» répudiée alerte sur l’état de l’acteur. Portrait d’un clan.",
        "link": "https://www.liberation.fr/societe/police-justice/la-saga-alain-delon-une-histoire-a-tomber-pater-20240119_T3WKSW4CTBDFBETSDYFE6U2M5E/"
    },
    {
        "title": "Candidats de la «Star Ac» insultés en ligne : «Il n’y a jamais eu autant de harcèlement»",
        "summary": "Chaque jour, des dizaines de milliers d’internautes se déchaînent sur les réseaux pour savoir qui mérite de rester ou non dans l’émission de téléréalité musicale. Un phénomène amplifié par le manque de modération sur X (ex-Twitter).",
        "link": "https://www.liberation.fr/societe/candidats-de-la-star-ac-insultes-en-ligne-il-ny-a-jamais-eu-autant-de-harcelement-20240120_TQDTECMX7RBSVDW3UC74K4PU4U/"
    },
    {
        "title": "Comment la pastèque est devenue un symbole de solidarité avec les Palestiniens",
        "summary": "De nombreux internautes utilisent l’émoji pastèque pour exprimer leur soutien avec le peuple palestinien et contourner la censure sur les réseaux sociaux. Un symbole de résistance qui a vu le jour il y a près de soixante ans.",
        "link": "https://www.liberation.fr/international/moyen-orient/comment-la-pasteque-est-devenue-un-symbole-de-solidarite-avec-les-palestiniens-20240120_73ZWTLPNERBX5H7PVPZ7EZJYWM/"
    },
    {
        "title": "Pandémie invisible du monde sauvage : la grippe aviaire H5N1 chez les oiseaux migrateurs et les mammifères doit-elle inquiéter ?",
        "summary": "Le virus H5N1 hautement pathogène détecté dans les élevages de volaille touche désormais les mammifères (ours blanc, éléphants de mer, chats) après avoir fait une hécatombe chez les oiseaux sauvages. Inquiets d’un «massacre» à bas bruit de la biodiversité, les scientifiques craignent aussi un éventuel passage à l’homme.",
        "link": "https://www.liberation.fr/environnement/biodiversite/pandemie-invisible-du-monde-sauvage-la-grippe-aviaire-h5n1-chez-les-oiseaux-migrateurs-et-les-mammiferes-doit-elle-inquieter-20240119_TAFL3NRJURCSVN6ZZCLXKQLEJ4/"
    },
    {
        "title": "Procédure «antitrust», bras de fer avec Epic Games, casques de réalité virtuelle : des affaires en forme de vers dans le fruit d’Apple",
        "summary": "Le début d’année est compliqué pour l’entreprise, qui fait l’objet d’accusation de concurrence déloyale ou de vol de technologie. Le lancement, prévu le 2 février, de son nouvel objet de réalité virtuelle s’annonce également agité.",
        "link": "https://www.liberation.fr/economie/economie-numerique/procedure-antitrust-bras-de-fer-avec-epic-games-casques-de-realite-virtuelle-des-affaires-en-forme-de-vers-dans-le-fruit-dapple-20240120_SSIOJWHQKVE27FUD2MTHZYP3SA/"
    },
    {
        "title": "Damas : le chef en Syrie des renseignements des Gardiens iraniens aurait été tué dans une frappe israélienne",
        "summary": "Un bâtiment a été détruit par une explosion à Damas ce samedi 20 janvier, faisant plusieurs morts. Parmi eux, figureraient plusieurs membres de haut rang des Gardiens de la révolution, l’armée idéologique de l’Iran.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-un-immeuble-qui-aurait-abrite-des-officiers-iraniens-detruit-par-une-frappe-attribuee-a-israel-20240120_P6DNM7FL4JEGLF5OIYLWQZPZJU/"
    },
    {
        "title": "Christine Angot, Edouard Louis, Lola Lafon… Le théâtre planche sur «l’écriture de soi»",
        "summary": "Loin du procès en narcissisme qu’on leur a longtemps fait, les écrits d’autofiction sont nombreux à être mis en scène. Une façon de déconstruire les codes du théâtre et d’incarner une parole forte.",
        "link": "https://www.liberation.fr/culture/scenes/christine-angot-edouard-louis-lola-lafon-le-theatre-planche-sur-lecriture-de-soi-20240120_H6GOXJHMFJEHBLBUM26YBJ4XGQ/"
    },
    {
        "title": "«La Tête froide», «Le Roi méduse», Shay… Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/la-tete-froide-le-roi-meduse-shay-le-top-10-de-la-semaine-du-service-culture-20240120_CJEAMI5TA5EKJCITSMXEWNXDNI/"
    },
    {
        "title": "Mort de la chanteuse Mary Weiss, voie furieuse du rock",
        "summary": "Au sein des Shangri-Las, girl group emblématique des sixties, la New-Yorkaise avait conté les désillusions adolescentes avant de disparaître de la scène à la fin des années 60. Elle est morte vendredi 19 janvier.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-la-chanteuse-mary-weiss-voie-furieuse-du-rock-20240120_XAF3PBCWGBBQRJ5LWJ2WHQZA5Q/"
    },
    {
        "title": "Affaire Théo Luhaka : des associations appellent à «des réformes» dans la police «pour que cela ne se reproduise plus»",
        "summary": "SOS Racisme et Amnesty International demandent au ministère de l’Intérieur de tirer des leçons après la condamnation vendredi 19 janvier de trois policiers pour avoir grièvement blessé le jeune homme lors de son interpellation en 2017.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-theo-luhaka-des-associations-appellent-a-des-reformes-dans-la-police-pour-que-cela-ne-se-reproduise-plus-20240120_AVJERJZKXJGHBD7LRMFCVRR5VM/"
    },
    {
        "title": "David Le Breton : «Avec les smartphones, la conversation est ébranlée pour la première fois dans l’histoire de l’humanité»",
        "summary": "Le professeur de sociologie à l’université de Strasbourg décrit la «rupture anthropologique» que le smartphone a créée dans nos vies.",
        "link": "https://www.liberation.fr/idees-et-debats/david-le-breton-avec-les-smartphones-la-conversation-est-ebranlee-pour-la-premiere-fois-dans-lhistoire-de-lhumanite-20240117_XPDXAXIBJVBBPDPGUBXDYEOAWY/"
    },
    {
        "title": "«Ça jette le discrédit sur la rédaction» : à France TV, le conflit d’intérêts entre Nathalie Saint-Cricq et sa nièce Amélie Oudéa-Castéra agace",
        "summary": "Le groupe audiovisuel public assure que l’éditorialiste politique a fait le choix de ne pas intervenir sur les sujets centrés autour de sa nièce devenue ministre. Mais cette mise en retrait est très relative, et commence à faire jaser en interne.",
        "link": "https://www.liberation.fr/checknews/ca-jette-le-discredit-sur-la-redaction-a-france-tv-le-conflit-dinterets-entre-nathalie-saint-cricq-et-sa-niece-amelie-oudea-castera-agace-20240120_GQTI26MMRFGVHGCFY4DCOYN5AY/"
    },
    {
        "title": "Joggeuse tuée en 2008 : quinze ans après, un homme écroué pour le meurtre de Caroline Marcel dans le Loiret",
        "summary": "Interpellé mardi en Ariège, Stanislas A., 33 ans, a été mis en examen et placé en détention provisoire ce samedi 20 janvier. Il est suspecté d’avoir tué Caroline Marcel, une joggeuse retrouvée morte dans le Loiret le 23 juin 2008.",
        "link": "https://www.liberation.fr/societe/police-justice/joggeuse-tuee-en-2008-quinze-ans-apres-un-homme-ecroue-pour-le-meurtre-de-caroline-marcel-dans-le-loiret-20240120_TPOKZFZVKJE7NIDAGJZEHOZYSQ/"
    },
    {
        "title": "«Ils nous ont oubliés» : le brillant ouïe clos de Séverine Chavrier à la Colline",
        "summary": "La metteuse en scène entre par effraction dans l’œuvre de Thomas Bernhard avec une adaptation géniale et féministe de son roman-scène de ménage «la Platrière», donnant au son toute la place.",
        "link": "https://www.liberation.fr/culture/scenes/ils-nous-ont-oublies-le-brillant-ouie-clos-de-severine-chavrier-a-la-colline-20240121_TRMMCDRX4JC6BA7MZDFP72Q6WM/"
    },
    {
        "title": "«Un problème d’égalité des chances» : à Marseille, lycées et collèges recherchent désespérément des profs remplaçants",
        "summary": "Alors que la ministre de l’Education nationale a créé la polémique après ses propos sur l’école publique le 12 janvier, élèves marseillais et leurs parents se mobilisent face à la pénurie d’enseignants, interpellant le rectorat ou cherchant eux-mêmes des contractuels.",
        "link": "https://www.liberation.fr/societe/education/un-probleme-degalite-des-chances-a-marseille-lycees-et-colleges-recherchent-desesperement-des-profs-remplacants-20240121_FF4RBLVOOFCDTJ25DPSPZ52TCM/"
    },
    {
        "title": "En Suède, le gouvernement conservateur met fin au financement des associations pacifistes",
        "summary": "Les organisations suédoises pour la paix sont secouées par l’arrêt brutal du financement gouvernemental. Cette décision remet en question l’avenir de plusieurs d’entre elles, dont la plus ancienne au monde, la Svenska Freds.",
        "link": "https://www.liberation.fr/international/europe/en-suede-le-gouvernement-conservateur-met-fin-au-financement-des-associations-pacifistes-20240121_NIV3PFDKKBETBJJIJRHHLDK3XI/"
    },
    {
        "title": "Ruffin et Glucksmann, des gauches différentes, pas irréconciliables",
        "summary": "Le député insoumis s’est fendu d’une longue lettre sur son blog adressée au futur candidat des socialistes aux européennes. Des critiques dures mais qui engagent un dialogue nécessaire si la gauche veut garder une chance de revenir au pouvoir.",
        "link": "https://www.liberation.fr/politique/ruffin-et-glucksmann-des-gauches-differentes-pas-irreconciliables-20240121_CXJFLRW7ZVCJHOOFYCDJVVTR2A/"
    },
    {
        "title": "Mobilisation des agriculteurs : dans la presse et en déplacement, le gouvernement tente d’éteindre l’incendie",
        "summary": "Alors que la crise agricole s’enlise, le Premier Ministre son ministre de l’Agriculture ont exprimé leur soutien sans annonces concrètes. Gabriel Attal doit rencontrer des représentants de la FNSEA lundi.",
        "link": "https://www.liberation.fr/environnement/agriculture/mobilisation-des-agriculteurs-dans-la-presse-et-en-deplacement-le-gouvernement-tente-deteindre-lincendie-20240121_JICMV5J4QZCUPEESM5SASKAT4M/"
    },
    {
        "title": "Paris 2024 : le casse-tête de la «neutralité» des qualifiés olympiques russes",
        "summary": "Au moins trois athlètes ayant obtenu leur sésame pour les JO de cet été sont pointés du doigt par l’Ukraine pour leur soutien supposé à la guerre. En contradiction avec les principes d’acceptation formulés par le Comité international olympique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-le-casse-tete-de-la-neutralite-des-qualifies-olympiques-russes-20240121_NQI2RGDTYFEKPO6AU2SRXSHRM4/"
    },
    {
        "title": "Colère des agriculteurs : Gérald Darmanin osera-t-il dénoncer l’«agroterrorisme» ? (Spoiler : non)",
        "summary": "Les violences en marge des manifestations agricoles ne sont pas – du tout – condamnées de la même manière par le gouvernement. Un deux poids deux mesure par rapport aux actions écologiques, qui, pourtant, dénoncent les logiques industrielles conduisant à la désespérance du monde paysan.",
        "link": "https://www.liberation.fr/politique/colere-des-agriculteurs-gerald-darmanin-osera-t-il-denoncer-lagroterrorisme-spoiler-non-20240121_V3M63A2I6RHO7KGJLQ5QSUA6KY/"
    },
    {
        "title": "Stanislas contournerait Parcoursup pour privilégier ses lycéens, notamment le fils d’Amélie Oudéa-Castéra",
        "summary": "Déjà ciblé par plusieurs polémiques, l’école privée aurait opéré un «contournement» du système Parcoursup, afin de privilégier ses élèves, selon «Mediapart». Sur 41 cas de ce type en France, 38 proviendraient de l’établissement, notamment le fils de la ministre de l’Education.",
        "link": "https://www.liberation.fr/societe/education/stanislas-contournerait-parcoursup-pour-privilegier-ses-lyceens-notamment-le-fils-damelie-oudea-castera-20240121_EH57DI55GJGKFGMO5OOBXV5OWI/"
    },
    {
        "title": "Agnès Jaoui, à mort la mort",
        "summary": "Assombrie par le décès de proches en Israël, l’actrice prend le parti du rire salvateur et joue une mère juive dont le décalage moque tendrement l’obsession identitaire.",
        "link": "https://www.liberation.fr/portraits/agnes-jaoui-a-mort-la-mort-20240121_2BDEODFEN5DWHC57INHTU7PMUE/"
    },
    {
        "title": "Hécatombe de dauphins dans le golfe de Gascogne : «Stopper temporairement la pêche est pour l’instant la seule option»",
        "summary": "Alors que la pêche est interdite à partir de ce lundi 22 janvier dans le golfe de Gascogne, Hélène Peltier, de l’observatoire scientifique Pelagis, explique en quoi cette mesure peut sauver des cétacés.",
        "link": "https://www.liberation.fr/environnement/biodiversite/hecatombe-de-dauphins-stopper-temporairement-la-peche-est-pour-linstant-la-seule-option-20240121_4MKAGMK5IFAVZOEFCBBGRXY7LI/"
    },
    {
        "title": "Hongrie : anciens amis devenu ennemis, Viktor Orbán persécute un pasteur méthodiste",
        "summary": "L’Eglise de Gábor Iványi aide très activement les plus démunis, mais l’ancien dissident est devenu un critique acerbe du Premier ministre populiste qui se venge en lui retirant ses statuts et subventions, jusqu’à asphyxier toute l’œuvre sociale.",
        "link": "https://www.liberation.fr/international/europe/hongrie-anciens-amis-devenu-ennemis-viktor-orban-persecute-un-pasteur-methodiste-20240121_IH4RQA5C7ZCHTCYZ3UI7MHX5QU/"
    },
    {
        "title": "Mort de Silent Servant, dans l’au-delà de la techno",
        "summary": "Pilier du collectif Sandwell District, le Californien John Juan Mendez est mort le 18 janvier, à 46 ans. Opérant la fusion parfaite entre techno et post-punk, il avait insufflé finesse, lyrisme et noirceur dans une dance culture tonitruante.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-silent-servant-dans-lau-dela-de-la-techno-20240121_C6NDS7WJKBBNRDL6ZCQ7EYMVYU/"
    },
    {
        "title": "Printemps des poètes : la ministre de la Culture, Rachida Dati, vole au secours de Sylvain Tesson",
        "summary": "Après Bruno Le Maire, Eric Ciotti ou encore Valérie Pécresse, Rachida Dati a défendu ce dimanche le choix de l’écrivain qualifié d’«icône réactionnaire» par 1 200 acteurs du monde de la culture dans une tribune publiée sur «Libération».",
        "link": "https://www.liberation.fr/culture/printemps-des-poetes-la-ministre-de-la-culture-rachida-dati-vole-au-secours-de-sylvain-tesson-20240121_IMSLUSTBZNDZLCLDQXVRQVNUQI/"
    },
    {
        "title": "L’incroyable histoire du «Discobole», célèbre statue disloquée entre l’Allemagne et l’Italie",
        "summary": "Le lanceur de disque exporté en Allemagne nazie en 1938 avait été rapatrié en Italie après la guerre mais le socle était resté à Munich. La Bavière le rendra-t-elle à l’Italie ?",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lincroyable-histoire-du-discobole-celebre-statue-disloquee-entre-lallemagne-et-litalie-20240119_YO4GXBRRDZHVTECSQIPFXZDC44/"
    },
    {
        "title": "Communication politique d’Emmanuel Macron : la poudre de perlimpinpin de l’Elysée",
        "summary": "«Réarmement», «régénération»… Pour masquer une certaine impuissance politique, l’exécutif accumule, depuis les vœux du Président le 31 décembre, les éléments de langage creux ou guerriers pour tenter de relancer le «récit» du second quinquennat.",
        "link": "https://www.liberation.fr/politique/communication-politique-demmanuel-macron-la-poudre-de-perlimpinpin-de-lelysee-20240121_IQ5E7CLJNJGQRCWIOSAJGSEL7A/"
    },
    {
        "title": "Trente ans après, le chef de la prestigieuse chorale de la Maîtrise boréale accusé d’avoir abusé d’au moins 15 jeunes élèves",
        "summary": "De  1990 au début des années 2000, le chef de chœur Bernard Dewagtère aurait abusé et humilié au moins une quinzaine de jeunes élèves parfois mineures, révèle ce dimanche 21 janvier «le Parisien».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/trente-ans-apres-le-chef-de-la-prestigieuse-chorale-de-la-maitrise-boreale-accuse-davoir-abuse-dau-moins-15-jeunes-eleves-20240121_CS2PFRSKVZENDP2XPJGUVWXNAE/"
    },
    {
        "title": "Sylvain Tesson au Printemps des poètes : mais pourquoi la poésie aurait-elle besoin d’un parrain ?",
        "summary": "Outre la question des liens qu’entretient le romancier avec l’extrême droite, le critique Rodolphe Perez questionne plus généralement le principe d’un parrainage : un autocollant marketing parmi d’autres, dit-il, dont les poètes se passeraient bien.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/sylvain-tesson-au-printemps-des-poetes-mais-pourquoi-la-poesie-aurait-elle-besoin-dun-parrain-20240121_JBLCSWY565B7RIFSML654QVW7E/"
    },
    {
        "title": "Barrage des agriculteurs à Toulouse : «On ne bougera pas tant que Gabriel Attal ne viendra pas nous voir»",
        "summary": "Depuis jeudi, les agriculteurs bloquent une partie de l’autoroute A64 près de Toulouse, protestant contre le maintien de Marc Fesneau au ministère et contre le prix du carburant.",
        "link": "https://www.liberation.fr/environnement/agriculture/barrage-des-agriculteurs-a-toulouse-on-ne-bougera-pas-tant-que-gabriel-attal-ne-viendra-pas-nous-voir-20240121_ZYBIPRCT3NALPLHBHA4FRCR7SE/"
    },
    {
        "title": "Israël frappe une nouvelle fois le centre du pouvoir iranien en Syrie",
        "summary": "Deux hauts responsables des gardiens de la révolution ont été tués samedi par un raid israélien à Damas. Depuis le 7 octobre, les frappes de Tsahal en Syrie se multiplient.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-frappe-une-nouvelle-fois-le-centre-du-pouvoir-iranien-en-syrie-20240121_5PZ3OS3ND5CF3NQEX74CFPBTOI/"
    }
]