[
    {
        "title": "Juliette Binoche, de ses débuts à #MeToo : «Toutes ces blessures provoquent une rage, mais aucune envie d’arrêter»",
        "summary": "Dans un entretien exclusif, l’actrice revient sur ses débuts au cinéma à la lumière de la révolution #MeToo. Evoquant les nombreuses scènes de nu, les rôles systématiquement sexualisés ou encore les agressions sur les tournages.",
        "link": "https://www.liberation.fr/culture/juliette-binoche-toutes-ces-blessures-provoquent-une-rage-mais-aucune-envie-darreter-20240426_3VTZB2OMLJF2RAAIXUWBQULZL4/"
    },
    {
        "title": "Sciences-Po Paris occupée en soutien à la Palestine : la direction fait des concessions au bout d’une journée sous tension",
        "summary": "Au bout d’une longue journée de manifestations et contre-manifestations, la direction de l’institution a cédé à plusieurs revendications du comité de solidarité avec la Palestine ce vendredi 26 avril dans la soirée.",
        "link": "https://www.liberation.fr/societe/education/sciences-po-paris-occupee-en-soutien-a-la-palestine-entre-cours-annules-et-intervention-policiere-recit-dune-journee-sous-tension-20240426_ZBS5T5DPM5GT5IS6XOOTNJNEJI/"
    },
    {
        "title": "Les agences Moody’s et Fitch maintiennent la note de la France",
        "summary": "Les deux agences de notation ont annoncé, vendredi 26 avril, qu’elles maintenaient la note souveraine de la France dans un contexte de difficultés budgétaires. Elles se montrent toutefois perplexes devant les objectifs nationaux de rétablissement des comptes publics.",
        "link": "https://www.liberation.fr/economie/les-agences-moodys-et-fitch-maintiennent-la-note-de-la-france-20240426_WXK2URYYARDAXPLC6MAYXTUPNQ/"
    },
    {
        "title": "De nouveaux départs au cabinet de la porte-parole du gouvernement Prisca Thevenot",
        "summary": "Coups de colère, propos déplacés... Trois nouveaux conseillers quittent l’équipe de la ministre. Cela porte le nombre de démissions à sept, soit plus des deux tiers de l’équipe.",
        "link": "https://www.liberation.fr/politique/de-nouveaux-departs-au-cabinet-de-la-porte-parole-du-gouvernement-prisca-thevenot-20240426_QEJNNRTQUBCJTC2TJGRNZGWRZE/"
    },
    {
        "title": "Royaume-Uni : malgré son cancer, Charles III va reprendre ses «engagements publics»",
        "summary": "Depuis l’annonce de sa maladie début février de sa maladie, le roi d’Angleterre se faisait particulièrement discret. Son état serait désormais «très encourageant», assure Buckingham ce vendredi 26 avril.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-malgre-son-cancer-charles-iii-va-reprendre-ses-engagements-publics-20240426_7T7OX57TXJCFTDVHT2PNLUUIU4/"
    },
    {
        "title": "Extrême droite : vers une interdiction de manifester pour les néofascistes à Paris",
        "summary": "Selon «Streetpress», la préfecture de police estime cette année que la marche du Comité du 9 Mai qui rassemble néofascistes et néonazis dans la capitale depuis plusieurs années est «de nature à poser plusieurs difficultés en matière d’ordre public».",
        "link": "https://www.liberation.fr/politique/extreme-droite-vers-une-interdiction-de-manifester-pour-les-neofascistes-a-paris-20240426_6DWE7YY4CNGBHENR4RZWFDMHAY/"
    },
    {
        "title": "Iran : il faut sauver le rappeur Toomaj, condamné à la peine de mort",
        "summary": "Plusieurs organisations appellent à un rassemblement à Paris ce dimanche 28 avril à 15 heures pour l’abolition de la peine de mort et la libération des prisonniers d’opinion et politiques iraniens dont le chanteur engagé Toomaj Salehi.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/iran-il-faut-sauver-le-rappeur-toomaj-condamne-a-la-peine-de-mort-20240426_5W76CMJOLZAIZK4W3VEW3YYNF4/"
    },
    {
        "title": "Le rail-trip européen de «Libé» (étape 5/5) : à Taormine, le tourisme ferré prend la mer et son temps",
        "summary": "Découvrir la Sicile en train coûte cher : en temps et en argent. Ce sont les deux principales contraintes du ferré touristique face à l’avion et la voiture, qui paie un manque de coordination européenne malgré une emprunte carbone très favorable.",
        "link": "https://www.liberation.fr/international/europe/le-rail-trip-europeen-de-libe-etape-55-a-taormine-le-tourisme-ferre-prend-la-mer-et-son-temps-20240426_OKEE6ZI6YZHVZCBBO5BIFO3724/"
    },
    {
        "title": "La médecine esthétique, nouvelle zone de non-droit prisée par les centres de santé",
        "summary": "Censés améliorer l’offre de soins, les centres de santé sont devenus des terrains propices aux dérives. Après le dentaire et l’ophtalmologique, la médecine esthétique se révèle un nouveau créneau très rentable. Enquête.",
        "link": "https://www.liberation.fr/societe/sante/la-medecine-esthetique-nouvelle-zone-de-non-droit-prisee-par-les-centres-de-sante-20240426_I6AHP5KBIVFDFB3AXB3HBXBRME/"
    },
    {
        "title": "Affaire Kendji Girac : derrière le «drame», le spectre du chantage au suicide et des violences psychologiques",
        "summary": "Grièvement blessé par balle lundi, le chanteur a reconnu s’être lui-même tiré dessus, de peur que sa compagne ne le quitte. Beaucoup de récits de l’affaire omettent de préciser que ce procédé, destiné à faire peur, fait pleinement partie de l’arsenal des violences psychologiques et conjugales.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/affaire-kendji-girac-derriere-le-drame-le-spectre-du-chantage-au-suicide-et-des-violences-psychologiques-20240426_6OQP6S4JVZBBDAOP45WLNG3RHE/"
    },
    {
        "title": "Gaza : Minouche Shafik, la présidente de l’université américaine Columbia, dans la tourmente",
        "summary": "Les appels à la démission de la présidente de la prestigieuse université new-yorkaise se multiplient depuis que son établissement est devenu l’épicentre d’un mouvement d’étudiants de soutien à la Palestine.",
        "link": "https://www.liberation.fr/international/amerique/gaza-minouche-shafik-la-presidente-de-luniversite-americaine-columbia-dans-la-tourmente-20240426_TKYCIZFTZRGFDHNZU3S3UJ4BII/"
    },
    {
        "title": "L’avocat Emmanuel Pierrat visé par une enquête préliminaire pour harcèlement moral",
        "summary": "Après une suspension d’un an d’exercice de la profession, à la suite d’une condamnation par la justice civile pour son management violent, le célèbre conseil est désormais visé par une enquête pénale, qui ambitionne de recueillir une cinquantaine de témoignages.",
        "link": "https://www.liberation.fr/societe/police-justice/lavocat-emmanuel-pierrat-vise-par-une-enquete-preliminaire-pour-harcelement-moral-20240426_BLQAUS2MFBFONLTXZR2CPMGSDQ/"
    },
    {
        "title": "Jeux olympiques de Paris 2024 : Florent Manaudou sera le premier porteur de la flamme à Marseille",
        "summary": "Le nageur recevra la fameuse torche le 8 mai après sa traversée de la Méditerranée à bord du Belem. L’embarquement à bord du trois-mâts est prévu samedi 27 avril au Pirée.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-olympiques-de-paris-2024-florent-manaudou-sera-le-premier-porteur-de-la-flamme-a-marseille-20240426_ONP6JQBNX5AALJNCOZGKG5ATV4/"
    },
    {
        "title": "JO de Paris 1924: quand les arts étaient disciplines olympiques",
        "summary": "De 1912 à 1948, des peintres, sculpteurs, musiciens, écrivains ou architectes ont gagné des médailles. Et de l’argent. Ce qui était choquant dans le temple de l’amateurisme.",
        "link": "https://www.liberation.fr/sports/2021/01/10/quand-les-arts-etaient-disciplines-olympiques_1808237/"
    },
    {
        "title": "Renvoi des migrants au Rwanda : la traite bureaucratique",
        "summary": "La philosophe Ayyam Sureau revient sur l’adoption le lundi 22 avril d’une loi britannique permettant d’expulser vers Kigali des demandeurs d’asile entrés illégalement. Pour elle, le scandale réside dans l’évacuation lourdement monnayée de personnes considérées comme indésirables vers un pays fragile.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/renvoi-des-migrants-au-rwanda-la-traite-bureaucratique-20240426_HTMADJDEONBFZDTZ4RPMR57KGM/"
    },
    {
        "title": "Gaza : que sait-on des fosses communes de l’hôpital Nasser où des centaines de corps ont été retrouvés ?",
        "summary": "Des vidéos montrent l’exhumation de nombreux corps à proximité de l’établissement. Si des zones d’ombre demeurent sur les conditions dans lesquelles ces personnes ont été tuées et enterrées, au moins une partie de ces fosses communes avaient été creusées avant l’arrivée des forces israélienne sur le site de l’hôpital.",
        "link": "https://www.liberation.fr/checknews/gaza-que-sait-on-des-fosses-communes-de-lhopital-nasser-ou-des-centaines-de-corps-ont-ete-retrouves-20240426_7X4ZHKJEYVAM7OR757K2UB4H4Q/"
    },
    {
        "title": "«Transmania» : SOS Homophobie va porter plainte contre les autrices Dora Moutot et Marguerite Stern",
        "summary": "Si les deux militantes s’en défendent, certains passages de leur livre pourraient relever de l’injure, de la diffamation ou encore de l’appel à la haine selon l’association. Qui dénonce un déferlement de haine en ligne depuis la publication de l’ouvrage.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/transmania-sos-homophobie-va-porter-plainte-contre-les-autrices-dora-moutot-et-marguerite-stern-20240426_SAD337NXPZAM3BZEHYYUJGPHNE/"
    },
    {
        "title": "Les tétras norvégiens seront bien relâchés dans les Vosges",
        "summary": "Le tribunal administratif de Nancy a rejeté vendredi 26 avril le recours de cinq associations qui s’opposaient à la réintroduction du plus grand oiseau terrestre sauvage d’Europe dans le massif vosgien, d’où il vient de disparaître.",
        "link": "https://www.liberation.fr/environnement/biodiversite/les-tetras-norvegiens-seront-bien-relaches-dans-les-vosges-20240426_B67SGA5C5JDA3EXTX5F5SWGWPA/"
    },
    {
        "title": "Elections européennes : Sarah Knafo, la compagne d’Eric Zemmour, en troisième position de la liste Reconquête",
        "summary": "Conseillère du candidat d’extrême droite en 2022, l’énarque de 31 ans sera en position éligible sur la liste présentée par Reconquête en juin prochain, annonce-t-elle ce vendredi 26 avril sur ses réseaux sociaux.",
        "link": "https://www.liberation.fr/politique/elections/elections-europeennes-sarah-knafo-la-compagne-deric-zemmour-en-troisieme-position-de-la-liste-reconquete-20240426_WYVP5BU4GBH7HEGF76S7C4KTCM/"
    },
    {
        "title": "Attaques de Rachida Dati contre «Libération» : notre réponse aux propos indignes d’une ministre",
        "summary": "Sur RTL, la ministre de la Culture s’en est pris à la maire de Paris et à «Libération» suite à nos révélations sur ses activités d’avocate menées auprès d’Orange. La direction et la société des journalistes et du personnel s’alarment de ces attaques.",
        "link": "https://www.liberation.fr/plus/communiques/attaques-de-rachida-dati-contre-liberation-notre-reponse-aux-propos-indignes-dune-ministre-20240426_MB4AWIVSFZHYJNOFM7SI7XPYPU/"
    },
    {
        "title": "Face au boom des actes esthétiques, la médecine craint d’être à poil",
        "summary": "En France, un nombre croissant de praticiens se tournent vers l’embellissement des corps, à l’image de l’ancien ministre de la Santé Olivier Véran. Un phénomène inquiétant qui renforce la pénurie déjà criante de blouses blanches et met en lumière le manque d’attractivité du secteur.",
        "link": "https://www.liberation.fr/societe/sante/face-au-boom-des-actes-esthetiques-la-medecine-craint-detre-a-poil-20240426_7LZXTQSR6RH4RMTVFKW4L3U76E/"
    },
    {
        "title": "Emmanuel Macron annonce une troisième convention citoyenne d’ici à la fin de l’année",
        "summary": "La troisième convention devra aboutir avant la fin du quinquennat. Après le climat et la fin de vie, quel sera le prochain thème sur lequel plancheront les citoyens ?",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-annonce-une-troisieme-convention-citoyenne-dici-a-la-fin-de-lannee-20240427_JZVDJYCY3ZFMVC32FBHUGTRMY4/"
    },
    {
        "title": "Sylvie Laurent : «La race n’est pas un dommage collatéral du capitalisme, elle lui est consubstantielle»",
        "summary": "L’historienne des Etats-Unis explique comment le capitalisme repose sur l’exploitation d’une partie de l’humanité, jugée de moindre valeur. Un sujet qui, malgré l’abolition de l’esclavage, la décolonisation et la lutte pour les droits civiques, reste central à l’approche des élections américaines.",
        "link": "https://www.liberation.fr/idees-et-debats/sylvie-laurent-la-race-nest-pas-un-dommage-collateral-du-capitalisme-elle-lui-est-consubstantielle-20240427_4D2X6PCCWZC67CHUCBH725ZPUE/"
    },
    {
        "title": "Restaurants : le label Ecotable, macaron vert en lutte éthique",
        "summary": "Provenance des produits, antigaspi, bien-être au travail… Créée en 2019, l’entreprise propose aux établissements de restauration de mesurer leur impact environnemental grâce à un audit payant. Une façon pour les professionnels de faire certifier leurs efforts en matière de développement durable.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/restaurants-le-label-ecotable-macaron-vert-en-lutte-ethique-20240427_ITNECQRR5VGW3KHAPGPZ7FC7UY/"
    },
    {
        "title": "JO 2024 : voyage dans l’espace, félin qui s’échappe, slip en feu… Neuf exploits (et quelques couacs) de la flamme olympique",
        "summary": "Remise vendredi aux organisateurs français des JO de Paris, la flamme olympique embarque ce samedi 27 avril à bord du trois-mâts Belem pour rejoindre la France. Avant son arrivée à Marseille, le 8 mai, petit florilège des meilleures anecdotes liées à son transport dans l’histoire des Jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-voyage-dans-lespace-felin-qui-sechappe-slip-en-feu-neuf-exploits-et-quelques-couacs-de-la-flamme-olympique-20240427_AW2W5BUXHFC5PHJGKQBTRSIVMM/"
    },
    {
        "title": "Retrouvés de vue : «Ça m’a rassuré d’apprendre que je n’étais pas née d’un viol ou de quelque chose d’horrible»",
        "summary": "Souvent pointés du doigt pour leurs dérives, les réseaux sociaux permettent aussi de se reconnecter avec des êtres chers, inconnus ou perdus de vue. Cinquième épisode avec Marine, 33 ans, danseuse acrobate dans l’Ain.",
        "link": "https://www.liberation.fr/lifestyle/retrouves-de-vue-ca-ma-rassure-dapprendre-que-je-netais-pas-nee-dun-viol-ou-de-quelque-chose-dhorrible-20240427_33DXNFOUT5H37BQ2VYSQM2M5OI/"
    },
    {
        "title": "Le monde du rap doit soutenir l’Iranien Toomaj",
        "summary": "Les artistes qui se mobilisent à juste titre pour dénoncer le massacre des Palestiniens à Gaza ont aussi un rôle à jouer dans la mobilisation pour le rappeur condamné à mort car devenu le porte-drapeau d’une jeunesse qui lutte contre la répression du régime des mollahs.",
        "link": "https://www.liberation.fr/politique/le-monde-du-rap-doit-soutenir-liranien-toomaj-20240427_4KN74Q2RXVG2FF66WZG36HOL64/"
    },
    {
        "title": "A quelques jours de la loi agricole, le gouvernement promet de nouvelles bassines",
        "summary": "Matignon a annoncé 14 mesures complémentaires pour apaiser la colère agricole, à quelques jours du début des discussions sur le projet de loi sur la souveraineté alimentaire et le renouvellement des générations.",
        "link": "https://www.liberation.fr/environnement/agriculture/a-quelques-jours-de-la-loi-agricole-le-gouvernement-promet-de-nouvelles-bassines-20240427_6K4G3C4VGZDPRD6YLNYX25FSEM/"
    },
    {
        "title": "Jah Jah By Le Tricycle, Krishna Bhavan, So Nat… Les meilleurs restaurants végétariens et végans de Paris",
        "summary": "«Libération» a dressé la liste de ses 10 adresses végétariennes et véganes préférées de la capitale.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/jah-jah-by-le-tricycle-krishna-bhavan-so-nat-les-meilleurs-restaurants-vegetariens-et-vegans-de-paris-20240426_RLWPO33PUNFJXE6B4FRWHCOKE4/"
    },
    {
        "title": "Médecine esthétique : les jeunes de plus en plus dingues de la seringue",
        "summary": "Ces dernières années, les 18-35 ans ont investi les salles d’attentes des cabinets de médecine esthétique. Une «génération selfie», poussée par les réseaux sociaux, qui tente d’effacer dès leur apparition les premiers signes de l’âge, notamment avec le Botox.",
        "link": "https://www.liberation.fr/lifestyle/beaute/medecine-esthetique-les-jeunes-de-plus-en-plus-dingues-de-la-seringue-20240426_WO2QJHX7LBEMVLMSG5KJCPHIDQ/"
    },
    {
        "title": "«Bushman», «Occupied City», «Sweet Mambo»… Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/bushman-occupied-city-sweet-mambo-le-top-10-de-la-semaine-du-service-culture-20240427_JQOLDVNVJZEBFAS63DCHAL2YFY/"
    },
    {
        "title": "Les sites de rencontres dans la chasse aux faux profils",
        "summary": "Reconnaissance faciale, carte d’identité, système de notation… En réponse à la multiplication de faux comptes, les applications de rencontres n’hésitent plus à faire passer des contrôles et certifier leurs utilisateurs. Suffisant ?",
        "link": "https://www.liberation.fr/lifestyle/hightech/les-sites-de-rencontres-dans-la-chasse-aux-faux-profils-20240427_QLRAEAK5IBCFDOBXPYOYIXIIMY/"
    },
    {
        "title": "Pour un féminisme antifasciste, ici et maintenant, par Paul B. Preciado",
        "summary": "Face au féminisme anti-trans, le meilleur allié de l’extrême droite patriarcale, on doit se rassembler dans une composition révolutionnaire non identitaire.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/pour-un-feminisme-antifasciste-ici-et-maintenant-par-paul-b-preciado-20240427_RXPS7KPYQBBHVNYQABM7OF4XCM/"
    },
    {
        "title": "Olivier Vial, un conseiller d’élus de la montagne pour contrer «l’agenda caché» des écologistes",
        "summary": "Jouant sur les angoisses des mairies vis-à-vis du changement climatique, le président du très droitier syndicat étudiant UNI vend à des élus ses conseils et analyses pour résister aux activistes qu’il compare à des «espèces invasives».",
        "link": "https://www.liberation.fr/politique/olivier-vial-un-conseiller-delus-de-la-montagne-pour-contrer-lagenda-cache-des-militants-ecolo-20240427_C2SW3HKYRJHAJFUV5SVOJQVO2U/"
    },
    {
        "title": "Linn Ullmann, Midnight glauque in Paris",
        "summary": "«Fille, 1983» : un récit de la fille de l’actrice Liv Ullmann et du réalisateur Ingmar Bergman piégée à 16 ans par un photographe de 45 ans.",
        "link": "https://www.liberation.fr/culture/livres/linn-ullmann-midnight-glauque-in-paris-20240426_OZKRIDF2ERHFHJ25RGVDNQK7LE/"
    },
    {
        "title": "«Monique s’évade» : Edouard Louis et sa mère déchaînée",
        "summary": "Après «Combats et métamorphoses d’une femme», l’écrivain aide sa mère à se libérer de l’emprise d’un homme qui boit.",
        "link": "https://www.liberation.fr/culture/livres/monique-sevade-edouard-louis-et-sa-mere-dechainee-20240426_P73HZHRGTJH5NNGK43X7MW35GI/"
    },
    {
        "title": "Cyclotourisme : la Mad Jacques, la grande aventure avec des petites roues",
        "summary": "Surfant sur l’essor du tourisme vert, l’entreprise d’événementiel organise des randonnées festives à vélo à travers la France, attirant, grâce à son esprit bivouac, son organisation rodée et ses subventions, un public jeune et urbain que des tarifs élevés ne dissuadent pas. «Libé» a fait chauffer ses mollets le temps d’un week-end dans le Perche.",
        "link": "https://www.liberation.fr/lifestyle/voyages/la-mad-jacques-la-grande-aventure-avec-des-petites-roues-20240427_SH2NKCO2SBFQNHEER5GUEB7MAY/"
    },
    {
        "title": "Pour les européennes, François-Xavier Bellamy et Aurélien Pradié jouent au mariage de raison",
        "summary": "Dans le Lot puis à Toulouse, la tête de liste LR pour le scrutin du 9 juin a rejoint le député qui fait entendre, à droite, une voix différente de celle du président du parti, Eric Ciotti. Preuve supplémentaire d’une unité très précaire.",
        "link": "https://www.liberation.fr/politique/pour-les-europeennes-francois-xavier-bellamy-et-aurelien-pradie-jouent-au-mariage-de-raison-20240427_AP4TXNECIRADVFY5K4TNW6AJ4Q/"
    },
    {
        "title": "#SaveToomaj : des appels pour soutenir le rappeur iranien Toomaj Salehi, condamné à mort",
        "summary": "Les autorités iraniennes sont sous pression pour libérer l’artiste condamné à mort après avoir soutenu les manifestations de 2022 en Iran. Ses soutiens ont lancé sur les réseaux sociaux une campagne sous le hashtag #SaveToomaj.",
        "link": "https://www.liberation.fr/international/moyen-orient/savetoomaj-des-appels-pour-soutenir-le-rappeur-iranien-toomaj-salehi-condamne-a-mort-20240427_6ZDC3YOMXBCABFUEXYXZVIKTBU/"
    },
    {
        "title": "Violences sexuelles en école de médecine : à Limoges, polémique autour d’un étudiant condamné et bientôt docteur",
        "summary": "Condamné à cinq ans de prison avec sursis pour agressions sexuelles sur deux de ses camarades, l’étudiant est l’objet d’un désaccord extrajudiciaire : le CHU où il effectuait un stage l’a exclu temporairement, mais le tribunal administratif a retoqué cette décision.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-sexuelles-en-ecole-de-medecine-a-limoges-polemique-autour-dun-etudiant-condamne-et-bientot-docteur-20240427_OSZMF4Q6JREQXLKWJ7JP2ZVZZ4/"
    },
    {
        "title": "Le Hamas dit «étudier» une contre-proposition de trêve, trois morts au Liban… Ce qu’il faut retenir du conflit au Proche-Orient ce samedi 27 avril",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce samedi 27 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-hamas-dit-etudier-une-contre-proposition-de-treve-trois-morts-au-liban-ce-quil-faut-retenir-du-conflit-au-proche-orient-ce-samedi-27-avril-20240427_5LW2BKITNBEMHH4REZAODBGI3M/"
    },
    {
        "title": "«C’est comme un rêve qui se déroule sous nos yeux» : la flamme olympique des JO 2024 quitte la Grèce",
        "summary": "La flamme a quitté, ce samedi 27 avril, le port du Pirée en Grèce après une cérémonie grandiose dans le stade de marbre à Athènes. L’émotion a gagné les officiels comme les jeunes éclaireurs français, chargés d’épauler l’équipage du «Belem».",
        "link": "https://www.liberation.fr/international/europe/cest-comme-un-reve-qui-se-deroule-sous-nos-yeux-la-flamme-olympique-vogue-vers-la-france-20240427_V523PJWZVJE4FP4KCH64MYRVNE/"
    },
    {
        "title": "Dans les Pyrénées-Orientales, on n’a pas d’eau mais on a des camions-citernes pour remplir les piscines",
        "summary": "Dans le département soumis à des restrictions d’usage de l’eau depuis deux ans, des bassins privés sont alimentés par de l’eau acheminée depuis les départements voisins ou l’Espagne. Une pratique qui interroge sur le plan environnemental car elle génère des émissions de CO2, et sur le partage de l’effort demandé aux habitants.",
        "link": "https://www.liberation.fr/environnement/dans-les-pyrenees-orientales-on-na-pas-deau-mais-on-a-des-camions-citernes-pour-remplir-les-piscines-20240427_JVDHNKAF5FBBRG37YXLEGY2PFI/"
    },
    {
        "title": "«C’est comme si on travaillait un an sans salaire» : dans les vignes, les exploitants font les comptes après l’épisode de gel tardif",
        "summary": "Les températures négatives de ces quelques nuits d’avril ont brûlé des bourgeons de raisins, notamment dans le sud de la France. A l’heure du bilan, les vignerons affectés multiplient les stratégies pour ne pas mettre la clé sous la porte.",
        "link": "https://www.liberation.fr/environnement/agriculture/cest-comme-si-on-travaillait-un-an-sans-salaire-dans-les-vignes-les-exploitants-font-les-comptes-apres-lepisode-de-gel-tardif-20240427_J2SB67MVZVDBNKPP76FHFQ56JE/"
    },
    {
        "title": "«Pedro, n’abandonne pas» : des milliers de manifestants à Madrid pour demander au chef du gouvernement de ne pas démissionner",
        "summary": "Des milliers de sympathisants du Parti socialiste espagnol se sont rassemblés ce samedi, pour demander à Pedro Sánchez de ne pas démissionner. La décision du Premier ministre est attendue dans moins de 48 heures.",
        "link": "https://www.liberation.fr/international/europe/pedro-nabandonne-pas-des-milliers-de-manifestants-a-madrid-pour-demander-au-chef-du-gouvernement-de-ne-pas-demissionner-20240427_QNNT5VHCDRD3RABOXK3R7Z7RIU/"
    },
    {
        "title": "A l’Opéra de Paris, une nouvelle saison qui fait fi des femmes",
        "summary": "La saison 2024/2025 de l’institution perpétue l’absence des femmes dans les répertoires. Mais la parité peut-elle être laissée au bon vouloir de quelques directeurs décisionnaires ? Près de 260 professionnels du secteur culturel et artistique appellent le gouvernement à sanctionner tout manquement à l’objectif d’égalité.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/a-lopera-de-paris-une-nouvelle-saison-qui-fait-fi-des-femmes-20240427_LWPEL4WFUFDDFGI4KFTG3SX4V4/"
    },
    {
        "title": "On a testé des robotaxis : le mode de déplacement de demain ?",
        "summary": "«Libé» s’est rendu à San Francisco pour tester les voitures autonomes. Dans cette vidéo on vous montre comment s’est déroulée notre expérience et on tente de savoir à quoi pourrait ressembler l’avenir des voitures autonomes.",
        "link": "https://www.liberation.fr/societe/on-a-teste-des-robotaxis-le-mode-de-deplacement-de-demain-20240427_35IXDSNS2ND5XEUFZBIIFB7NWM/"
    },
    {
        "title": "Reims : les étudiants pro-palestiniens de Sciences-Po bloquent leur campus, la Licra contrainte de déménager",
        "summary": "La convention nationale de la Licra, prévue ce samedi sur le campus de Sciences-Po à Reims, a été délocalisée à l’hôtel de ville en raison d’un blocage du campus par des étudiants pro-palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/reims-les-etudiants-pro-palestiniens-de-sciences-po-bloquent-leur-campus-la-licra-contrainte-de-demenager-20240427_LYSYKUS6MNBKXLX7RM4WTAF27Y/"
    },
    {
        "title": "Ligue 1 : le PSG champion de France 2024, un destin tout blasé",
        "summary": "Le club de la capitale pourrait logiquement remporter son dixième titre en douze ans samedi, après une seule défaite dans la saison jusqu’à maintenant. Pas de quoi célébrer pour le Paris-SG qui a les yeux rivés sur la demi-finale de Ligue des champions face à Dortmund mercredi.",
        "link": "https://www.liberation.fr/sports/football/ligue-1-le-psg-champion-de-france-2024-un-destin-tout-blase-20240427_4ZWWXSSONBGDDMXDMXMDMTQBYA/"
    },
    {
        "title": "Selon Emmanuel Macron, le Rassemblement National «ne propose rien» dans la campagne des élections européennes",
        "summary": "Dans un entretien publié ce samedi par les quotidiens régionaux du groupe Ebra, le chef de l’Etat attaque le RN, dont la tête de liste Jordan Bardella caracole en tête des sondages pour les Européennes du 9 juin.",
        "link": "https://www.liberation.fr/politique/selon-emmanuel-macron-le-rassemblement-national-ne-propose-rien-dans-la-campagne-des-elections-europeennes-20240427_KURXPPVD35DTVPZNSJQ7BNJZ2M/"
    }
]