[
    {
        "title": "Atteintes à la laïcité : Gabriel Attal annonce des «cellules d’appui pédagogique» aux enseignants",
        "summary": "Dans une interview à l’AFP ce mercredi 13 mars, le Premier ministre a également affirmé qu’au collège, les groupes de niveau en français et en maths seraient «la règle» et la classe entière «l’exception, très encadrée».",
        "link": "https://www.liberation.fr/societe/education/atteintes-a-la-laicite-gabriel-attal-annonce-des-cellules-dappui-pedagogique-aux-enseignants-20240313_WKA5NIFVEJDKBJSCBHKMYG2KJQ/"
    },
    {
        "title": "Sciences-Po : les organisateurs d’une manif pro-palestinienne ont-ils vraiment refusé l’entrée à une étudiante en raison de ses opinions «sionistes» ?",
        "summary": "Si l’intéressée dit à «CheckNews» ne pas avoir entendu les propos au cœur de la polémique, plusieurs témoins les confirment. Les organisateurs, eux, reconnaissent que l’étudiante de l’UEJF s’est bien vue refuser l’accès à l’amphithéâtre, mais «en raison de son comportement».",
        "link": "https://www.liberation.fr/checknews/sciences-po-les-organisateurs-dune-manif-pro-palestinienne-ont-ils-vraiment-refuse-lentree-a-une-etudiante-en-raison-de-ses-opinions-sionistes-20240313_D7HIXDOXUZEDXHMEIQRAZ32W4I/"
    },
    {
        "title": "Vincent Bolloré devant les députés : avec l’IVG, deux «libertés» se «heurtent», dont celle «des enfants à vivre»",
        "summary": "Le milliardaire breton et actionnaire de référence de Vivendi a été auditionné ce mercredi 13 mars après-midi par les députés de la commission d’enquête sur les fréquences TNT. En question : ses chaînes CNews et C8, dont l’autorisation de diffusion arrive à son terme.",
        "link": "https://www.liberation.fr/economie/medias/vincent-bollore-devant-les-deputes-avec-livg-deux-libertes-se-heurtent-dont-celle-des-enfants-a-vivre-20240313_OLWSIMIEUBC77LVIM5YETFBNTE/"
    },
    {
        "title": "Familles monoparentales : les mères solo sous l’eau",
        "summary": "Particulièrement touchées par l’inflation et grandes oubliées des politiques publiques, les personnes qui élèvent seules leurs enfants, soit 25 % des familles en France, voient leur situation déjà très précaire se dégrader. Pour tenter d’améliorer leur quotidien, la gauche a déposé une proposition de loi qui leur donnerait un statut et des droits spécifiques.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/familles-monoparentales-les-meres-solo-sous-leau-20240313_7FYY3YIEGNFMPCXEYO3YBKUOTM/"
    },
    {
        "title": "Avec le «Media Freedom Act», l’Union européenne s’érige en garante de la liberté de la presse",
        "summary": "L’adoption ce mercredi 13 mars par le Parlement européen d’un texte majeur, qui protège l’indépendance des médias et des journalistes, représente «une avancée majeure en faveur du droit à l’information», selon RSF.",
        "link": "https://www.liberation.fr/international/europe/avec-le-media-freedom-act-lunion-europeenne-serige-en-garante-de-la-liberte-de-la-presse-20240313_T2IAOKLDJVECNNCVW2GOOQCIDQ/"
    },
    {
        "title": "Haïti : le personnel «non essentiel» de l’ONU va quitter le territoire, sous pression pour lancer une transition politique",
        "summary": "En pleine crise après la démission de son Premier ministre, le pays caribéen miné par les gangs n’a pas encore entamé sa transition politique. L’ONU a annoncé ce mercredi 13 mars retirer son personnel «non essentiel».",
        "link": "https://www.liberation.fr/international/amerique/haiti-le-personnel-non-essentiel-de-lonu-va-quitter-le-territoire-sous-pression-pour-lancer-une-transition-politique-20240313_PUCXZMXEY5GYPHC3D2QOCFVH6M/"
    },
    {
        "title": "Climat : les nouvelles tactiques des scientifiques pour peser sur les politiques",
        "summary": "Face aux politiques publiques toujours insuffisantes pour lutter contre le dérèglement climatique, des chercheurs tentent d’innover et de se démarquer de l’activisme en misant davantage sur l’interdisciplinarité et l’inclusion des acteurs des territoires.",
        "link": "https://www.liberation.fr/environnement/climat-les-nouvelles-tactiques-des-scientifiques-pour-peser-sur-les-politiques-20240313_GOCFGVD3W5AU7METQCEPGKCY4A/"
    },
    {
        "title": "Giovanni Trocherie, mort de la rue à 29 ans : «Comment pouvait-on ne pas l’aimer ?»",
        "summary": "Après des années de galères qu’il parvenait tant bien que mal à surmonter, la vie de Giovanni s’est effilochée, faute de structures adaptées à son obésité. Mort en février, peu après avoir été admis puis sorti puis de nouveau hospitalisé à l’hôpital Cochin à Paris, il a été inhumé ce lundi.",
        "link": "https://www.liberation.fr/societe/sante/giovanni-trocherie-mort-de-la-rue-a-29-ans-comment-pouvait-on-ne-pas-laimer-20240313_2NZXIOWJERBGVJTTVI7LMW6K5Y/"
    },
    {
        "title": "Transition écologique : à Muttersholtz en Alsace, les bienfaits d’un maire nature",
        "summary": "Lutte contre l’artificialisation des sols, autonomie énergétique, mobilités douces… Le village du ­Bas-Rhin fait figure d’exemple grâce à la détermination et le sens du dialogue de son maire «écologiste centriste» Patrick Barbier.",
        "link": "https://www.liberation.fr/environnement/transition-ecologique-a-muttersholtz-les-bienfaits-dun-maire-nature-20240313_DGZEY3JLNVES5E5MXELRHGOTBM/"
    },
    {
        "title": "Transition au bio : «L’avantage avec le maire de Muttersholtz, c’est qu’il connaît bien le monde agricole»",
        "summary": "Dans le Ried alsacien, le village a été élu capitale de la biodiversité en 2017. Son édile, Patrick Barbier, favorise la création de haies ou de mares et encourage les agriculteurs à gérer leurs fermes de manière plus écologique.",
        "link": "https://www.liberation.fr/environnement/agriculture/transition-au-bio-lavantage-avec-le-maire-de-muttersholtz-cest-quil-connait-bien-le-monde-agricole-20240313_A3NQYZFZC5GWZOSQL5XDF4EYDM/"
    },
    {
        "title": "Mobilisation pro-palestinienne à Sciences-Po Paris : l’école va saisir le procureur de la République pour «des faits à caractère antisémite»",
        "summary": "Des étudiants ont occupé mardi 12 mars un amphithéâtre de l’école parisienne.",
        "link": "https://www.liberation.fr/politique/mobilisation-pro-palestinienne-a-sciences-po-paris-emmanuel-macron-denonce-des-propos-parfaitement-intolerables-20240313_UMHCQPWDBBF4THYB6FSHMWKWXU/"
    },
    {
        "title": "Démission de Mathias Vicherat à Sciences-Po : «Sans la confiance des étudiants, il n’avait pas d’autre choix»",
        "summary": "Le directeur de la prestigieuse école a annoncé par mail quitter ses fonctions. Une annonce saluée par la plupart des étudiants et personnels croisés ce mercredi 13 mars rue Saint-Guillaume à Paris.",
        "link": "https://www.liberation.fr/societe/education/demission-de-mathias-vicherat-a-sciences-po-sans-la-confiance-des-etudiants-il-navait-pas-dautre-choix-20240313_36GYORJU6RGRTALS53ZPPCYYKI/"
    },
    {
        "title": "Egypte : le projet de mégacomplexe côtier d’Abou Dhabi, symbole d’un pays au bord du gouffre",
        "summary": "Criblé de dettes, Le Caire a cédé pour 32 milliards d’euros la péninsule de Ras al-Hikma à une société émiratie qui compte y bâtir un complexe touristique géant, suscitant polémiques et craintes dans la région.",
        "link": "https://www.liberation.fr/international/moyen-orient/egypte-le-projet-de-megacomplexe-cotier-dabou-dhabi-symbole-dun-pays-au-bord-du-gouffre-20240313_4AWH3H7ESBHQTIWLDUZGIRNJOE/"
    },
    {
        "title": "Définitivement condamné, Jean-Noël Guérini va devoir laisser sa place au Sénat",
        "summary": "La Cour de cassation a confirmé, ce mercredi 13 mars, la condamnation de l’ex-président du département des Bouches-du-Rhône, à trois ans de prison dont dix-huit mois avec sursis, et, cinq ans d’inéligibilité. L’ancien ponte du PS ne peut plus rester parlementaire.",
        "link": "https://www.liberation.fr/politique/definitivement-condamne-jean-noel-guerini-va-devoir-laisser-sa-place-au-senat-20240313_KGKOYU46Q5CPHGGXNNNKO3NDUI/"
    },
    {
        "title": "Les eurodéputés adoptent une loi «historique» pour réguler les intelligences artificielles",
        "summary": "Le Parlement européen a adopté à une très large majorité ce mercredi 13 mars ce qui est présenté comme la «première loi contraignante du monde sur l’intelligence artificielle».",
        "link": "https://www.liberation.fr/economie/economie-numerique/les-eurodeputes-adoptent-une-loi-historique-pour-reguler-les-intelligences-artificielles-20240313_XFHCB774XNFGJAA4SCKGCOS6F4/"
    },
    {
        "title": "Escroquerie à la taxe carbone : Marco Mouly se rend au tribunal de Paris en vue de son incarcération après cinq jours de cavale",
        "summary": "L’affairiste devenu figure des réseaux sociaux doit passer dix-huit mois en détention après la révocation d’un sursis dans une arnaque datant de 1998-1999.",
        "link": "https://www.liberation.fr/societe/police-justice/je-me-rends-la-cavale-nexiste-plus-lescroc-a-la-taxe-carbone-marco-mouly-au-tribunal-en-vue-de-son-incarceration-20240313_Q5KAL6VMTFDYPGBYWS2CL6AOBI/"
    },
    {
        "title": "Crise du non-remplacement des profs : «Les enfants sont dispatchés dans d’autres classes qui ne suivent pas du tout le bon programme»",
        "summary": "Point de crispation majeur de la gronde actuelle du corps enseignant et des parents d’élèves dans le 93 : le manque d’enseignants remplaçants. Si cette problématique s’illustre partout à l’échelle nationale, certains établissements de Seine-Saint-Denis tutoient les sommets du délabrement de l’école publique.",
        "link": "https://www.liberation.fr/societe/education/crise-du-non-remplacement-des-profs-les-enfants-sont-dispatches-dans-dautres-classes-qui-ne-suivent-pas-du-tout-le-bon-programm-20240313_ZJYJMK6SORD63B5SX7XWMVVXVA/"
    },
    {
        "title": "«Ils imitaient des cris de singe» : dans un lycée privé de Seine-et-Marne, des élèves suscitent l’indignation avec un black face",
        "summary": "Au lycée catholique Sainte-Céline de La Ferté-sous-Jouarre, trois lycéens ont peint leur visage en noir lors du carnaval. Malgré la colère des élèves et de leurs parents, la direction de l’établissement ne condamne pas ces comportements.",
        "link": "https://www.liberation.fr/societe/ils-imitaient-des-cris-de-singe-dans-un-lycee-de-seine-et-marne-des-eleves-suscitent-lindignation-avec-un-black-face-20240313_ENOJVVAN6VCAPM2A6AEEBZSCUU/"
    },
    {
        "title": "Le réarmement à tout-va fait les affaires du marchand de missiles MBDA",
        "summary": "Le groupe codétenu par Airbus, BAe et Leonardo a engrangé en 2023 pour près de 10 milliards de nouvelles commandes. Depuis la guerre en Ukraine, toute l’Europe rééquipe ses armées : le problème n’est plus de vendre des missiles mais d’arriver à répondre à la demande de «l’économie de guerre».",
        "link": "https://www.liberation.fr/economie/le-rearmement-a-tout-va-fait-les-affaires-du-marchand-de-missiles-mbda-20240313_2B6HPEIP3FE35NZFBDFPF3G33E/"
    },
    {
        "title": "Censure d’un livre évoquant des affaires #MeToo : gros bazar aux Beaux-Arts",
        "summary": "Dans «les Suffragettes de l’art», un chapitre évoquant  des épisodes survenus dans l’école parisienne a été retiré. La direction des Beaux-Arts explique avoir cédé à des pressions.",
        "link": "https://www.liberation.fr/culture/censure-dun-livre-gros-bazar-aux-beaux-arts-20240313_OXQZUVF75VAPLCCXMTDGWFJWYU/"
    },
    {
        "title": "La monoparentalité en chiffres : majorité écrasante de femmes, mal-logement, temps partiel…",
        "summary": "Elles représentent près d’un quart des familles en France : les personnes, essentiellement des femmes, qui élèvent seules leurs enfants sont massivement en situation de précarité. A l’occasion du dépôt d’une proposition de loi par la gauche pour améliorer leur quotidien, tour d’horizon illustré de la monoparentalité.",
        "link": "https://www.liberation.fr/societe/familles/la-monoparentalite-en-chiffres-majorite-ecrasante-de-femmes-mal-logement-temps-partiel-20240313_JO7Z4CXM65F43OKJY7Z2BPNUFA/"
    },
    {
        "title": "A Aubervilliers, un jeune homme de 18 ans meurt après un choc à scooter avec une voiture de police",
        "summary": "Dans des circonstances encore floues, un jeune majeur est mort dans la ville de Seine-Saint-Denis mercredi 13 mars au soir après avoir percuté un véhicule de police. Une enquête est notamment confiée à l’IGPN.",
        "link": "https://www.liberation.fr/societe/police-justice/aubervilliers-un-jeune-homme-sur-un-scooter-meurt-apres-un-choc-avec-une-voiture-de-police-20240314_U5Y4K45UTVGYRB5P3MGSEBA7MM/"
    },
    {
        "title": "Les Etats-Unis ne voient «aucun signe que la Russie se préparait à utiliser une arme nucléaire»",
        "summary": "Après que Vladimir Poutine a une nouvelle fois insisté sur l’arsenal russe, dans un contexte d’élection présidentielle et d’attaques ukrainiennes, la Maison blanche a tempéré ces déclarations mercredi 13 mars au soir.",
        "link": "https://www.liberation.fr/international/amerique/les-etats-unis-ne-voient-aucun-signe-que-la-russie-se-preparait-a-utiliser-une-arme-nucleaire-20240314_32HZ5A4A7BBY7KTYOES4GQMD7E/"
    },
    {
        "title": "Proposition de loi sur la fast fashion : qu’est-ce que cela va changer ?",
        "summary": "Ce jeudi 14 mars, un texte visant à sanctionner les excès de cette surconsommation sera débattu à l’Assemblée nationale. Interdiction de la publicité, mise en place d’un système de malus sur ces produits… «Libé» vous détaille cette initiative.",
        "link": "https://www.liberation.fr/lifestyle/mode/proposition-de-loi-sur-la-fast-fashion-quest-ce-que-cela-va-changer-20240314_PBZ4D2LCLBDVJMKR66GYF4T4OQ/"
    },
    {
        "title": "Piratage de France Travail : ce que l’on sait sur la possible fuite des données de 43 millions d’allocataires",
        "summary": "L’organisme public, anciennement nommé Pôle Emploi, a été victime d’une attaque «entre le 6 février et le 5 mars». Les données personnelles des personnes inscrites lors des vingt dernières années sont potentiellement concernées.",
        "link": "https://www.liberation.fr/economie/social/france-travail-les-donnees-de-43-millions-de-personnes-potentiellement-dans-la-nature-apres-une-cyberattaque-20240313_ULVNRNMKJNDELEEL6EW4KV75AI/"
    },
    {
        "title": "Académicien, libre-penseur, proche de Macron : dans le sillage de François Sureau, sage mouvant",
        "summary": "Colonel libertaire, patriote humaniste, l’avocat de 66 ans, qui a l’oreille du Président, publie ce jeudi 14 mars «S’en aller», des mémoires brandissant son amour immodéré de la littérature. Rencontres vagabondes avec le rhéteur, qui s’est longtemps soustrait à «Libé».",
        "link": "https://www.liberation.fr/idees-et-debats/academicien-libre-penseur-proche-de-macron-dans-le-sillage-de-francois-sureau-sage-mouvant-20240314_VE3F6ORRGVB6FNGQ3IY5EY67KE/"
    },
    {
        "title": "A Bordeaux, «des clients qui font des kilomètres pour bénéficier» du bonus réparation pour les chaussures",
        "summary": "Dans l’agglomération bordelaise, neuf cordonneries ont mis en place la remise gouvernementale pour lutter contre le gaspillage. Une aubaine pour les clients et pour les artisans qui voient leur chiffre d’affaires progresser.",
        "link": "https://www.liberation.fr/lifestyle/consommation/bonus-reparation-pour-les-chaussures-certains-clients-font-des-kilometres-pour-en-beneficier-20240313_QCNDUJBNBZA7DH52I422QPQQLI/"
    },
    {
        "title": "«Mediapart, ce n’est pas une moustache» : après seize ans à la tête du site, Edwy Plenel passe la main",
        "summary": "La figure tutélaire du site d’information quitte ce jeudi 14 mars son poste de président, achevant ainsi la transmission du média à une nouvelle génération de journalistes. Pour le remplacer, il a choisi Carine Fouteau, longtemps codirectrice de la rédaction.",
        "link": "https://www.liberation.fr/economie/medias/mediapart-ce-nest-pas-une-moustache-apres-seize-ans-a-la-tete-du-site-edwy-plenel-passe-la-main-20240314_UB636HAMDJC3RIMSI54M6PL6UM/"
    },
    {
        "title": "Audition parlementaire de Cyril Hanouna : qu’est-ce qui attend l’animateur de C8 ce jeudi à l’Assemblée ?",
        "summary": "L’animateur star de la chaîne de Vincent Bolloré est attendu ce jeudi après-midi par la commission d’enquête sur l’attribution des fréquences de la TNT. Au menu : 2 h 30 de questions, notamment sur son affrontement médiatique avec le député LFI Louis Boyard.",
        "link": "https://www.liberation.fr/economie/medias/audition-parlementaire-de-cyril-hanouna-quest-ce-qui-attend-lanimateur-de-c8-ce-jeudi-a-lassemblee-20240314_YLMVX6X2JNET3EDATXSP3F3YSI/"
    },
    {
        "title": "Billets de train SNCF pour l’été : la grande valse des prix sous l’œil attentif de «Libé», la moitié des billets ont déjà augmenté en 24 heures",
        "summary": "Alors que la billetterie pour l’été a ouvert mercredi 13 mars, «Libération» va scruter régulièrement 20 trajets pendant la période des Jeux olympiques pour saisir l’évolution souvent délirante des prix des billets. Premier point d’étape ce jeudi matin, après ce départ record pour les réservations.",
        "link": "https://www.liberation.fr/economie/transports/billets-de-train-sncf-pour-lete-la-grande-valse-des-prix-commence-sous-loeil-attentif-de-libe-20240313_TKLFN3XPYRE5ZLCBNXHXJO4BNU/"
    },
    {
        "title": "Lancement de la fusée Starship à 13 heures : la troisième fois sera-t-elle la bonne ?",
        "summary": "La compagnie d’Elon Musk, SpaceX, tentera pour la troisième fois, ce jeudi à 13 heures, de mettre sa fusée en orbite, après deux échecs l’an dernier. Un lancement retransmis en direct sur YouTube et scruté par la Nasa, qui compte sur cet engin pour ses futures missions lunaires.",
        "link": "https://www.liberation.fr/sciences/espace/lancement-de-la-fusee-starship-a-13-heures-la-troisieme-fois-sera-t-elle-la-bonne-20240314_LBKPVF6QZZDPBEVL5SA7ZECJFU/"
    },
    {
        "title": "Un élève de terminale a-t-il réellement été renvoyé de son lycée pour ses idées politiques (d’extrême droite) ?",
        "summary": "Jules L., élève de terminale, a créé le buzz sur les réseaux sociaux et les médias d’extrême droite en racontant avoir été exclu trois jours de son lycée à cause d’une question posée à une professeure. L’enseignante a depuis porté plainte pour des menaces reçues.",
        "link": "https://www.liberation.fr/checknews/un-eleve-de-terminale-a-t-il-reellement-ete-renvoye-de-son-lycee-pour-ses-idees-politiques-dextreme-droite-20240314_OU5XYNPKDRDZHG3DN3R44HMVJA/"
    },
    {
        "title": "Cumul des mandats : le combat rétrograde des amis d’Edouard Philippe",
        "summary": "Le groupe Horizons tente, ce jeudi 14 mars, de faire aboutir une proposition de loi pour permettre à un parlementaire d’exercer également un mandat exécutif local. «Une régression en matière de conflit d’intérêts public-public», met en garde Transparency International.",
        "link": "https://www.liberation.fr/politique/cumul-des-mandats-le-combat-retrograde-des-amis-dedouard-philippe-20240314_R37CARCI2BCCPHXMLAEAZATR3M/"
    },
    {
        "title": "Affaire Gérard Miller : de nouveaux témoignages mettent en cause le psy quand il enseignait à l’université Paris 8",
        "summary": "France Info révèle ce jeudi 14 mars le témoignage d’une étudiante du psychanalyste. Mais aussi celui d’une ancienne salariée de la fac, où il a enseigné pendant 22 ans, qui dit avoir alerté la direction sur son comportement.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/affaire-gerard-miller-de-nouveaux-temoignages-mettent-en-cause-le-psy-quand-il-enseignait-a-luniversite-paris-8-20240314_SIUJXZVAV5FNVPPCUOOWSLMETU/"
    },
    {
        "title": "Elections européennes : non, ce ne sont pas des élections de mi-mandat !",
        "summary": "Il est navrant de constater que la campagne pour le scrutin du 9 juin n’aborde pas (ou très peu) les questions de libre-échange, d’harmonisation sociale et fiscale, de régulation face aux Gafam… Il reste trois mois pour parler d’Europe.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-non-ce-ne-sont-pas-des-elections-de-mi-mandat-20240314_4LLS3VMI3FD5BGAHVVHWWUV324/"
    },
    {
        "title": "Ramadan 2024 : la recette d’une chorba de vie",
        "summary": "Chaque jeudi, on se retrouve en cuisine pour concocter des mets de saison. Cette semaine, deux aminches unis jusqu’au bout du bout, avec une chorba apportée tous les soirs depuis le début du ramadan.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/ramadan-2024-la-recette-dune-chorba-de-vie-20240314_35FTGIJO5BGWBI35YWTHS64EQA/"
    },
    {
        "title": "Fast fashion victimes : «La fast fashion me permet d’acheter des pièces semblables à de la haute couture»",
        "summary": "Ils sont jeunes et adorent acheter des vêtements par dizaines sur les sites de fast fashion, même s’ils sont conscients des problèmes environnementaux et sociaux. Dans le deuxième épisode de notre série, Jane (1), 26 ans, mannequin à Rennes, qui aime la sensation des bonnes affaires.",
        "link": "https://www.liberation.fr/lifestyle/mode/fast-fashion-victimes-la-fast-fashion-me-permet-dacheter-des-pieces-semblables-a-de-la-haute-couture-20240314_VEV5F3UGTFC3HLYHMRBUXMRNZI/"
    },
    {
        "title": "Chercher Kate Middleton, ou comment remplir le temps par du vide, par Samira Sedira",
        "summary": "Alors que l’absence de la princesse de Galles alimente un grand brouhaha de spéculations basées sur rien, il devient de plus en plus évident que fourrer son nez dans les affaires de la famille royale est un moyen de détourner les yeux de l’horreur du monde.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/chercher-kate-middleton-un-moyen-de-remplir-le-vide-par-samira-sedira-20240314_OPV55BAZEVCP7PGR5C2SACPUGE/"
    },
    {
        "title": "Judith Godrèche à l’Assemblée nationale : «Je compte sur vous pour protéger les enfants, ne plus les livrer au cinéma sans aucune protection»",
        "summary": "«Libération» publie in extenso le discours prononcé ce jeudi par l’actrice, auditionnée par les délégations aux droits des enfants et aux droits des femmes de l’Assemblée nationale. Elle demande une commission d’enquête sur le droit du travail dans le monde du cinéma.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/judith-godreche-a-lassemblee-nationale-je-compte-sur-vous-pour-proteger-les-enfants-ne-plus-les-livrer-au-cinema-sans-aucune-protection-20240314_FSKWRIPRXFCODJZPLXUBNOSQAI/"
    },
    {
        "title": "A «Mediapart», Carine Fouteau nommée présidente, un quatuor féminin à la tête du site d’investigation",
        "summary": "Le choix de l’ancienne codirectrice éditoriale du site d’investigation pour succéder à Edwy Plenel a été annoncé jeudi, au milieu de résultats économiques toujours florissants.",
        "link": "https://www.liberation.fr/economie/medias/a-mediapart-carine-fouteau-nommee-presidente-un-quatuor-feminin-a-la-tete-du-site-dinvestigation-20240314_ZETY2VY5XJDM5LRTYRCLYP5LCA/"
    },
    {
        "title": "Audition de Cyril Hanouna à l’Assemblée : l’animateur «regrette» ses insultes contre Louis Boyard",
        "summary": "Le controversé présentateur de C8 a expliqué ce jeudi 14 mars aux députés avoir pris l’attitude à l’antenne de l’élu insoumis et ancien chroniqueur de TPMP comme «une trahison».",
        "link": "https://www.liberation.fr/economie/medias/audition-de-cyril-hanouna-a-lassemblee-lanimateur-regrette-ses-insultes-contre-louis-boyard-20240314_563LF6FT3JCARNSSFQHXG7AG34/"
    },
    {
        "title": "Les retardataires de Parcoursup : «Est-ce qu’on sait vraiment ce qu’on veut faire de notre vie à 17 ans ?»",
        "summary": "Ce jeudi 14 mars, après 23h59, il ne sera plus possible pour les lycéens d’ajouter des vœux dans leur dossier d’admission post-bac. Dans la dernière ligne droite, certains hésitent toujours.",
        "link": "https://www.liberation.fr/societe/education/les-retardataires-de-parcoursup-est-ce-quon-sait-vraiment-ce-quon-veut-faire-de-notre-vie-a-17-ans-20240314_RCXZ5KITYNH4ZIWN5KVUTP4D5Q/"
    },
    {
        "title": "Espagne : l’amnistie pour les indépendantistes catalans votée par les députés, avant le Sénat",
        "summary": "Après un premier rejet fin janvier, une proposition de loi a été adoptée de justesse ce mardi 14 mars pour mettre fin aux poursuites et annuler les condamnations de Carles Puigdemont et ses soutiens. Mettre elle doit encore passer le cap des sénateurs, à majorité de droite et très hostiles à la mesure.",
        "link": "https://www.liberation.fr/international/europe/espagne-lamnistie-pour-les-independantistes-catalans-votee-par-les-deputes-avant-le-senat-20240314_KPVWQSM4ZJGYHAEI6U7CU2HEBM/"
    },
    {
        "title": "«Bérénice» par Castellucci, Huppert et impairs",
        "summary": "Le metteur en scène italien met Isabelle Huppert, seule sur les planches, au centre de la tragédie de Racine, qu’il revisite et déstructure. Un parti pris osé au résultat chaotique.",
        "link": "https://www.liberation.fr/culture/scenes/berenice-par-castellucci-huppert-et-impairs-20240314_SP23VPA5XJGWBFQCY66MRKIMSQ/"
    },
    {
        "title": "Valérie Hayer, entrée d’Union",
        "summary": "Macroniste de la première heure, la fille de paysans de la Mayenne, élue à Bruxelles depuis 2019, est tête de liste Renaissance aux européennes de juin.",
        "link": "https://www.liberation.fr/portraits/valerie-hayer-entree-dunion-20240314_IYFVFB2KD5GUFAA74WM6HY2TAQ/"
    },
    {
        "title": "Sans avoir rien fait, Jordan Bardella écrit son autobiographie à 28 ans",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/sans-avoir-rien-fait-jordan-bardella-ecrit-son-autobiographie-a-28-ans-20240314_BAEHLKGN7BEFDF2WEKXHQQLIUQ/"
    },
    {
        "title": "L’hiver 2024 a bien plus rechargé les nappes phréatiques qu’en 2023",
        "summary": "Près de la moitié des réserves souterraines du pays affichent un niveau supérieur à la normale, selon l’organisme chargé de leur surveillance. Mais le manque d’eau reste inquiétant en Occitanie et notamment dans les Pyrénées-Orientales, département frappé par une sécheresse sévère.",
        "link": "https://www.liberation.fr/environnement/climat/lhiver-2024-a-bien-plus-recharge-les-nappes-phreatiques-quen-2023-20240314_JW4KH4JMQNG3JNQDI3XLNLXPLU/"
    },
    {
        "title": "Cyberattaque de France Travail : «La menace principale, c’est l’usurpation d’identité»",
        "summary": "Comment ne pas tomber dans les pièges que les hackeurs risquent de tendre aux 43 millions de Français dont les données ont été volées ? Les réponses de Baptiste Robert, chercheur en cybersécurité.",
        "link": "https://www.liberation.fr/economie/economie-numerique/cyberattaque-de-france-travail-la-menace-principale-cest-lusurpation-didentite-20240314_34PR7OWQ7RG2XLK34L35N6CAEM/"
    },
    {
        "title": "Délai de renouvellement des cartes d’identité et passeports : la crise est passée mais pourrait revenir, selon la Cour des comptes",
        "summary": "Saisie par le Sénat, la juridiction note dans un rapport publié ce jeudi 14 mars que les délais pour obtenir une carte d’identité ont enfin baissé ces derniers mois. Mais la France n’est pas pour autant à l’abri d’une nouvelle crise.",
        "link": "https://www.liberation.fr/societe/delai-de-renouvellement-des-cartes-didentite-et-passeports-la-crise-est-passee-mais-pourrait-revenir-selon-la-cour-des-comptes-20240314_KD5R4Y4RMVD5TIIATFSDSOWFBY/"
    },
    {
        "title": "Festival de Cannes 2024 : Camille Cottin en maîtresse de cérémonie de la 77e édition",
        "summary": "Selon «le Parisien», l’actrice française de 45 ans, qui a percé grâce à son rôle de pimbêche dans le format court «Connasse», avant de tourner une vingtaine de films depuis, a été choisie par le Festival de Cannes qui débutera le 14 mai.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-camille-cottin-en-maitresse-de-ceremonie-de-la-77e-edition-20240314_NCFCLKTCQVHXNHN7W4K743FUUY/"
    },
    {
        "title": "Avec «Samuel», le crayon de soleil d’Emilie Tronche",
        "summary": "En une vingtaine d’épisodes de mini-fictions animées, la jeune Emilie Tronche crayonne avec grâce le roman d’apprentissage d’un gamin de dix ans entre flirt et coup de blues.",
        "link": "https://www.liberation.fr/culture/cinema/avec-samuel-le-crayon-de-soleil-demilie-tronche-20240314_KNFOW2R6M5DWXBSJ324WTD5ZVU/"
    },
    {
        "title": "L’animateur Stéphane Plaza poursuivi pour violences conjugales, son placement sous contrôle judiciaire requis",
        "summary": "A l’issue de sa garde à vue, l’animateur star de M6 est poursuivi pour «violences habituelles» sur deux de ses anciennes compagnes et sera jugé «à la fin de l’été 2024».",
        "link": "https://www.liberation.fr/societe/police-justice/lanimateur-stephane-plaza-poursuivi-pour-violences-conjugales-son-placement-sous-controle-judiciaire-requis-20240314_IIFZ335XOZBMLCQPFJ4XPQYA3Q/"
    },
    {
        "title": "EN DIRECT – Guerre en Ukraine : suivez l’interview d’Emmanuel Macron aux 20 heures de TF1 et France 2",
        "summary": "Le chef de l’Etat s’invite ce jeudi 14 mars dans les JT du soir. Il doit notamment revenir sur ses déclarations concernant l’envoi possible de troupes pour aider Kyiv contre l’invasion des troupes russes de Vladimir Poutine.",
        "link": "https://www.liberation.fr/politique/en-direct-guerre-en-ukraine-suivez-linterview-demmanuel-macron-aux-20-heures-de-tf1-et-france-2-20240314_TGKJEAOGMVHYNHF7HA6HASTI6U/"
    },
    {
        "title": "Le divorce, aboutissement d’une «spirale à pauvreté» pour les femmes",
        "summary": "Dans une note parue ce jeudi 14 mars, l’Observatoire de l’émancipation économique des femmes explore les lourdes conséquences sur le niveau de vie des femmes, notamment celles qui ont des enfants, d’une séparation. Une «fragilisation économique» qui prend racine et se renforce tout au long du mariage.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/le-divorce-aboutissement-dune-spirale-a-pauvrete-pour-les-femmes-20240314_5XVNIDWGNVEMNFN3YCF5RNWTMA/"
    },
    {
        "title": "Partenariat entre «le Monde» et OpenAI : un deal gagnant-gagnant «seulement en apparence»",
        "summary": "Pour Asma Mhalla, spécialiste des enjeux géopolitiques de la tech, l’accord signé entre «le Monde» et l’entreprise américaine OpenAI illustre la dissymétrie des rapports de pouvoir entre les médias traditionnels et les géants de l’intelligence artificielle.",
        "link": "https://www.liberation.fr/idees-et-debats/partenariat-entre-le-monde-et-openai-un-deal-gagnant-gagnant-seulement-en-apparence-20240314_Y5BZIDR5OVENXDNKNFDGOHC74M/"
    },
    {
        "title": "Paris 2024 : qui est Alison Saar, l’artiste chargée de réaliser la sculpture olympique ?",
        "summary": "Issue d’une famille d’artistes et encore méconnue en France, la plasticienne américaine a été sélectionnée pour créer l’œuvre qui portera la mémoire des Jeux olympiques et paralympiques de Paris 2024. Son travail, au croisement d’influences culturelles diverses, est centré sur l’identité féminine noire.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/paris-2024-qui-est-alison-saar-lartiste-chargee-de-realiser-la-sculpture-olympique-20240314_XRONYZKQNNBEFERBJJEBPGGOHE/"
    },
    {
        "title": "Marcello Gandini, mort d’un papa (auto) mobile",
        "summary": "Le designer italien de voitures de sport, à qui l’on doit les carrosseries futuristes de nombreux modèles de Lamborghini, Maserati et autres Lancia des années 70, est mort mercredi à l’âge de 85 ans. On lui doit aussi des modèles plus accessibles pour Fiat, Renault ou Citroën.",
        "link": "https://www.liberation.fr/lifestyle/design/marcello-gandini-mort-dun-papa-auto-mobile-20240314_WSHSPVWL5NHH3MLDKF564S5LOA/"
    },
    {
        "title": "Surinformés, lassés… et souvent complotistes : le rapport complexe des Français à l’information",
        "summary": "Une étude sur les Français et l’information publiée ce jeudi 14 mars par l’Arcom souligne leur recours à toujours plus de sources mais aussi leur penchant certain pour le complotisme et une combinaison à la fois de surinformation et d’évitement des médias.",
        "link": "https://www.liberation.fr/economie/medias/surinformes-lasses-et-souvent-complotistes-le-rapport-complexe-des-francais-a-linformation-20240314_EPGBVK3X5FCYJPG5VSHVSEQ6EI/"
    },
    {
        "title": "L’Union européenne débloque 5 milliards d’euros d’aide militaire pour l’Ukraine",
        "summary": "Les Vingt-Sept se sont accordés mercredi 13 mars sur une enveloppe qui s’ajoutera aux 6,1 milliards déjà débloqués depuis l’invasion russe en février 2022.",
        "link": "https://www.liberation.fr/international/europe/lunion-europeenne-debloque-5-milliards-deuros-daide-militaire-pour-lukraine-20240314_O7ZHEZZM6RFEJNWLTX3KKNRY24/"
    },
    {
        "title": "Annie Ernaux, Etienne Balibar, Laure Murat… 60 intellectuels dénoncent un «faux procès» fait à Judith Butler pour ses propos sur le Hamas",
        "summary": "Condamner la philosophe queer pour avoir déclaré que le 7 octobre «était un acte de résistance armée» relève de la malhonnêteté intellectuelle. C’est taire sa condamnation des atrocités du Hamas, son engagement pour la paix et son soutien à la coexistence des Israéliens et Palestiniens, rappelle un collectif d’universitaires.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/laure-murat-annie-ernaux-etienne-balibar-60-intellectuels-denoncent-un-faux-proces-fait-a-judith-butler-20240314_NTHOCHUE3RA7VI72ICKATUKU4A/"
    },
    {
        "title": "A l’Elysée, une soirée de prestige avec Musk, Beyoncé et Bolloré pour la décoration de Bernard Arnault",
        "summary": "Le richissime patron français de LVMH, première fortune mondiale, a reçu mercredi 13 mars dans la soirée des mains d’Emmanuel Macron la grand-croix de la Légion d’honneur, la plus élevée des distinctions nationales. Stars, ministres et milliardaires étaient présents pour l’occasion.",
        "link": "https://www.liberation.fr/politique/a-lelysee-une-soiree-avec-musk-beyonce-et-bollore-pour-la-decoration-de-bernard-arnault-20240314_WLOFTNIGLZGHFLJEQOE4RVLFIQ/"
    },
    {
        "title": "Pour Macron, «vouloir la paix, ce n’est pas laisser tomber l’Ukraine»",
        "summary": "Invoquant la sécurité nationale, le Président a défendu, jeudi soir à la télévision, la nécessité de soutenir le pays agressé par la Russie, désignée comme une force de déstabilisation du continent européen.",
        "link": "https://www.liberation.fr/international/europe/pour-macron-vouloir-la-paix-ce-nest-pas-laisser-tomber-lukraine-20240314_LKLRKKKUEFHJTESVOM4VXIOCZ4/"
    },
    {
        "title": "Européennes 2024 : un premier débat qui arme la gauche",
        "summary": "Des échanges tranchants mais corrects, sans coups bas. Sur Public Sénat, les têtes de liste communiste, insoumise, écolo et socialiste ont affiché leurs différences de fond sur l’Ukraine ou le rôle de l’UE mais tapé très fort sur l’extrême droite.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-un-premier-debat-qui-arme-la-gauche-20240314_FDR72GAX5FCXZDWI2QM3X6UI5Q/"
    },
    {
        "title": "Au premier débat des européennes, Mariani le bouclier humain de Bardella",
        "summary": "L’eurodéputé sortant a suppléé sa tête de liste pour la première confrontation télévisée des candidats. Son soutien à différents dictateurs en a fait le punching-ball du débat.",
        "link": "https://www.liberation.fr/politique/elections/au-premier-debat-des-europeennes-mariani-le-bouclier-humain-de-bardella-20240314_KOJ6AJZ2PVDHXKSMYDEUIO3YE4/"
    },
    {
        "title": "Bleachers, Sameer Ahmad, Ariana Grande… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/bleachers-sameer-ahmad-ariana-grande-quest-ce-quon-ecoute-cette-semaine-20240314_6UEKZVAG65A3LLO7UOML4ICMVI/"
    },
    {
        "title": "Entretien exclusif avec l’opposant Ilia Iachine avant la présidentielle: «En Russie, il n’y a pas d’élections mais du théâtre de mauvaise facture»",
        "summary": "Emprisonné pour diffusion de «fausses informations», le militant fait figure de principal opposant à Poutine depuis la mort de son ami Alexeï Navalny. A la veille d’un scrutin au résultat écrit d’avance, il a répondu depuis sa cellule aux questions de «Libération».",
        "link": "https://www.liberation.fr/international/europe/entretien-exclusif-avec-lopposant-ilia-iachine-avant-la-presidentielle-en-russie-il-ny-a-pas-delections-mais-du-theatre-de-mauvaise-facture-20240314_UKWD3YCDTVEYFMY6LOBW67HKTE/"
    },
    {
        "title": "Présidentielle en Russie : à Moscou, la vie loin de la guerre et de la démocratie",
        "summary": "Disparition d’enseignes occidentales, affiches à la gloire des «héros de la Russie»… Dans la capitale, où les habitants sont fortement encouragés à voter du 15 au 17 mars pour un scrutin au résultat écrit d’avance, l’impact du conflit en Ukraine se niche dans les détails.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-en-russie-a-moscou-la-vie-loin-de-la-guerre-et-de-la-democratie-20240314_RMJHRQPYMZC2XGIGDTIV4INMRY/"
    }
]