[
    {
        "title": "Gaza : l’hôpital Al-Shifa, centre des gravités",
        "summary": "Privé d’eau et d’électricité, encerclé par Tsahal, le plus grand hôpital de l’enclave palestinienne est devenu un but de guerre et un symbole ambivalent : l’ultime refuge des Gazaouis, qui accueille encore plusieurs centaines de blessés, est aussi accusé de servir de base au Hamas.",
        "link": "https://www.liberation.fr/international/gaza-lhopital-al-shifa-centre-des-gravites-20231113_XLP7FGODWZFXRJLTWT4BUHOVJI/"
    },
    {
        "title": "Hôpital de Gaza : il faut stopper le carnage annoncé",
        "summary": "Cerné par les chars, privé d’eau et d’électricité, impossible à évacuer… L’hôpital Al-Shifa, accusé par Israël d’être une pièce maîtresse de la logistique du Hamas, pourrait être l’impensable cible de Tsahal.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/hopital-de-gaza-il-faut-stopper-le-carnage-annonce-20231113_VPLOVPUZDNGSTJJCSV2ICGQWBE/"
    },
    {
        "title": "Guerre Israël-Hamas et tensions entre communautés : Emmanuel Macron mobilise les cultes",
        "summary": "Après le succès de la manifestation de dimanche contre l’antisémitisme, des responsables religieux ont été reçus ce lundi 13 novembre à l’Elysée. Le Président a dit sa crainte que les tensions entre communautés ne portent atteinte au projet universaliste français.",
        "link": "https://www.liberation.fr/societe/religions/guerre-israel-hamas-et-tensions-entre-communautes-emmanuel-macron-mobilise-les-cultes-20231113_MFRLYRFVBRA45ARV64AVOUBJGA/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais, les agriculteurs désespérés : «Bientôt, on va récolter des bouteilles d’eau»",
        "summary": "Artichauts, choux-fleurs, carottes, betteraves, céleris… Dans l’Audomarois, près de Saint-Omer, toutes les cultures sont sous l’eau. Seule la décrue permettra de mesurer l’étendue des dégâts. Même des élevages sont touchés. Le couple présidentiel doit se rendre sur place ce mardi 14 novembre.",
        "link": "https://www.liberation.fr/environnement/agriculture/inondations-agricoles-dans-le-pas-de-calais-bientot-on-va-recolter-des-bouteilles-20231113_E3HXSQ3IPJCZHCL6PTWLVKIO6Q/"
    },
    {
        "title": "Pourquoi la Ligue de défense juive a-t-elle marché aux côtés du Rassemblement national contre l’antisémitisme ?",
        "summary": "Comme en 2018 lors de la marche en hommage à Mireille Knoll, ce groupuscule a protégé la partie du cortège où marchaient dimanche 12 novembre Marine Le Pen et les députés d’extrême droite. Il s’est distingué par sa violence et ses insultes contre Jean-Luc Mélenchon et les insoumis.",
        "link": "https://www.liberation.fr/politique/pourquoi-la-ligue-de-defense-juive-a-t-elle-marche-dimanche-aux-cotes-du-rassemblement-national-contre-lantisemitisme-20231113_GWI5ZBV4FBEABH2JUI7NIKKQJ4/"
    },
    {
        "title": "Aux «états généraux du journalisme» de Christine Kelly, l’avenir de l’extrême droite s’annonce radieux",
        "summary": "L’historien des médias Alexis Lévrier s’est rendu au colloque organisé par la présentatrice de CNews. La soirée a pu prendre des airs d’un meeting de campagne pour Eric Zemmour.",
        "link": "https://www.liberation.fr/idees-et-debats/aux-etats-generaux-du-journalisme-de-christine-kelly-lavenir-de-lextreme-droite-sannonce-radieux-20231113_PVDRJCLKCBHFJNK4HRS7R5TEQU/"
    },
    {
        "title": "Royaume-Uni : David Cameron, le retour aux Affaires du faiseur de Brexit",
        "summary": "Le Premier ministre britannique, Rishi Sunak, a surpris lundi 13 novembre en faisant revenir au gouvernement l’ex-Premier ministre, dans un remaniement déclenché pour limoger sa ministre de l’Intérieur très contestée, Suella Braverman. Une nomination qui augure un recentrage du Parti conservateur.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-david-cameron-le-retour-aux-affaires-du-faiseur-de-brexit-20231113_A3W3EOZEORD7RF56AK2Z2QHRLA/"
    },
    {
        "title": "Voyage polémique d’Anne Hidalgo en Polynésie : climat de «fin de règne» à la mairie de Paris",
        "summary": "Derrière la controverse sur le déplacement mêlant professionnel et personnel de la maire socialiste en Nouvelle-Calédonie et en Polynésie française, ses proches et adversaires décrivent une ambiance crépusculaire à la mairie. Alors que le Conseil de Paris qui débute mardi 14 novembre promet d’être agité, l’édile dénonce un «harcèlement constant».",
        "link": "https://www.liberation.fr/politique/deplacement-danne-hidalgo-en-polynesie-une-polemique-doutre-maire-20231113_4RLW3LRNYNBLTL5HCOFMW4P5II/"
    },
    {
        "title": "EN IMAGES – 24 heures de «Libé» : «Si on m’avait dit qu’un jour on fêterait les 50 ans du journal…»",
        "summary": "Retour en images sur le festival de «Libé» à la Cité de la musique, à Paris, à l’occasion du cinquantenaire du journal. Débats, rencontres et spectacle ont réuni journalistes, personnalités et de nombreux lecteurs.",
        "link": "https://www.liberation.fr/plus/en-images-24-heures-de-libe-si-on-mavait-dit-quun-jour-on-feterait-les-50-ans-du-journal-20231113_FQCYN3LKBNGLXIBI2TN4EHFCFY/"
    },
    {
        "title": "Mort du critique cinéma Michel Ciment, la «Positif» attitude",
        "summary": "Patron de la revue «Positif», auteur de livres d’entretien avec Kubrick ou Jane Campion, homme de radio sur France Inter et France Culture, le critique de cinéma Michel Ciment est mort.",
        "link": "https://www.liberation.fr/culture/cinema/mort-du-critique-cinema-michel-ciment-la-positif-attitude-20231113_TJFAXC44QJBERP7IAEYD7TSICQ/"
    },
    {
        "title": "Loi immigration : la droite sénatoriale jubile d’avoir imposé ses obsessions avec la bénédiction de Darmanin",
        "summary": "Fin de l’aide médicale d’Etat, abandon de la régularisation des travailleurs des métiers en tension, facilitation des expulsions… La majorité de droite au Sénat se félicite du virage répressif donné au texte qui doit être voté ce mardi 14 novembre, avant son passage à l’Assemblée nationale en décembre.",
        "link": "https://www.liberation.fr/politique/loi-immigration-la-droite-senatoriale-jubile-davoir-impose-ses-obsessions-avec-la-benediction-de-darmanin-20231113_Z3MPWT4G6RC3HMFL42Y34ARYQA/"
    },
    {
        "title": "Loi immigration : sur les régularisations, la macronie cherche le compromis",
        "summary": "Un bras de fer oppose des députés Renaissance et centristes qui veulent lutter contre la droitisation du projet de loi à Gérald Darmanin, soucieux d’obtenir un vote sans 49.3.",
        "link": "https://www.liberation.fr/politique/loi-immigration-sur-les-regularisations-la-macronie-cherche-le-compromis-20231114_RF7C5RX2MZGFPKJCJ4TKCWNU6Q/"
    },
    {
        "title": "Yuval Rozman, metteur en scène israélien : «Le corps a besoin de danser, encore plus en temps de guerre»",
        "summary": "Israélien, militant de la paix, en exil en France pour pouvoir continuer à travailler, Yuval Rozman présente sa pièce «Ahouvi» («Mon amour») au théâtre du Rond-Point. Il reste sonné et déchiré par les massacres du 7 octobre, la riposte israélienne, la montée de l’antisémitisme.  «Libération» l’a rencontré à Paris.",
        "link": "https://www.liberation.fr/culture/yuval-rozman-le-corps-a-besoin-de-danser-encore-plus-en-temps-de-guerre-20231113_TLEKSFD6YBCP5FZO3YL4KFORSM/"
    },
    {
        "title": "Volcan Fagradalsfjall en Islande : «Une grande quantité de magma très près de la surface»",
        "summary": "Au sud-ouest de l’Islande, un risque d’éruption imminente menace la ville de Grindavík, évacuée par les services de protection civile. «Libé» fait le point sur les caractéristiques de cette activité éruptive avec le volcanologue Jacques-Marie Bardintzeff.",
        "link": "https://www.liberation.fr/international/europe/volcan-fagradalsfjall-en-islande-une-grande-quantite-de-magma-tres-pres-de-la-surface-20231113_XVSREYUGDJHBTJX2J4X5AEPZUY/"
    },
    {
        "title": "Barbet Schroeder, cinéaste in(c)lassable",
        "summary": "Le réalisateur et producteur curieux de tout et à la forte bougeotte sort «Ricardo et la peinture», un nouveau film sur un proche de longue date.",
        "link": "https://www.liberation.fr/portraits/barbet-schroeder-cineaste-inclassable-20231113_4GKFZ4AWKVEEJH5PGVBGWAWCU4/"
    },
    {
        "title": "France Inter : de retour à l’antenne, Guillaume Meurice impénitent et menacé",
        "summary": "Deux semaines après la blague du «nazi sans prépuce» visant Benyamin Nétanyahou, des accusations d’antisémitisme et des menaces de mort, l’humoriste était de retour à l’antenne ce dimanche soir.",
        "link": "https://www.liberation.fr/economie/medias/france-inter-de-retour-a-lantenne-guillaume-meurice-impenitent-et-menace-20231112_KJPIAYIG5FABRMFWOAVEHQNHD4/"
    },
    {
        "title": "«Sambre» sur France 2 : trente ans d’horreurs judiciaires",
        "summary": "Sur l’affaire de viols en série qui ébranla la vallée franco-belge, Jean-Xavier de Lestrade signe une série empathique et illustrative, symptôme de l’ère du polar post-#MeToo. Elle est diffusée à partir de ce lundi 13 novembre sur France 2.",
        "link": "https://www.liberation.fr/culture/series/sambre-sur-france-2-trente-ans-dhorreurs-judiciaires-20231113_I5WTTFUSYVDGTMZPOMZ4V7N3IE/"
    },
    {
        "title": "Guerre Hamas-Israël : 500 personnalités de la culture appellent à une «marche silencieuse» dimanche à Paris",
        "summary": "Des acteurs dont Isabelle Adjani, Sami Bouajila et Claude Lelouch ou des écrivains comme Leïla Slimani appellent à une marche silencieuse ce dimanche 19 novembre, sans revendication politique ni slogan.",
        "link": "https://www.liberation.fr/culture/guerre-hamas-israel-500-personnalites-de-la-culture-appellent-a-une-marche-silencieuse-dimanche-a-paris-20231113_7GSYH7GE2VGBHMJSBJTWJTXLSY/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : «Tout a navigué chez moi, le frigo, la machine à laver…»",
        "summary": "Entre amertume et entraide, les sinistrés s’activaient ce lundi 13 novembre pour nettoyer leurs domiciles dans les faubourgs de Saint-Omer, après plusieurs inondations successives. Tout en gardant un œil inquiet sur les nuages qui ne cessent de déverser leur eau sur des terres déjà détrempées.",
        "link": "https://www.liberation.fr/societe/inondations-dans-le-pas-de-calais-tout-a-navigue-chez-moi-le-frigo-la-machine-a-laver-20231113_KZMR4KVLPVG5FH23HEMKEC3DOM/"
    },
    {
        "title": "L’Etat et EDF trouvent un accord dans la douleur sur le «juste prix» de l’électricité nucléaire",
        "summary": "L’exploitant français devrait pouvoir revendre 70 euros le MWh produit par ses réacteurs nucléaires. Mieux que le prix actuel (42 euros) mais loin de ce qu’espérait l’électricien (100 euros) pour construire ses futurs EPR et faire face au mur d’investissement qui l’attend.",
        "link": "https://www.liberation.fr/economie/letat-et-edf-trouvent-un-accord-dans-la-douleur-sur-le-juste-prix-de-lelectricite-nucleaire-20231113_2IQYFAIIZZBSZE73LGQEBWUZXE/"
    },
    {
        "title": "Précarité : «Des femmes nous disent qu’elles préfèrent parfois ne pas manger pour que leurs enfants ne souffrent pas»",
        "summary": "Surexposées à la pauvreté, les femmes sont devenues majoritaires à pousser la porte du Secours catholique. Une proportion qui ne cesse d’augmenter, selon le rapport annuel de l’association publié ce mardi 14 octobre.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/precarite-des-femmes-nous-disent-quelles-preferent-parfois-ne-pas-manger-pour-que-leurs-enfants-ne-souffrent-pas-20231114_CO7OT65GTVHMVECD44564WOY4Q/"
    },
    {
        "title": "Emeutes à Marseille : le Raid impliqué dans une seconde affaire de violences policières",
        "summary": "Dans la nuit du 30 juin au 1er juillet, Abdelkarim Y. a été gravement blessé au visage par un tir de LBD. Les investigations attestent que des policiers du Raid sont impliqués. Trois agents de cette unité sont déjà mis en examen pour la mort de Mohamed Bendriss, intervenue le lendemain.",
        "link": "https://www.liberation.fr/societe/police-justice/emeutes-a-marseille-le-raid-implique-dans-une-seconde-affaire-de-violences-policieres-20231114_SV4QFWSIRNHXZL47ON6E5LUFP4/"
    },
    {
        "title": "«Le collège ne parvient pas à réduire les écarts» entre la 6e et la 4e, déplore Gabriel Attal",
        "summary": "Les résultats des premières évaluations nationales passées en classe de quatrième sont «plutôt inquiétants», selon le ministre de l’Education nationale. En revanche, les évaluations des 6e montrent une amélioration du niveau.",
        "link": "https://www.liberation.fr/societe/education/le-college-ne-parvient-pas-a-reduire-les-ecarts-entre-la-6e-et-la-4e-deplore-gabriel-attal-20231114_EMUQG7D2XNCWZHWPOBBBN3EKZY/"
    },
    {
        "title": "Loi immigration : à droite, ça se fissure",
        "summary": "Le projet de loi, qui doit être voté au Sénat mardi 14 novembre, divise Les Républicains, entre des sénateurs heureux d’avoir fait plier le gouvernement et certains députés qui jugent le texte trop clément sur les régularisations.",
        "link": "https://www.liberation.fr/politique/loi-immigration-a-droite-ca-se-fissure-20231114_SCLYEL65FZHADLGPOE3EQYP2DI/"
    },
    {
        "title": "L’Inde étouffée par la pollution : «Les gens meurent silencieusement, loin des regards»",
        "summary": "La capitale New Delhi et sa région sont à nouveau asphyxiées par un épais nuage de particules fines. Siddharth Singh, spécialiste en politique climatique, décrypte les conséquences de la pollution de l’air et dénonce le manque d’action des pouvoirs publics.",
        "link": "https://www.liberation.fr/international/asie-pacifique/linde-etouffee-par-la-pollution-les-gens-meurent-silencieusement-loin-des-regards-20231114_RQT4PPKTEVBSNEZ3IP5TAPG73A/"
    },
    {
        "title": "Ecoles d’art territoriales : budgets en berne, valse des directeurs, épuisement… La précarité comme toile de fond",
        "summary": "Alors qu’un rapport du ministère de la Culture dresse un diagnostic inquiétant, les 33 établissements territoriaux ont fait leur rentrée dans un climat tendu.",
        "link": "https://www.liberation.fr/culture/arts/ecoles-dart-budgets-en-berne-valse-des-directeurs-epuisement-la-precarite-comme-toile-de-fond-20231114_ZEXIXFMQ5FA75KUHVTLQU2RWZU/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : «La France appelle à une trêve humanitaire solide», lance Olivier Véran",
        "summary": "Le conflit entre l’armée israélienne et le Hamas est entré mardi 14 novembre dans son 39e jour.",
        "link": "https://www.liberation.fr/international/en-direct-guerre-hamas-israel-hopital-al-shifa-situation-en-cisjordanie-negociations-sur-le-sort-des-otages-suivez-lactualite-de-ce-mardi-14-novembre-20231114_TVF6Z2A5GZEGNLYUC24O3CEMIU/"
    },
    {
        "title": "De nouveau en vigilance orange pluie et inondations, le Pas-de-Calais se prépare au pire",
        "summary": "Le Pas-de-Calais a été placé mardi 14 novembre en vigilance orange par Météo France pour pluie et inondations et en vigilance jaune pour vent et vagues-submersion. Emmanuel Macron est attendu en fin de matinée dans le département.",
        "link": "https://www.liberation.fr/environnement/climat/de-nouveau-en-vigilance-orange-pluie-et-inondations-le-pas-de-calais-se-prepare-au-pire-20231114_AJUNNQD465BXXCLFFI5IEE3QBE/"
    },
    {
        "title": "Vague de désinformation sur les aides sociales versées par la Cnaf pour les Français expatriés en Israël",
        "summary": "Des vidéos partagées sur les réseaux sociaux X et TikTok accusent la Cnaf et le gouvernement français de verser injustement des aides sociales aux citoyens binationaux franco-israéliens. Elles sont mensongères.",
        "link": "https://www.liberation.fr/checknews/vague-de-desinformation-sur-les-aides-sociales-versees-par-la-cnaf-pour-les-francais-expatries-en-israel-20231114_W5EDJRHB4RCOVBLIUXECUXPD5M/"
    },
    {
        "title": "Loi immigration : c’est qui le chef ?",
        "summary": "Si le texte est voté avec une majorité de droite, c’est qu’il aura été négocié et que les régularisations ou le recours à l’AME seront réduits. On pourra dire que Darmanin est à Matignon. Ou bien le texte passe tel quel, avec son équilibre initial, et ça voudra dire qu’Elisabeth Borne est toujours la patronne de ce gouvernement.",
        "link": "https://www.liberation.fr/politique/loi-immigration-cest-qui-le-chef-20231114_5QZD5WBFYFGYBDHZUZN64FRPSQ/"
    },
    {
        "title": "En temps de guerre, les hôpitaux face à un condensé insupportable",
        "summary": "Débordés par le nombre de blessés, les hôpitaux servent aussi à se cacher lorsque éclate une guerre ou bien de lieux où se protéger des bombardements. Gaza, déjà exsangue, ne fait pas exception.",
        "link": "https://www.liberation.fr/societe/sante/en-temps-de-guerre-les-hopitaux-perdus-face-a-un-condense-insupportable-20231114_NBD76OC5PJDWBL22S2JCCNO3HM/"
    },
    {
        "title": "«C’est grâce à nous que vous avez la CAF et le RSA» : en Martinique, un gendarme sanctionné pour des propos «inacceptables»",
        "summary": "Le gendarme adjoint volontaire âgé de 24 ans a été suspendu de ses fonctions et sera renvoyé en France hexagonale, le temps de l’instruction du dossier disciplinaire.",
        "link": "https://www.liberation.fr/societe/police-justice/cest-grace-a-nous-que-vous-avez-la-caf-et-le-rsa-en-martinique-un-gendarme-sanctionne-pour-des-propos-inacceptables-20231114_EDXSZMMN5FBZDBHDASMGWLTFR4/"
    },
    {
        "title": "Les JO de Paris visés par une campagne d’influence en ligne liée à l’Azerbaïdjan",
        "summary": "Publiée et largement relayée cet été, une vidéo appelant au boycott des Jeux de 2024 avait éveillé les soupçons. Après enquête, le service de cybervigilance Viginum conclut à une «ingérence numérique étrangère», où plane l’ombre du pays d’Asie centrale.",
        "link": "https://www.liberation.fr/international/les-jo-de-paris-vises-par-une-campagne-dinfluence-en-ligne-liee-a-lazerbaidjan-20231114_D72YYYXMIVF6VIUXI3FTB5AKVY/"
    },
    {
        "title": "Laurent Wauquiez diffuse sa bonne parole sur l’immigration aux députés Les Républicains",
        "summary": "Pour la première fois, le possible candidat à la présidentielle se rend devant le groupe de droite à l’Assemblée nationale, dans un timing crucial pour le projet de loi immigration qui fissure les parlementaires LR.",
        "link": "https://www.liberation.fr/politique/laurent-wauquiez-diffuse-sa-bonne-parole-sur-limmigration-aux-deputes-les-republicains-20231114_DBYT2655IJFHJJSRYGV4ERIH3M/"
    },
    {
        "title": "La France reste un pays de faible immigration par rapport à la moyenne des pays développés",
        "summary": "En comparaison avec les autres pays membres de l’OCDE, la France a connu une augmentation de ses flux migratoires bien moindre que certains de ses voisins.",
        "link": "https://www.liberation.fr/checknews/les-statistiques-de-locde-montrent-que-la-france-est-peu-touchee-par-la-hausse-des-flux-migratoires-relativement-aux-autres-pays-developpes-20231114_EUA7YJ3H45DTZKRYT3BXSL7OMI/"
    },
    {
        "title": "Tout le monde semble d’accord pour élire directement les maires de Paris, Lyon et Marseille",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/tout-le-monde-semble-daccord-pour-elire-directement-les-maires-de-paris-lyon-et-marseille-20231114_FQCY3YOJIZA67KHULPINMJEQUY/"
    }
]