[
    {
        "title": "Malaise agricole : «La crise est tellement profonde»",
        "summary": "Le drame de Pamiers, où une éleveuse et sa fille ont perdu la vie ce 23 janvier matin dans l’Ariège, est dans tous les esprits en cette cinquième journée de mobilisation des agriculteurs. Côté politique, la séance de questions au gouvernement a été houleuse et le conflit pourrait s’enliser.",
        "link": "https://www.liberation.fr/environnement/agriculture/malaise-agricole-la-crise-est-tellement-profonde-20240123_BUFAXEHR5FCH5PQ4VZ2DN34NQU/"
    },
    {
        "title": "Colère des agriculteurs : du salaire aux taxes, les 3 pommes de discorde",
        "summary": "Meilleure rémunération, détaxe du carburant, simplification administrative… Face aux revendications nombreuses des agriculteurs, le gouvernement promet d’agir. «Libé» fait le point sur les sujets qui fâchent.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-du-salaire-aux-taxes-les-3-pommes-de-discorde-20240123_LG2SENDNYBGQVA3SUVFIUBOUWE/"
    },
    {
        "title": "Face à la colère des agriculteurs, la gauche pas muette mais peu audible",
        "summary": "Alors que les normes environnementales sont mises en cause par les gros syndicats agricoles, et que les élus de gauche sont moins nombreux dans les territoires ruraux, leur discours sur le monde paysan peine parfois à être entendu face à la rhétorique eurosceptique de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/face-a-la-colere-des-agriculteurs-la-gauche-pas-muette-mais-peu-audible-20240123_UGEOEDEXLVCETJO5DLVTCLR7SA/"
    },
    {
        "title": "La police a-t-elle vraiment escorté les agriculteurs en colère jusqu’au lieu de leurs actions contre des bâtiments de l’Etat et des banques ?",
        "summary": "A Agen, les forces de l’ordre semblent avoir ouvert le chemin des manifestants venus déverser des tonnes de déchets devant plusieurs bâtiments publics et banques.",
        "link": "https://www.liberation.fr/checknews/la-police-a-t-elle-vraiment-escorte-les-agriculteurs-en-colere-jusquau-lieu-de-leurs-actions-contre-des-batiments-de-letat-et-des-banques-20240123_C3KVTKLBJNE7LF6YZKS37DG27A/"
    },
    {
        "title": "JO de Paris 2024 : du Macron en vœux-tu en voilà",
        "summary": "Dans ses vœux au monde sportif, placés sous le signe des JO et des Jeux paralympiques de l’été prochain, le chef de l’Etat a assuré que tous les «défis» – notamment celui de la sécurité – étaient en passe d’être relevés.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-du-macron-en-voeux-tu-en-voila-20240123_2QJD6Y3LDJGQRESBTKQBQ7WXTY/"
    },
    {
        "title": "Affaire Stanislas : les fils d’Amélie Oudéa-Castéra envoyés en classes non mixtes",
        "summary": "Un article de «Mediapart» publié ce mardi 23 janvier affirme que la ministre de l’Education nationale Amélie Oudéa-Castéra a fait le choix de séparer ses trois garçons des filles au sein de l’établissement parisien privé et catholique Stanislas.",
        "link": "https://www.liberation.fr/societe/education/affaire-stanislas-les-fils-damelie-oudea-castera-envoyes-en-classes-non-mixtes-20240123_QDJVGDUKWJFFPN44ZL47UGY44E/"
    },
    {
        "title": "Guerre à Gaza : Israël endeuillé, Nétanyahou enlisé",
        "summary": "Israël a perdu 24 soldats le 22 janvier, dont 21 réservistes dans une seule attaque. Un drame à l’échelle du pays, alors que le Premier ministre cherche une voie entre la continuation de la guerre et la pression des familles des otages.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-israel-endeuille-netanyahou-enlise-20240123_SNWQALCHNNFS7NNE2GZHQHM6GU/"
    },
    {
        "title": "Guerre Israël-Hamas : en coulisses, la diplomatie piétine",
        "summary": "Les négociations pour un cessez-le-feu continuent alors que la guerre fait toujours rage dans Gaza. Israël aurait proposé une trêve de deux mois contre la libération de tous les otages, rejetée par le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-hamas-en-coulisses-la-diplomatie-pietine-20240123_3SLXMJJUWFGRNG3ASTKPS3OV7I/"
    },
    {
        "title": "Nominations d’«Anatomie d’une chute» aux oscars : «On est sous le choc, dans un état pas possible»",
        "summary": "Dans l’euphorie de l’annonce des cinq nominations du film à la cérémonie du 10 mars, «Libération» a joint au débotté la réalisatrice Justine Triet, le coscénariste Arthur Harari et les deux producteurs Marie-Ange Luciani et David Thion.",
        "link": "https://www.liberation.fr/culture/cinema/nominations-danatomie-dune-chute-aux-oscars-on-est-sous-le-choc-dans-un-etat-pas-possible-20240123_X3IXG7ALVFHXPN3K4LBECILRHI/"
    },
    {
        "title": "«Anatomie d’une chute» : du discours de Cannes aux oscars 2024, chronique du come-back de Justine Triet",
        "summary": "Nommé aux oscars alors qu’il avait été boudé par le Centre national du cinéma, le film s’est fait un chemin jusqu’au Dolby Theatre qui accueillera la cérémonie 2024, le 10 mars.",
        "link": "https://www.liberation.fr/culture/cinema/anatomie-dune-chute-du-discours-de-cannes-aux-oscars-2024-chronique-du-come-back-de-justine-triet-20240123_ICVN5IF2JJGRNH3M63FL6ET6GY/"
    },
    {
        "title": "Pastoralisme : le gouvernement veut la peau du loup",
        "summary": "Sujet d’un documentaire de Jean-Michel Bertrand en salles ce mercredi, le prédateur, de plus en plus présent en France, est l’objet d’un plan gouvernemental qui doit encore être publié et qui devrait favoriser leur abattage. Pourtant, grâce à des mesures de protection efficaces, l’élevage des moutons se porte mieux là où les canidés vivent.",
        "link": "https://www.liberation.fr/environnement/agriculture/pastoralisme-le-gouvernement-veut-la-peau-du-loup-20240123_LGLSLMLXKBCZZNFIJSFH66QLCA/"
    },
    {
        "title": "Averroès à Lille : un lycée musulman réputé et dépité",
        "summary": "Alors que le tribunal administratif se penche ce 24 janvier sur les recours déposés par les avocats de l’établissement, qui contestent la fin du contrat d’association avec l’Etat, beaucoup dénoncent un «deux poids deux mesures», en regard de l’affaire Stanislas.",
        "link": "https://www.liberation.fr/societe/education/averroes-a-lille-un-lycee-musulman-repute-et-depite-20240123_PXIGZ2SPUJFYDAA62232U55XTQ/"
    },
    {
        "title": "Des missiles nord-coréens ont bien été tirés contre les Ukrainiens",
        "summary": "Outre des cargaisons d’armes et de munitions, des spécialistes confirment que Pyongyang a livré à la Russie des missiles qui ont frappé des cibles ukrainiennes, ravivant les craintes de prolifération.",
        "link": "https://www.liberation.fr/international/asie-pacifique/des-experts-confirment-que-des-missiles-nord-coreens-ont-ete-tires-contre-les-ukrainiens-20240123_PCLLYRPZ5FFZXM47UR5OQN6ILA/"
    },
    {
        "title": "Jacques Maire, hisser pavillon",
        "summary": "L’ex-député macroniste, fils d’Edmond, figure historique de la CFDT, est chargé du pavillon français pour l’Exposition universelle d’Osaka en 2025.",
        "link": "https://www.liberation.fr/portraits/jacques-maire-hisser-pavillon-20240123_SNG3LE25WBGGBGXL5TSLFFUJTU/"
    },
    {
        "title": "Pollution des sols, plainte au pénal… A Bordeaux, des riverains mobilisés contre la «logique prédatrice d’un promoteur»",
        "summary": "Un collectif, au sein duquel figure l’écosystème Darwin, creuset des luttes alternatives, s’inquiète de la multiplication des nuisances liées à un chantier d’aménagement urbain et dénonce «un déni de compétence» de la municipalité, tétanisée par un projet dont elle n’est pas à l’origine… «Libération» dévoile ses éléments de riposte.",
        "link": "https://www.liberation.fr/environnement/pollution-des-sols-plainte-au-penal-a-bordeaux-des-riverains-mobilises-contre-la-logique-predatrice-des-promoteurs-20240123_PR4TLEKVLNHNVLIZPHXIWSJEK4/"
    },
    {
        "title": "Colère des agriculteurs sur l’A16 : «Monter sur Paris et bloquer les Parisiens, s’il faut le faire, on le fera»",
        "summary": "A la sortie de Beauvais, une centaine d’agriculteurs a pris possession de l’autoroute A16 ce mardi 23 janvier. A l’image du mouvement national qui agite la profession, ils réclament une simplification des normes et une valorisation de leur métier.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-sur-la16-monter-sur-paris-et-bloquer-les-parisiens-sil-faut-le-faire-on-le-fera-20240123_SVEQJTU6OVBJBF3X6FZL7DCE3I/"
    },
    {
        "title": "A Pamiers où une agricultrice et sa fille de 12 ans ont perdu la vie, sidération et incompréhension",
        "summary": "Dans cette ville de l’Ariège où Alexandra Sonac, son conjoint et sa fille ont été renversés par une voiture à l’aube, les agriculteurs ont levé le camp. Dans les esprits, cette question : comment le véhicule a-t-il pu se retrouver sur la voie rapide alors que tous les accès étaient théoriquement barrés ?",
        "link": "https://www.liberation.fr/societe/a-pamiers-ou-une-agricultrice-a-trouve-la-mort-sideration-et-incomprehension-20240123_UT3WYYFAWVETNFSFEZE7J5KJ7E/"
    },
    {
        "title": "Colère des agriculteurs : les oppositions pilonnent le gouvernement à l’Assemblée",
        "summary": "Le ministre de l’Agriculture, Marc Fesneau, a essuyé les critiques venues de tous les bancs de l’opposition, ce mardi à l’Assemblée nationale. Gabriel Attal a de son côté fustigé «les larmes de crocodiles» de la gauche.",
        "link": "https://www.liberation.fr/politique/colere-des-agriculteurs-les-oppositions-pilonnent-le-gouvernement-a-lassemblee-20240123_GZZW6ZG42ZCRJOJYUM2XSHL7FY/"
    },
    {
        "title": "Fortune offshore du prince Albert, dépenses excessives... à Monaco, l’argent des Grimaldi en pleine lumière",
        "summary": "Une récente révolution de palais a mis en lumière le magot de la famille régnante à Monaco. Selon l’ancien gestionnaire disgracié du prince, quelque 258 millions d’euros seraient logés dans des paradis fiscaux.",
        "link": "https://www.liberation.fr/societe/police-justice/fortune-offshore-du-prince-albert-depenses-excessives-a-monaco-largent-des-grimaldi-mis-en-pleine-lumiere-20240123_UB6Y7PH2NJBXDFQRA44IHJFW7A/"
    },
    {
        "title": "Fin de vie : les responsables religieux s’opposent ensemble à un changement législatif",
        "summary": "Les principaux représentants des cultes français ont collégialement exprimé leurs réticences à une loi sur la fin de vie, dont un projet devrait être rendu public, selon les engagements du chef de l’Etat, en février.",
        "link": "https://www.liberation.fr/societe/religions/fin-de-vie-les-responsables-religieux-sopposent-ensemble-a-un-changement-legislatif-20240123_7PN2CRKWEZAO7GQXOZ6P3RO2DE/"
    }
]