[
    {
        "title": "Au Liban, Israël lance de premières incursions terrestres «limitées»",
        "summary": "Trois jours après avoir éliminé le chef du Hezbollah, Tsahal a lancé des opérations au sol, dans le sud du Liban. Le Département d’Etat américain assure qu’il s’agit d’offensives destinées à frapper des infrastructures de la milice chiite à la frontière.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-liban-israel-lance-de-premieres-incursions-terrestres-limitees-20240930_7SZCJZKC7JEUXF4TUMUN4Z5H4Q/"
    },
    {
        "title": "Conflit au Proche-Orient : Israël mène ses premières opérations terrestres «limitées» au Liban, selon Washington",
        "summary": "Après une journée de frappes, lundi 30 septembre, premier des trois jours de deuil national après la mort de Hassan Nasrallah, Israël a mené ses premières incursions terrestres sur le sol libanais. Le ministre français des Affaires étrangères est à Beyrouth pour tenter de faire valoir une issue diplomatique.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-des-dizaines-de-frappes-israeliennes-pendant-la-nuit-une-premiere-dans-le-centre-de-beyrouth-20240930_ACOLZMLFAVEMRGF74BNLGWDR3U/"
    },
    {
        "title": "Entre Naïm Qassem et Hachem Safieddine, l’avenir du Hezbollah au Liban suspendu à la succession d’Hassan Nasrallah",
        "summary": "Le parti-milice n’a toujours pas choisi d’héritier après l’assassinat de son chef, Hassan Nasrallah. Du nom de son prochain secrétaire général dépendra l’avenir de l’organisation, toujours lourdement affectée par les bombardements israéliens.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-lavenir-du-hezbollah-suspendu-a-sa-succession-20240930_J2G2RDXVVZBIXLLSULSRIVBARQ/"
    },
    {
        "title": "Pour Michel Barnier, le piège éjectable de la déclaration de politique générale",
        "summary": "Le Premier ministre fait ce mardi son discours devant l’Assemblée nationale dans un contexte tendu. Déjà cerné par le NFP et le RN, il est en plus fragilisé par les divisions dans son camp, notamment depuis la sortie de Bruno Retailleau sur l’immigration.",
        "link": "https://www.liberation.fr/politique/pour-michel-barnier-le-piege-ejectable-de-la-declaration-de-politique-generale-20240930_SYAZ3N2Y6FCNVMRKYY7GMHLPAY/"
    },
    {
        "title": "«Et pour nous, est-ce que la France est une chance ?» : après les propos de Bruno Retailleau, la colère des immigrés",
        "summary": "Après les propos de Bruno Retailleau sur l’immigration dimanche, «Libération» est allé à la rencontre des premiers concernés.",
        "link": "https://www.liberation.fr/societe/immigration/et-pour-nous-est-ce-que-la-france-est-une-chance-apres-les-propos-de-retailleau-la-colere-des-immigres-20240930_OAMB3BO5HVFV5LYNRSWJ4L2LG4/"
    },
    {
        "title": "A l’ouverture du procès des assistants fictifs du RN, Marine Le Pen affiche sa «sérénité»",
        "summary": "Ce lundi 30 septembre, à l’ouverture du procès du Rassemblement national et de plusieurs de ses membres, dont Marine Le Pen, soupçonnés d’avoir détourné des fonds du Parlement européen pour payer des salariés du parti, la leader d’extrême droite a ressassé ses éléments de langage.",
        "link": "https://www.liberation.fr/societe/police-justice/a-louverture-du-proces-des-assistants-fictifs-du-rn-marine-le-pen-affiche-sa-serenite-20240930_7A6TQMOC4RCL7KHALH4RJ6NJCI/"
    },
    {
        "title": "Fermeture de magasins Casino : une page se tourne",
        "summary": "Après la cession de l’enseigne, la majorité des hyper et supermarchés qui n’ont pas trouvé de repreneur ont officiellement arrêté leur activité ce lundi 30 septembre. Plus de 1 000 emplois vont être supprimés.",
        "link": "https://www.liberation.fr/economie/fermeture-de-magasins-casino-une-page-se-tourne-20240930_TLIDF7GFRVHQFFM57F6ZCPM3CE/"
    },
    {
        "title": "Elections américaines 2024 : en Géorgie, la bataille de l’accès aux urnes",
        "summary": "L’Etat clé du Sud est devenu le centre de batailles politiques entre républicains et démocrates sur les conditions d’accès au vote. Un sujet gangrené par les craintes de fraudes électorales des partisans de Donald Trump.",
        "link": "https://www.liberation.fr/international/elections-americaines-2024-en-georgie-la-bataille-de-lacces-aux-urnes-20240930_DQDO6WRNNFEW7GV3RIATPJZOYM/"
    },
    {
        "title": "Ce que le Japon reproche vraiment à Paul Watson : nos révélations",
        "summary": "Sur la foi de documents judiciaires et de témoignages inédits, «Libération» révèle la fragilité des accusations ayant conduit les autorités nippones à émettre un mandat d’arrêt international contre le fondateur de Sea Sheperd. Les faits remontent à une campagne menée en 2010 au large de l’Antarctique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/ce-que-le-japon-reproche-vraiment-a-paul-watson-revelations-sur-les-fragilites-des-accusations-contre-le-defenseur-des-baleines-20240930_DORQPOI2VBDIXFR5A4ROGQV3WA/"
    },
    {
        "title": "Ouragan Hélène aux Etats-Unis : la Maison Blanche craint un bilan à 600 morts",
        "summary": "De Tallahassee en Floride à Charlotte en Caroline du Nord, des vents forts et des pluies diluviennes ont provoqué vendredi 27 septembre des crues soudaines, des chutes d’arbres et ont soufflé des habitations.",
        "link": "https://www.liberation.fr/international/amerique/louragan-helene-extremement-dangereux-de-categorie-4-sabat-sur-la-floride-20240927_VZFMWYJSBBFWDL377I77X776TE/"
    },
    {
        "title": "Retraite internationale d’Antoine Griezmann, la faim d’une époque",
        "summary": "Le footballeur a annoncé sa retraite internationale ce lundi 30 septembre, voulant laisser la place à la «nouvelle génération». «Cœur émotionnel» du titre des Bleus en 2018, réputé collectif et enjoué, il aura été un pilier de la décennie dorée de l’histoire du foot français.",
        "link": "https://www.liberation.fr/sports/football/lattaquant-des-bleus-antoine-griezmann-annonce-sa-retraite-internationale-20240930_7NLOZHIX7FBMZGOHYH6TCF4QVA/"
    },
    {
        "title": "Mort de Jacques Réda, poète amoureux de Paris et ancien rédacteur en chef de la «NRF»",
        "summary": "L’éditeur et écrivain flâneur, connu pour avoir chanté la capitale et ses chemins de traverse, s’est éteint ce lundi 30 septembre à 95 ans.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-jacques-reda-poete-amoureux-de-paris-et-ancien-redacteur-en-chef-de-la-nrf-20240930_RIWDKLX4CNCHBED3Q6PLN5WGUY/"
    },
    {
        "title": "Affaire des assistants parlementaires du RN : tout comprendre au procès qui s’ouvre ce lundi",
        "summary": "A partir de lundi 30 septembre, une trentaine de personnes liées au RN vont répondre aux accusations de détournements de fonds publics. «Libération» vous livre toutes les clés de ce dossier très sensible pour le parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/affaire-des-assistants-parlementaires-du-rn-tout-comprendre-au-proces-qui-souvre-ce-lundi-20240929_3HW4PKCYLRFRHA67NSNS34XSMQ/"
    },
    {
        "title": "Qu’est-ce que la déclaration de politique générale que Michel Barnier doit prononcer mardi ?",
        "summary": "Le nouveau Premier ministre est attendu ce mardi 1er octobre à 15 heures pour exposer son projet et son programme devant l’Assemblée nationale. Son entourage a confirmé qu’il ne solliciterait pas de vote de confiance.",
        "link": "https://www.liberation.fr/politique/quest-ce-que-la-declaration-de-politique-generale-que-michel-barnier-doit-prononcer-mardi-20240930_AG4NB3S5MVHCNDBLZRPCMUKY2A/"
    },
    {
        "title": "L’Iran dans l’impasse face à l’offensive israélienne contre ses alliés",
        "summary": "Considérant qu’une guerre frontale avec Israël constitue un piège, Téhéran a annoncé qu’il n’enverrait pas de combattants au Liban pour soutenir le Hezbollah.",
        "link": "https://www.liberation.fr/international/moyen-orient/liran-dans-limpasse-face-a-loffensive-israelienne-contre-ses-allies-20240930_QTCAKEQKBBDJXALOJR2XUSFW54/"
    },
    {
        "title": "Etat de droit : Bruno Retailleau sur la mauvaise pente",
        "summary": "En jugeant «ni intangible ni sacré» l’Etat de droit, le tout nouveau ministre de l’Intérieur continue sa dérive, sous l’œil pour l’instant impassible de Michel Barnier.",
        "link": "https://www.liberation.fr/politique/etat-de-droit-bruno-retailleau-sort-de-larc-republicain-20240930_HHCJO4E6RFAWNJOB7XJQU6JKAQ/"
    },
    {
        "title": "Dispensé de son procès pour raisons de santé, Jean-Marie Le Pen fait la fête avec des chanteurs néonazis",
        "summary": "Une vidéo publiée par «Mediapart» montre l’ex-président du FN à son domicile, samedi 28 septembre, poussant la chansonnette en compagnie des membres d’un groupe ouvertement néonazi. Il aurait dû comparaître, notamment au côté de sa fille, dans le cadre du procès de l’affaire des assistants parlementaires, qui s’est ouvert ce lundi.",
        "link": "https://www.liberation.fr/politique/elections/dispense-de-son-proces-pour-raisons-de-sante-jean-marie-le-pen-fait-la-fete-avec-des-chanteurs-neonazis-20240930_GHVSSPRRN5BENEFVK475VCMCQA/"
    },
    {
        "title": "Jacques Réda : «J’ai toujours été dans la compagnie des arbres», sa dernière interview à «Libé»",
        "summary": "Le poète est mort ce 30 septembre à l’âge de 95 ans. En mars 2023, à l’occasion du «Printemps des poètes», «Libération» avait rencontré cet infatigable arpenteur de Paris, «l’un des derniers dinosaures» attachés au vers régulier.",
        "link": "https://www.liberation.fr/culture/livres/jacques-reda-jai-toujours-ete-dans-la-compagnie-des-arbres-20230310_2P63BHO7IRBMRPKUJVOEPXLTPA/"
    },
    {
        "title": "Au Liban, Israël a carte blanche pour franchir les lignes rouges",
        "summary": "Depuis qu’il a décapité le Hezbollah en assassinant l’un après l’autre ses leaders, Israël se sent les mains déliées, plus que jamais, pour éliminer ses ennemis, quel qu’en soit le coût.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-liban-israel-a-carte-blanche-pour-franchir-les-lignes-rouges-20240929_5EU3GJFT5ZH5ZHCMDKPAUNHZQE/"
    },
    {
        "title": "A Paris, un syndicaliste étudiant «tabassé» par des militants d’extrême droite",
        "summary": "Un étudiant de l’université parisienne d’Assas, engagé chez Solidaires, a été violemment agressé vendredi 27 septembre devant la faculté par des militants d’extrême droite qui tractaient. Plus tard dans la journée, une de ses camarades a été intimidée par des individus de la même mouvance.",
        "link": "https://www.liberation.fr/politique/a-paris-un-syndicaliste-etudiant-tabasse-par-des-militants-dextreme-droite-20240930_66NAVU4YY5HWZCRNX3GYYCJ3A4/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : des troupes au sol israéliennes sont entrées au Liban",
        "summary": "L’armée israélienne a annoncé ce mardi 1er octobre que des troupes au sol avaient traversé la frontière pour combattre le Hezbollah dans des villages du sud du Liban, malgré les appels internationaux à la désescalade.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-des-troupes-au-sol-israeliennes-sont-entrees-au-liban-20241001_YZFULQK2ZZBSNJOTAWM7ORRQJQ/"
    },
    {
        "title": "Déclaration de politique générale : les sujets sur lesquels Barnier est attendu",
        "summary": "Parfois vague depuis sa prise de fonctions, le Premier ministre va éclaircir sa feuille de route devant l’Assemblée nationale mardi 1er octobre lors de sa déclaration de politique générale.",
        "link": "https://www.liberation.fr/politique/declaration-de-politique-generale-les-sujets-sur-lesquels-barnier-est-attendu-20241001_3SS6JCYTCZGXNAUNNG3ZEEB6YU/"
    },
    {
        "title": "Les spectacles de la semaine : «Quichotte», Angélica Liddell et Gurshad Shaheman",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. A voir aussi : deux «Avares» pour le prix d’un, un Shakespeare revisité, un maître japonais…",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-quichotte-angelica-liddell-et-gurshad-shaheman-20241001_KNQQH6Y77VELRPFFMNV4I53UYI/"
    },
    {
        "title": "L’Assemblée nationale peut-elle faire la loi sans le gouvernement ?",
        "summary": "Soutenus par la présidente de l’Assemblée Yaël Braun-Pivet, plusieurs députés poussent pour inscrire rapidement à l’ordre du jour des textes torpillés par la dissolution. Des ambitions contrariées par le calendrier serré de la session parlementaire.",
        "link": "https://www.liberation.fr/politique/lassemblee-nationale-peut-elle-faire-la-loi-sans-le-gouvernement-20241001_RSXB3562NVGTTLHV25RFO5K4ZA/"
    },
    {
        "title": "«Je ne contracte pas» : un membre des «citoyens souverains» en procès",
        "summary": "Un homme appartenant à la mouvance complotiste des «Citoyens souverains» sera jugé ce mardi 1er octobre pour avoir refusé un contrôle de gendarmerie en avril dans le Nord. La vidéo de l’altercation avec les forces de l’ordre avait été diffusée sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/politique/je-ne-contracte-pas-un-membre-des-citoyens-souverains-en-proces-20241001_2JU3653Z4JESTGR7FVYNAGRLLY/"
    },
    {
        "title": "Mensonges et conflits d’intérêts autour des nouveaux médicaments anti-Alzheimer",
        "summary": "Dans un article assassin publié le 25 septembre, la revue très réputée «The British Medical Journal» pointe le danger des nouvelles molécules prescrites contre la maladie d’Alzheimer, mais également les conflits d’intérêts massifs autour de ces médicaments.",
        "link": "https://www.liberation.fr/societe/sante/mensonges-et-conflits-dinterets-autour-des-nouveaux-medicaments-anti-alzheimer-20241001_WHH73WX5FBDWPHG3OL3BY7KHFI/"
    },
    {
        "title": "Groupe «social-démocrate» à l’Assemblée : le Parti socialiste désigné coupable de l’échec des macronistes",
        "summary": "Alors que Sacha Houlié n’est pas parvenu à rassembler assez de députés inquiets de l’orientation du gouvernement de Michel Barnier avant la déclaration de politique générale, certains élus du camp présidentiel accusent les roses de ne pas vouloir se distinguer du Nouveau Front populaire.",
        "link": "https://www.liberation.fr/politique/groupe-social-democrate-a-lassemblee-le-parti-socialiste-designe-coupable-de-lechec-des-macronistes-20241001_QBY33WL5BFHA5ACFIWUY4A6PPQ/"
    },
    {
        "title": "Racisme et dating : «Un gars m’a dit que j’étais beau mais qu’il cherchait un Arabe dominant»",
        "summary": "Racisés, ils nous racontent comment s’expriment, à leur endroit, des représentations racistes dans le cadre du dating. Dans notre deuxième épisode, Nabil (1), 30 ans, est fatigué d’être enfermé dans le stéréotype du mâle alpha poilu et bestial.",
        "link": "https://www.liberation.fr/lifestyle/intimites/racisme-et-dating-un-gars-ma-dit-que-jetais-beau-mais-quil-cherchait-un-arabe-dominant-20241001_IIFWYHG375GV5CT5JYVWSCV2BI/"
    },
    {
        "title": "«Le Raptor», ou le faux retour d’un vétéran du Web d’extrême droite",
        "summary": "Issu de la «dissidence» de l’antisémite Alain Soral, le vétéran de la fachosphère Ismaïl Ouslimani tente de se grimer en simple businessman. Sans négliger les clins d’œil à ses fans, devenus pour certains des clients.",
        "link": "https://www.liberation.fr/politique/le-raptor-ou-le-faux-retour-dun-veteran-du-web-dextreme-droite-20241001_WWZIENOXCJFODEIIE5FLHGHSPI/"
    },
    {
        "title": "A l’Assemblée nationale, les amis, les faux amis et les ennemis de Michel Barnier",
        "summary": "Le Premier ministre a rendez-vous avec les députés pour son grand oral ce mardi 1er octobre, vingt-six jours après sa nomination à Matignon. Tour d’horizon des positions des différents groupes parlementaires à son égard.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-nationale-les-amis-les-faux-amis-et-les-ennemis-de-michel-barnier-20240930_66EHW4G5TVD6HDXSUXF7QKVJIM/"
    },
    {
        "title": "Le socialiste Boris Vallaud appelle la gauche à «un retour aux choses humaines»",
        "summary": "Dans son dernier livre, le député des Landes appelle son camp à se réintéresser au quotidien des gens pour reconquérir les bastions perdus, constatant que les attentes des habitants de sa circonscription sont très éloignées de ce qu’il défend à Paris.",
        "link": "https://www.liberation.fr/politique/le-socialiste-boris-vallaud-appelle-la-gauche-a-un-retour-aux-choses-humaines-20241001_4X6GRNHGX5DYJC642I4Z5U2JKI/"
    },
    {
        "title": "Au Mexique, Claudia Sheinbaum face au défi de l’insécurité",
        "summary": "La militarisation du pays par le président Andrés Manuel Lopez Obrador n’a pas endigué les cartels. La nouvelle présidente, investie ce mardi 1er octobre, hérite d’un pays malade d’une justice gangrenée par la corruption.",
        "link": "https://www.liberation.fr/international/amerique/au-mexique-claudia-sheinbaum-face-au-defi-de-linsecurite-20241001_BPNRZFZPAVA3HPUOXUKXEUR5RY/"
    },
    {
        "title": "EN DIRECT - Gouvernement Barnier : Wauquiez accepte des hausses d’impôts «temporaires» si elles s’accompagnent d’«économies massives»",
        "summary": "Le Premier ministre prononce ce mardi 1er octobre son premier discours devant les députés d’un hémicycle plus divisé que jamais entre le Nouveau Front populaire, le Rassemblement national, une macronie hésitante et des LR toujours plus exigeants.",
        "link": "https://www.liberation.fr/politique/en-direct-gouvernement-barnier-le-tres-attendu-discours-de-politique-generale-a-lassemblee-nationale-20241001_KWZYW3HZQVGWRGOOVDJBSNGL4U/"
    },
    {
        "title": "Eugène Rwamucyo, le médecin rwandais un temps «exemplaire», sur le banc des accusés à Paris",
        "summary": "Soupçonné d’avoir été un rouage de la machine génocidaire au Rwanda, le soignant Eugène Rwamucyo a joué aux sans-papiers modèles avant d’être arrêté en 2010 dans un cimetière de la région parisienne. Son procès s’ouvre ce mardi 1er octobre à Paris pour génocide et crimes contre l’humanité.",
        "link": "https://www.liberation.fr/international/afrique/eugene-rwamucyo-le-medecin-rwandais-un-temps-exemplaire-sur-le-banc-des-accuses-a-paris-20241001_ARHRZF4WHZDHVOWXUJPB4AZ6BY/"
    },
    {
        "title": "Prix du gaz, hausse des petites retraites, périph parisien à 50 km/h, SUV à Paris… ce qui change au 1er octobre",
        "summary": "«Libération» fait le point sur les principales évolutions en ce mois d’octobre.",
        "link": "https://www.liberation.fr/societe/prix-du-gaz-hausse-des-petites-retraites-le-periph-parisien-a-50-kmh-suv-a-paris-ce-qui-change-au-1er-octobre-20240929_4CX3DHK4YVERBEYOG3Q2HZKOK4/"
    },
    {
        "title": "«Je me demande comment nous avons survécu» : dans les coulisses de «Grégory», une BD pour «agir plutôt que subir»",
        "summary": "Quarante ans après la mort non élucidée du petit garçon, son père‚ Jean-Marie Villemin, signe la préface d’un roman graphique à paraître jeudi 3 octobre. «Libération», qui a consulté l’ouvrage en avant-première, en dévoile la confection avec le scénariste Pat Perna.",
        "link": "https://www.liberation.fr/societe/police-justice/je-me-demande-comment-nous-avons-survecu-dans-les-coulisses-de-gregory-une-bd-pour-agir-plutot-que-subir-20241001_MFB3UHSMVRERNLHA6QAX7X7ZA4/"
    },
    {
        "title": "Ils vécurent heureux, elle gagna plus d’argent et le quitta",
        "summary": "Une étude de l’Ined publiée le 30 septembre rapporte que les femmes dont le revenu est supérieur à celui de leur conjoint les quittent davantage que celles dont les moyens sont inférieurs ou équivalents. Ciao les mecs ?",
        "link": "https://www.liberation.fr/lifestyle/intimites/ils-vecurent-heureux-elle-gagna-plus-dargent-et-le-quitta-20241001_7AF2QZDICNDJNHVCZ3ESNWEPHU/"
    },
    {
        "title": "Un naufrage et beaucoup de questions autour d’un sous-marin nucléaire chinois",
        "summary": "D’après des experts militaires et le «Wall Street Journal», un submersible d’attaque chinois à propulsion nucléaire a coulé dans un chantier naval au printemps. Un incident qui pourrait ralentir la modernisation effrénée de l’APL.",
        "link": "https://www.liberation.fr/international/asie-pacifique/un-naufrage-et-beaucoup-de-questions-autour-dun-sous-marin-nucleaire-chinois-20241001_5YPOH6HP6RCT5FLUUMUJJK7FFU/"
    },
    {
        "title": "Mark Rutte, un secrétaire général en «Téflon» pour l’Otan",
        "summary": "L’ancien Premier ministre néerlandais débutera le 1er octobre son mandat de quatre ans. Ses talents pour le compromis, essentiels pour prendre des décisions à l’unanimité des 32 membres, seront mis à rude épreuve par la guerre en Ukraine et les autres tensions qui s’annoncent.",
        "link": "https://www.liberation.fr/international/europe/mark-rutte-un-secretaire-general-en-teflon-pour-lotan-20240930_5RO5I4UJHBDQVCNWQ2TGT7EJYQ/"
    },
    {
        "title": "Elections américaines 2024, J-35 : un ouragan très politique, le débat des «VP» et des montres Trump à prix d’or",
        "summary": "Ce mardi 1er octobre, les retombées du puissant ouragan Helene, la Géorgie épicentre de la bataille pour le vote, le soutien du «New York Times» à Kamala Harris et l’ultime arnaque de Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-j-35-un-ouragan-tres-politique-le-debat-des-vp-et-des-montres-trump-a-prix-dor-20241001_WEZQALRN35GWRFHD3WMJRSQ234/"
    },
    {
        "title": "Présidentielle 2024 : ces Américains ont voté depuis les confins de la Terre et même au-delà",
        "summary": "Depuis des décennies, certains citoyens participent aux élections américaines depuis les endroits les plus reculés de la planète, voire depuis l’espace.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-2024-ces-americains-ont-vote-depuis-les-confins-de-la-terre-et-meme-au-dela-20241001_5EFSSOQ5SFFZFEZZZ6AV34WNM4/"
    },
    {
        "title": "Etat de droit : Retailleau grille la priorité à Barnier avant sa déclaration de politique générale",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/etat-de-droit-retailleau-annonce-des-changements-legislatifs-avant-la-declaration-de-politique-generale-de-barnier-20241001_IPSGSWVGPFFOTK6P64MYWNXZHM/"
    },
    {
        "title": "En Argentine, la pop star Lali déclare la guerre au président Milei dans son clip phénomène «Fanático»",
        "summary": "La chanteuse a sorti une vidéo incisive adressée au président argentin d’extrême droite. Le clip, vu plus de deux millions de fois, est une réponse aux nombreuses attaques de Milei contre la star sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/culture/musique/argentine-la-pop-star-lali-declare-la-guerre-au-president-milei-dans-un-clip-phenomene-fanatico-20241001_ZD563ZH5GRBXPOSJBVBZ2DZZAQ/"
    },
    {
        "title": "«Joker» avec Joaquin Phoenix et Lady Gaga : une «Folie à deux» pour trois fois rien",
        "summary": "Todd Phillips s’efforce à créer une suite à son succès porté par son acteur américain. Elle s’annonçait ratée, et elle l’est. Lady Gaga, en Harley Quinn, ne relève hélas pas le niveau.",
        "link": "https://www.liberation.fr/culture/cinema/joker-folie-a-deux-avec-joaquin-phoenix-et-lady-gaga-trois-fois-rien-20241002_WUASD6UKP5HHDAKOUUKMACYQO4/"
    },
    {
        "title": "Alexandra Dupont, elle pleure son verger",
        "summary": "La dernière habitante sur le tracé de l’autoroute A 69, entre Toulouse et Castres, a fini par quitter sa maison à regret, après avoir été la cible de menaces et d’intimidations.",
        "link": "https://www.liberation.fr/portraits/alexandra-dupont-elle-pleure-son-verger-20241001_LCSK4WZJBBDIJJI3XFZLGVAJYM/"
    },
    {
        "title": "Rachat de Picard : Moez-Alexandre Zouari dans la cour des grands distributeurs",
        "summary": "Déjà propriétaire à 49 % du géant des surgelés, l’homme d’affaires a annoncé, lundi 30 septembre, la prise de contrôle totale de la chaîne. A la tête de 200 supermarchés Franprix et Monoprix, ex-candidat à la reprise de Casino, il a un profil atypique au sein des patrons de la distribution.",
        "link": "https://www.liberation.fr/economie/rachat-de-picard-moez-alexandre-zouari-dans-la-cour-des-grands-distributeurs-20241001_K6ZZHKGLUBCMBKMHV2HPFRRBXA/"
    },
    {
        "title": "Bronchiolite : «Aucun facteur de risque particulier» identifié pour le Beyfortus",
        "summary": "L’ANSM confirme les résultats positifs jusqu’à présent de ce traitement à base d’anticorps proposé depuis un an aux parents de nouveau-nés, dans un premier bilan de suivi des effets indésirables publié lundi 30 septembre.",
        "link": "https://www.liberation.fr/societe/sante/bronchiolite-aucun-facteur-de-risque-particulier-identifie-pour-le-beyfortus-20241001_LON6XMJ4PFBUPDRGE4DLN2SVBY/"
    },
    {
        "title": "Un tableau déniché dans une cave par un brocanteur italien en 1962 serait un original de Picasso",
        "summary": "Il y a plus de cinquante ans, Luigi Lo Rosso trouve par hasard un tableau dans une maison située à Capri, et l’emporte chez lui à Pompéi. Des décennies plus tard, une étude l’attribue à Pablo Picasso, révèle «Il Giorno».",
        "link": "https://www.liberation.fr/culture/arts/un-tableau-deniche-dans-une-cave-par-un-brocanteur-italien-en-1962-serait-un-original-de-picasso-20241001_YCBPEC5MCNCNTLQMBKGV5EMXZM/"
    },
    {
        "title": "Accro à mon smartphone, j’ai testé pour vous une semaine avec un téléphone à clapet",
        "summary": "Clavier téléphonique difficile à maîtriser pour un novice, absence de distraction et découverte d’un monde sans QR code ou Google Maps… «Libé» a décidé de passer au «dumbphone» pour réduire son temps d’écran.",
        "link": "https://www.liberation.fr/lifestyle/accro-a-mon-smartphone-jai-teste-pour-vous-une-semaine-avec-un-telephone-a-clapet-20241001_CMPEJTJY3FBRDCBJBRUU3QQSC4/"
    },
    {
        "title": "Fiscalité, smic, proportionnelle… Ce qu’il faut retenir de la déclaration de politique générale de Michel Barnier",
        "summary": "Pendant près d’une heure et demie, ce mardi 1er octobre, le nouveau Premier ministre a développé devant les députés les principales orientations de son programme politique.",
        "link": "https://www.liberation.fr/politique/fiscalite-smic-proportionnelle-ce-quil-faut-retenir-de-la-declaration-de-politique-generale-de-michel-barnier-20241001_CMENTTCRHBH3TLM23BNRKKCR3Q/"
    },
    {
        "title": "Déclaration de politique générale de Michel Barnier : un discours passable et pourtant rassurant",
        "summary": "Sans brio ni grande annonce, le discours du Premier ministre était peut-être ce qu’on pouvait attendre de moins mauvais de la part du chef d’un gouvernement si à droite.",
        "link": "https://www.liberation.fr/politique/michel-barnier-un-discours-passable-et-pourtant-rassurant-20241001_5R5K3SXUDRDQFAHYS63TAQNPLE/"
    },
    {
        "title": "Au Royaume-Uni, le blues des conservateurs",
        "summary": "Entre optimisme feint et projets flous, les Tories, réunis au congrès annuel du parti à Birmingham, peinent à trouver une direction après leur cuisante défaite aux élections de juillet.",
        "link": "https://www.liberation.fr/international/europe/au-royaume-uni-le-blues-des-conservateurs-20241001_M5F37LWYUBDFJOEQNZ7M76MXXQ/"
    },
    {
        "title": "Le magazine «Paris Match» passe officiellement sous le contrôle de Bernard Arnault",
        "summary": "La vente de l’hebdomadaire de Lagardère à LVMH a été officialisée ce mardi 1er octobre. Une perte pour Vincent Bolloré, son ancien propriétaire.",
        "link": "https://www.liberation.fr/economie/medias/paris-match-passe-officiellement-sous-le-controle-de-bernard-arnault-20241001_N2NE43N4TVDURNOH52VTI7YXBA/"
    },
    {
        "title": "Délinquants sexuels : vingt ans après, Sarkozy continue de croire qu’il a créé le fichier des empreintes génétiques",
        "summary": "Réagissant à l’affaire Philippine lundi 30 septembre au micro d’Europe 1, l’ex-président a ressorti un de ses fameux bobards au sujet du Fichier national des empreintes génétiques.",
        "link": "https://www.liberation.fr/checknews/delinquants-sexuels-vingt-ans-apres-sarkozy-continue-de-croire-quil-a-cree-le-fichier-des-empreintes-genetiques-20241001_NIX63X3SE5FVJCSUUTOKAGK7QM/"
    },
    {
        "title": "D’Aya Nakamura à Gazo, les chanteuses et chanteurs français s’exportent comme jaja",
        "summary": "L’intérêt pour la musique en langue française est en augmentation dans le monde entier, portée par des artistes comme Stromae, Indila ou encore Gazo, comme le révèlent les chiffres d’écoute de Spotify ou le rapport du Centre national de la musique sur les exports.",
        "link": "https://www.liberation.fr/culture/musique/daya-nakamura-a-gazo-les-chanteurs-francais-sexportent-comme-jaja-20241001_SZM76IYUXVDK3OPTLMZRYLTDTI/"
    },
    {
        "title": "Face à la Chine, le gros coup de pouce militaire de Joe Biden à Taiwan",
        "summary": "En débloquant plus d’un demi-milliard de dollars d’aide militaire depuis les stocks américains, le président des Etats-Unis entend renforcer les capacités de résistance de l’île face à Pékin. Une manière de remédier aux retards avant la fin de son mandat.",
        "link": "https://www.liberation.fr/international/asie-pacifique/face-a-la-chine-le-gros-coup-de-pouce-militaire-de-joe-biden-a-taiwan-20241001_P7HGHBCXPVAY5K3YAXH53KYHPY/"
    },
    {
        "title": "Smic, emploi, retraites : Barnier perpétue globalement l’œuvre macroniste",
        "summary": "S’il semble enterrer la dernière réforme de l’assurance chômage et annonce un geste pour les smicards, le Premier ministre ne revient pas sur l’âge légal de 64 ans et veut poursuivre la réforme du RSA.",
        "link": "https://www.liberation.fr/economie/social/smic-emploi-retraites-barnier-perpetue-globalement-loeuvre-macroniste-20241001_AXLYMON33VDTLPENTWMVWZWSG4/"
    },
    {
        "title": "Pour combler le manque de profs, Michel Barnier veut faire appel aux retraités",
        "summary": "Lors de son discours de politique générale, le Premier ministre a érigé l’école en «priorité», mais en évacuant rapidement le sujet.",
        "link": "https://www.liberation.fr/societe/education/pour-combler-le-manque-de-profs-michel-barnier-veut-faire-appel-aux-retraites-20241001_YJ4OUBRFKNDYPNORND53K46IJI/"
    },
    {
        "title": "Discours de politique générale : sur l’immigration, Barnier ne fait pas du Retailleau mais appelle à plus de fermeté",
        "summary": "Le Premier ministre a annoncé ce mardi 1er octobre vouloir une prolongation exceptionnelle de la rétention des étrangers en situation irrégulière, et ne s’interdit pas d’ouvrir une «discussion» sur l’accord migratoire de 1968 entre la France et l’Algérie.",
        "link": "https://www.liberation.fr/societe/immigration/discours-de-politique-generale-sur-limmigration-barnier-ne-fait-pas-du-retailleau-mais-appelle-a-plus-de-fermete-20241001_ZSNAHVJNUBCBLNY5G4KXJ37AFM/"
    },
    {
        "title": "Déclaration de politique générale : Marine Le Pen offre un sursis et pose des lignes rouges",
        "summary": "Le groupe RN a confirmé ce mardi 1er octobre, après l’allocution de Michel Barnier à l’Assemblée nationale, ne pas vouloir censurer a priori le Premier ministre, tout en conditionnant ce soutien passif à trois exigences.",
        "link": "https://www.liberation.fr/politique/elections/declaration-de-politique-generale-marine-le-pen-offre-un-sursis-et-pose-des-lignes-rouges-20241001_R6XRERP4VRGZ5CESZBLQXVP5BM/"
    },
    {
        "title": "Discours de Michel Barnier : ZAN, prêt à taux zéro, logement social… Sur le logement, de timides annonces",
        "summary": "Dans sa déclaration de politique générale, le Premier ministre n’a pas semblé prendre la mesure de la gravité de la crise du logement, même s’il a acté le retour du prêt à taux zéro «sur tout le territoire».",
        "link": "https://www.liberation.fr/societe/logement/discours-de-michel-barnier-zan-pret-a-taux-zero-logement-social-sur-le-logement-de-timides-annonces-20241001_3O3N5ADCSJEWPAUSSGYZ4TW25Y/"
    },
    {
        "title": "A la manifestation parisienne, «Barnier n’a rien à faire là, je vais pas passer une heure à l’écouter»",
        "summary": "Au moment où le Premier ministre déclamait sa déclaration de politique générale à l’Assemblée nationale, ce mardi 1er octobre, une mobilisation à l’appel des syndicats de gauche se tenait à Paris.",
        "link": "https://www.liberation.fr/politique/a-la-manifestation-parisienne-barnier-na-rien-a-faire-la-je-vais-pas-passer-une-heure-a-lecouter-20241001_YOOK55YXNFAXXBMBWVUHPNHY3E/"
    },
    {
        "title": "Trains SNCF pour les vacances de Noël : les détails à connaitre pour l’ouverture de la billetterie mercredi 2 octobre",
        "summary": "Dès ce mercredi 2 octobre à 6 heures, les trajets en TGV, Intercités et Ouigo en France et en Europe pourront être réservés pour la période du 15 décembre 2024 au 8 janvier 2025. Les plus rapides et organisés pourront faire jusqu’à 38 % d’économie.",
        "link": "https://www.liberation.fr/lifestyle/consommation/trains-sncf-pour-les-vacances-de-noel-les-details-a-connaitre-pour-louverture-de-la-billetterie-mercredi-2-octobre-20241001_LNMFHFJEIFE7JIUZNT7BLCMFAE/"
    },
    {
        "title": "La scientifique Edith Heard, spécialiste de l’épigénétique, médaille d’or du CNRS",
        "summary": "La prestigieuse récompense française honore les travaux de la généticienne de 59 ans, qui a passé sa carrière à étudier pourquoi et comment, chez les mammifères femelles, l’un des deux chromosomes X est mis en sommeil.",
        "link": "https://www.liberation.fr/sciences/biologie/la-scientifique-edith-heard-specialiste-de-lepigenetique-medaille-dor-du-cnrs-20241001_TVLPL6VTR5GKVMVX3M25PD4SLQ/"
    },
    {
        "title": "A Lyon, Paris, Angers… l’extrême droite dans la rue pour crier sa haine des immigrés",
        "summary": "Sous prétexte «d’hommage» à Philippine, jeune femme retrouvée morte dans le bois de Boulogne le 21 septembre, les groupuscules et militants d’extrême droite ont multiplié ces derniers jours les manifestations ciblant l’immigration.",
        "link": "https://www.liberation.fr/politique/a-lyon-paris-angers-lextreme-droite-dans-la-rue-pour-crier-sa-haine-des-immigres-20241001_LBX7SMZ7CZBLVNSF5NQFSU33BI/"
    }
]