[
    {
        "title": "Cyril Hanouna en roue libre, les dirigeants de M6 sous pression",
        "summary": "L’animateur survolté a été recruté pour officier sur W9 et Fun Radio à partir de la rentrée de septembre. D’ici là, il multiplie les provocations dans son TPMP nouvelle version. La dernière en date visait son futur collègue Bruno Guillon, qui a envisagé de porter plainte. Dans la roue de Karine Le Marchand, la fronde s’organise.",
        "link": "https://www.liberation.fr/economie/medias/cyril-hanouna-en-roue-libre-les-dirigeants-de-m6-sous-pression-20250312_2LT4C2WRPFDAZOH2O6O7S57YKY/"
    },
    {
        "title": "Accusée d’antisémitisme, La France insoumise retire une affiche ciblant Cyril Hanouna",
        "summary": "Le parti mélenchoniste, qui souhaitait appeler à manifester contre l’extrême droite le 22 mars, a dû se défendre d’avoir repris les codes visuels de l’antisémitisme nazi dans une image de l’animateur proche de Vincent Bolloré.",
        "link": "https://www.liberation.fr/politique/accusee-dantisemitisme-la-france-insoumise-retire-une-affiche-ciblant-cyril-hanouna-20250312_YQPFZO2SMZAT5KJAVT6TTU666I/"
    },
    {
        "title": "Budget de la défense : la menace du rabot social",
        "summary": "Contraint par des finances publiques moribondes et par le refus d’Emmanuel Macron d’augmenter les impôts, l’exécutif songe à des mesures rognant les droits sociaux pour financer l’effort militaire, suscitant une levée de boucliers à gauche.",
        "link": "https://www.liberation.fr/politique/budget-de-la-defense-la-menace-du-rabot-social-20250312_LRHPDEHRYZHJNDG55MQKZQJB74/"
    },
    {
        "title": "Guerre en Ukraine : Kyiv retourne la situation, la Russie sous pression",
        "summary": "Vingt-quatre heures après la reprise des négociations entre Kyiv et Washington, en Arabie Saoudite, qui a abouti à une proposition commune de trente jours de cessez-le-feu, les Ukrainiens reviennent dans le jeu.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-kyiv-retourne-la-situation-la-russie-sous-pression-20250312_BP4AL554YFBJNMC56WTLMM2MU4/"
    },
    {
        "title": "Affaire Bétharram : «Bien sûr que monsieur Bayrou sera auditionné par la commission» d’enquête parlementaire, annonce sa présidente",
        "summary": "La députée PS Fatiha Keloua-Hachi, présidente de la commission d’enquête parlementaire sur les violences à l’école, a annoncé ce mercredi 12 mars vouloir auditionner le Premier ministre sur ce qu’il savait des maltraitances au sein de l’institution Notre-Dame de Bétharram.",
        "link": "https://www.liberation.fr/societe/education/affaire-betharram-bien-sur-que-monsieur-bayrou-sera-auditionne-par-la-commission-denquete-parlementaire-annonce-sa-presidente-20250312_523GPJZH6BFORLX4PHNCPQ2GTM/"
    },
    {
        "title": "Droits de douane : Trump promet de «répliquer» aux représailles de l’Union européenne",
        "summary": "Les droits de douane de 25 % s’appliquent à partir de ce mercredi 12 mars aux principaux partenaires commerciaux des Américains, dont l’UE, qui a dans la foulée annoncé des représailles fortes mais proportionnées pour le 1er avril... auxquelles Donald Trump a menacé de riposter.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-les-taxes-sur-lacier-et-laluminium-voulues-par-trump-desormais-effectives-lunion-europeenne-annonce-la-riposte-20250312_HEGNOODQGVEXDCQF7GL4LQFCSQ/"
    },
    {
        "title": "La Lune va rougir lors d’une éclipse totale dans la nuit de jeudi à vendredi",
        "summary": "Ce phénomène peu fréquent, visible en France entre 7 h 26 et 8 h 31, sera suivi deux semaines plus tard par une éclipse partielle du soleil.",
        "link": "https://www.liberation.fr/sciences/espace/la-lune-va-rougir-lors-dune-eclipse-totale-dans-la-nuit-de-jeudi-a-vendredi-20250312_IN2X3QUFQ5HWZPLHG557JYCJKA/"
    },
    {
        "title": "Louane, haut les corons !",
        "summary": "La chanteuse représentera la France au concours de l’Eurovision et entend bien y faire triompher un pays qui rentre bredouille depuis 1977.",
        "link": "https://www.liberation.fr/portraits/louane-haut-les-corons-20250312_XOARZK6W6BEOHBHKPOS6TAHA2Y/"
    },
    {
        "title": "Entre la France et l’Algérie, la guerre des mémoires met les historiens en porte-à-faux",
        "summary": "Alors que les relations sont très tendues entre Paris et Alger, les politiques instrumentalisent l’histoire de la colonisation et de la décolonisation pour mettre en scène leurs désaccords. Mais les chercheurs des deux pays s’efforcent de travailler ensemble et d’échapper à toute récupération.",
        "link": "https://www.liberation.fr/idees-et-debats/entre-la-france-et-lalgerie-la-guerre-des-memoires-prend-les-historiens-en-otage-20250312_Y7TYHSH6NRF5DL2B7FVPIU2JWA/"
    },
    {
        "title": "La Banque de France abaisse sa prévision de croissance pour la France",
        "summary": "Sur fond de guerre commerciale et de demande mondiale affaiblie, l’institution réduit sa prévision de croissance du PIB à 0,7 % en 2025. Sa précédente projection à 0,9 % avait été retenue par le gouvernement dans son budget.",
        "link": "https://www.liberation.fr/economie/la-banque-de-france-abaisse-sa-prevision-de-croissance-pour-la-france-20250312_YPNCIIYGQZGP3H67VD2UU47HBM/"
    },
    {
        "title": "Effort de défense : l’épargne des Français, une réserve difficile à mobiliser",
        "summary": "Pour partager le fardeau du réarmement, l’Etat réfléchit aux moyens d’y associer le secteur privé et les particuliers. Mais les pistes envisagées ne sont pas des martingales.",
        "link": "https://www.liberation.fr/economie/effort-de-defense-lepargne-des-francais-une-reserve-difficile-a-mobiliser-20250312_KMDYIWCIKNHRFFN6FJQASGEZMY/"
    },
    {
        "title": "Ligue des champions : face à Dortmund, Lille brade ses illusions",
        "summary": "Battu (1-2) par le club de la Ruhr ce mercredi 12 mars, le Losc a dit adieu à ses espoirs de voir les quarts de finale de la compétition européenne. Les Nordistes ne rejoindront pas le Paris-SG, qualifié la veille face à Liverpool.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-face-a-dortmund-lille-brade-ses-illusions-20250312_7E7QYHQFWZFRXGJ7TQO6ZHDILA/"
    },
    {
        "title": "Au Portugal, les futures législatives anticipées n’arrangent personne, sauf l’extrême droite",
        "summary": "Après la chute du gouvernement du Premier ministre conservateur Luis Montenegro, le président Marcelo Rebelo de Sousa doit décider s’il tente de former un nouveau gouvernement ou s’il dissout le Parlement. Ce qui déboucherait sur les troisièmes législatives en trois ans à l’heure où la lassitude des électeurs se fait sentir.",
        "link": "https://www.liberation.fr/international/europe/au-portugal-les-futures-legislatives-anticipees-narrangent-personne-sauf-lextreme-droite-20250312_X3QBGZRRBNFA5HCPPIUFNINKS4/"
    },
    {
        "title": "Fusillade à Grenoble : le caïd tué sur l’autoroute dans un règlement de comptes avait disparu des radars depuis près de 25 ans",
        "summary": "Condamné à 15 ans de prison pour vol à main armée, en 1986, Jean-Pierre Maldera, 71 ans, longtemps patron du clan des «Italo-Grenoblois», a été exécuté ce mercredi 12 mars sur l’A41 dans la pure tradition du grand banditisme.",
        "link": "https://www.liberation.fr/societe/police-justice/fusillade-a-grenoble-le-caid-tue-sur-lautoroute-dans-un-reglement-de-comptes-avait-disparu-des-radars-depuis-pres-de-25-ans-20250312_ACXH4BXVKZGGXJCYHYVWJAPHSA/"
    },
    {
        "title": "Européennes 2024 : avec des budgets explosés, Marion Maréchal en partie retoquée par la Commission des comptes de campagne",
        "summary": "Le gendarme administratif a rejeté, dans une décision publiée le 6 mars, près de 400 000 euros des comptes de l’ex-tête de liste Reconquête, qui a arrosé son entourage pendant la campagne mais aussi pâti du train de vie mirobolant de cadres du parti d’Eric Zemmour.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-2024-avec-des-budgets-exploses-marion-marechal-retoquee-par-la-commission-des-comptes-de-campagne-20250312_D3FTEDWBPBEGPID2KYCJH3D53A/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine du 12 mars : «The Insider», «The Last Showgirl», «la Convocation»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 12 mars avec aussi «Black Box Diaries», «Blue Sun Palace», «Berlin, été 42», «Vers un pays inconnu», «Les Loups», «Reine Mère», «Jeunesse imaginaire» et «Parthenope». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-du-12-mars-the-insider-the-last-showgirl-la-convocation-20250312_KKLZKW6ESRHOFHTUNKK7GFTB2Q/"
    },
    {
        "title": "Que sait-on de cette vidéo montrant un policier frapper une personne handicapée à Clermont-Ferrand ?",
        "summary": "Une vidéo montrant un CRS asséner un coup de poing à un homme en fauteuil roulant, lors d’une opération de police mardi dans la préfecture du Puy-de-Dôme, suscite l’indignation. La procureure évoque un contexte tendu et une expertise psychiatrique.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-cette-video-montrant-un-policier-frapper-une-personne-handicapee-a-clermont-ferrand-20250312_MJW5E46B2ZAODJIM3MDNB2MPNY/"
    },
    {
        "title": "Pourquoi les Gafam sont au cœur du bras de fer commercial entre Donald Trump et l’UE",
        "summary": "Derrière les droits de douane imposés au Vieux Continent par le président américain se joue une lutte politique sur le devenir des régulations européennes du numérique. Face aux intimidations de Washington, l’Europe va devoir avancer à tâtons.",
        "link": "https://www.liberation.fr/economie/economie-numerique/pourquoi-les-gafam-sont-au-coeur-du-bras-de-fer-commercial-entre-donald-trump-et-lue-20250312_WTYFPSI5RZF65GMFHO4KZEBT74/"
    },
    {
        "title": "«Un patient a commencé à m’expliquer qu’il fantasmait sur moi» : les sexologues victimes de violences sexistes et sexuelles",
        "summary": "Demandes de services sexuels, masturbation au téléphone ou dans le cabinet, harcèlement… Dans une profession majoritairement féminine, des praticiennes, amenées à accompagner des personnes ayant des troubles liés à la sexualité ou ayant parfois subi des violences sexuelles, témoignent des agressions et du harcèlement dont elles sont victimes au quotidien.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/un-patient-a-commence-a-mexpliquer-quil-fantasmait-sur-moi-les-sexologues-victimes-de-violences-sexistes-et-sexuelles-20250312_72TL5WQLU5BWFNOGAUYVKCRD3U/"
    },
    {
        "title": "Le retour des deux astronautes américains coincés dans l’ISS en quatre questions",
        "summary": "Barry Wilmore et Suni Williams ont décollé en Boeing, mais ils reviendront avec SpaceX. Si la mission, dont la fusée décolle dans la nuit de ce mercredi 12 mars, se déroule sans encombre, ils pourraient retrouver la gravité dimanche 16 mars.",
        "link": "https://www.liberation.fr/societe/le-retour-des-deux-astronautes-americains-coinces-dans-liss-en-4-questions-20250312_7P3YZK6Q75ASVOR4KLAZ32LXIM/"
    },
    {
        "title": "A l’Assemblée nationale, la saisie des avoirs russes divise les députés",
        "summary": "Les députés examinaient mercredi la question des avoirs saisis après l’invasion de l’Ukraine. Une potentielle manne que l’extrême droite rechigne à toucher.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-nationale-la-saisie-des-avoirs-russes-divise-les-deputes-20250313_NM4EGVOJBZGZLB5NXYO7JHXUJA/"
    },
    {
        "title": "Budget de la défense : les armées dans l’embarras du choix",
        "summary": "En dehors du financement, les militaires font face à un immense défi : comment dépenser, au mieux, l’argent promis, en articulation avec les alliés européens et de l’Otan.",
        "link": "https://www.liberation.fr/international/europe/budget-de-la-defense-les-armees-dans-lembarras-du-choix-20250312_CO6EFVZHDBDRVKMR7ARLH4NDMI/"
    },
    {
        "title": "Industrie : la France a de nouveau perdu des usines en 2024",
        "summary": "Si Bercy préfère communiquer sur un indicateur qui intègre les extensions de sites et reste positif, le Baromètre industriel de l’Etat annonce pour la première fois un solde négatif depuis sa création en 2022. Le secteur de l’industrie verte a vécu une année très positive, contrairement à celui de l’automobile.",
        "link": "https://www.liberation.fr/economie/industrie-la-france-a-de-nouveau-perdu-des-usines-en-2024-20250313_L4LL7F5QBFHDTDXCC3GI2ENS5M/"
    },
    {
        "title": "Régulation de l’enseignement supérieur privé : l’Etat va-t-il revoir sa copie ?",
        "summary": "Dans la foulée de la parution d’un livre pointant le groupe Galileo, le gouvernement a annoncé lundi vouloir se pencher sur ce secteur florissant, où l’argent public coule à flots pour financer des formations parfois très déficientes. Réelle remise à plat d’un marché où profit et spéculation ont la part belle, ou simple effet d’annonce ?",
        "link": "https://www.liberation.fr/societe/education/regulation-de-lenseignement-superieur-prive-letat-va-t-il-revoir-sa-copie-20250313_62QVO5VVTRBOLIUNYVF6SBKENE/"
    },
    {
        "title": "Nouvelle vidéo de L214 : dans l’horreur des élevages de porcs intensifs",
        "summary": "L’association de défense des animaux publie des images donnant à voir les conditions déplorables dans huit exploitations porcines bretonnes. Une manière de montrer que ces maltraitances ne sont pas uniquement le fait d’éleveurs isolés.",
        "link": "https://www.liberation.fr/environnement/agriculture/nouvelle-video-de-l214-dans-lhorreur-des-elevages-de-porcs-intensifs-20250313_BVNZ22D2RBGF3PYCLJYO5SCUNQ/"
    },
    {
        "title": "Démantèlement de l’USaid : les programmes humanitaires financés par les Etats-Unis broyés à la moulinette «America First»",
        "summary": "Le secrétaire d’Etat américain a rendu son verdict lundi 10 mars : 83 % des programmes financés par l’USaid sont arrêtés. Les projets rescapés ont dû déclarer leur conformité avec l’agenda idéologique de Donald Trump.",
        "link": "https://www.liberation.fr/international/afrique/demantelement-de-lusaid-les-programmes-humanitaires-finances-par-les-etats-unis-broyes-a-la-moulinette-america-first-20250313_5UTROV2G25HINDLAX76DD75YS4/"
    },
    {
        "title": "Maltraitance des porcs dans les abattoirs : après Lidl, L214 vise Leclerc",
        "summary": "L’association a porté plainte mercredi contre huit élevages porcins fournisseur de l’enseigne. En visant la grande distribution, les militants veulent engager sa responsabilité dans les mauvaises pratiques.",
        "link": "https://www.liberation.fr/economie/conso/maltraitance-des-porcs-dans-les-abattoirs-apres-lidl-l214-vise-leclerc-20250313_IVTRYJPAUBEJTDY2KD6QFEAGW4/"
    },
    {
        "title": "Nouvelle attaque massive de drones ukrainiens, la Russie affirme être sur le point de reprendre sa région de Koursk",
        "summary": "Moscou a affirmé ce jeudi 13 mars au matin avoir abattu plus de 70 engins lancés par Kyiv et être entré dans la phase finale de son opération pour éjecter les soldats ukrainiens de son territoire. Vladimir Poutine n’a toujours pas répondu à la proposition de trêve américaine.",
        "link": "https://www.liberation.fr/international/europe/nouvelle-attaque-massive-de-drones-ukrainiens-la-russie-affirme-etre-sur-le-point-de-reprendre-sa-region-de-koursk-20250313_7HE6XBWXSVAL3EFQ6YB4KTBT2Y/"
    },
    {
        "title": "Menace d’annexion du Canada : «Donald Trump assume le besoin pour les Etats-Unis de toujours s’agrandir»",
        "summary": "Selon le chercheur Frédéric Mérand, le président américain réactive ouvertement un vieux projet impérialiste qui pourrait pousser les Canadiens à redéfinir leur dépendance vis-à-vis de leur voisin.",
        "link": "https://www.liberation.fr/international/europe/menace-dannexion-du-canada-donald-trump-assume-le-besoin-pour-les-etats-unis-de-toujours-sagrandir-20250313_TDLVER7ULJAOZNOX7O42BUUWKM/"
    },
    {
        "title": "Le Covid à long terme, ou les séquelles de la pandémie sur le système de santé",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public. Aujourd’hui, il revient sur les conséquences d’une pandémie qu’on voudrait considérer comme de l’histoire ancienne.",
        "link": "https://www.liberation.fr/societe/sante/le-covid-a-long-terme-ou-les-sequelles-de-la-pandemie-sur-le-systeme-de-sante-20250313_7UMDGF6YGNFUVO64ZKT47IC77Q/"
    },
    {
        "title": "Cinq ans pour un bébé (4/5) : «Dans la nuit du 5 au 6 décembre, elle était avec quelqu’un d’autre»",
        "summary": "Frédéric et Charlotte, deux trentenaires, galèrent à avoir un enfant. Dans le quatrième épisode de cette série, le couple vacille en sortant de la monogamie, en parallèle d’une ultime tentative.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/cinq-ans-pour-un-bebe-45-dans-la-nuit-du-5-au-6-decembre-elle-etait-avec-quelquun-dautre-20250313_6IRVLUOLKFAVJAAOF4KZWEJ6ZY/"
    },
    {
        "title": "Retraites : le «conclave» percuté par les exigences des dépenses militaires",
        "summary": "Déjà périlleuses, les discussions entre syndicats et patronat lancées par François Bayrou au sujet du système de retraites se heurtent au contexte international. Le président du COR estime même qu’il va falloir évoquer un nouveau report de l’âge de départ.",
        "link": "https://www.liberation.fr/economie/social/retraites-le-conclave-percute-par-les-exigences-des-depenses-militaires-20250313_IRB6BR35TBBOLC7RBQYSW5VPMM/"
    },
    {
        "title": "Une commission de l’ONU accuse Israël «d’actes génocidaires» avec des attaques «systématiques» contre la santé sexuelle et reproductive à Gaza",
        "summary": "Une commission d’enquête des Nations Unies estime ce jeudi 13 mars que «les autorités israéliennes ont en partie détruit la capacité des Palestiniens à Gaza - en tant que groupe - à faire des enfants». Israël «rejette catégoriquement» ces accusations.",
        "link": "https://www.liberation.fr/international/moyen-orient/lonu-accuse-israel-dactes-genocidaires-avec-des-attaques-systematiques-contre-la-sante-sexuelle-et-reproductive-a-gaza-20250313_7UAIKON7NZGRJK5ULQ6RERXCFQ/"
    },
    {
        "title": "«La journée de déréglementation la plus importante» : l’administration Trump acte 30 mesures pour «polluer sans entrave»",
        "summary": "Le gouvernement du président républicain a annoncé mercredi 12 mars au soir revenir sur plusieurs avancées environnementales adoptées par Joe Biden, qui visaient notamment à réduire les émissions des automobiles et des centrales à charbon.",
        "link": "https://www.liberation.fr/international/amerique/la-journee-de-dereglementation-la-plus-importante-ladministration-trump-acte-30-mesures-pour-polluer-sans-entrave-20250313_QPPJMNH2MBDRVCL4VGRZWQCL7M/"
    },
    {
        "title": "«Balance ta pinte», fantasmes et réalités des arnaques à la bière",
        "summary": "Un compte Instagram fait la chasse aux «faux» verres de 50 cl servis dans les bars. Si les tenanciers se défendent de vouloir tromper le consommateur, leurs pratiques traduisent une méconnaissance du service du breuvage.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/balance-ta-pinte-fantasmes-et-realites-des-arnaques-a-la-biere-20250313_OLCW5PEFTFGO3M3ED3UWQJHCZI/"
    },
    {
        "title": "Après le Doliprane, le laboratoire français Sanofi se sépare de l’Aspegic",
        "summary": "Le géant pharmaceutique se déleste de son usine du Loiret dont les produits ne rentrent plus dans sa stratégie focalisée sur les vaccins et les médicaments innovants. Une entreprise française reprendrait la commercialisation tandis que le site industriel serait cédé à un sous-traitant européen.",
        "link": "https://www.liberation.fr/societe/sante/apres-le-doliprane-le-laboratoire-francais-sanofi-se-separe-de-laspegic-20250313_CIYWTX52TRG5NL7OVD4GM32IOI/"
    },
    {
        "title": "Livre anti-woke déprogrammé des PUF : «censure» ou choix de la raison ?",
        "summary": "La suspension d’un ouvrage collectif sur le «mouvement woke», en raison du contexte politique et de la proximité d’auteurs avec le milliardaire catholique Pierre-Edouard Stérin, révèle des divergences chez les tenants de l’anti-wokisme.",
        "link": "https://www.liberation.fr/idees-et-debats/livre-deprogramme-des-puf-censure-ou-choix-de-la-raison-20250313_LBMHP3LHTRHXNAOT3WQDQF2KL4/"
    },
    {
        "title": "EN DIRECT - Proposition de trêve en Ukraine : la Russie critique un «répit», Zelensky l’accuse de chercher à «prolonger la guerre»",
        "summary": "Le conseiller diplomatique de Vladimir Poutine semble avoir opposé une fin de non-recevoir ce jeudi 13 mars à la proposition américaine d’une trêve de 30 jours. Le président russe pourrait s’exprimer dans la journée.",
        "link": "https://www.liberation.fr/international/en-direct-guerre-en-ukraine-un-cessez-le-feu-temporaire-donnerait-un-repit-a-kyiv-affirme-la-russie-20250313_2MSBJU3C7BD3TN2NYZIRCIQZ7E/"
    },
    {
        "title": "«This is la Mort» : à la Ménagerie de verre, l’aimée des ombres",
        "summary": "Le festival Les Inaccoutumés, à la Ménagerie de verre, programme «This is la Mort» de Zoé Lakhnati. Entre pop culture et grande histoire, la chorégraphe et interprète fait valdinguer les représentations viriles et bodybuildées dans un solo tragicomique, traversé par la mélancolie.",
        "link": "https://www.liberation.fr/culture/scenes/this-is-la-mort-a-la-menagerie-de-verre-laimee-des-ombres-20250313_MUZSPG36QJEFNLPW4EPHWDI7TI/"
    },
    {
        "title": "Galileo : quand notre école de design sacrifie notre avenir sur l’autel du profit",
        "summary": "Alors qu’Elisabeth Borne vient d’annoncer une inspection dans l’enseignement supérieur privé, un collectif d’étudiants, d’anciens étudiants de Strate ainsi que des designers dénoncent les paradoxes de cette école de design rachetée par le groupe Galileo en 2015.",
        "link": "https://www.liberation.fr/idees-et-debats/galileo-quand-notre-ecole-de-design-sacrifie-notre-avenir-sur-lautel-du-profit-20250312_5WKPYP7DZFB7ND2HWJLB7JNBHA/"
    },
    {
        "title": "Trump menace d’imposer 200 % de droits de douane sur les champagnes et vins français et de l’UE",
        "summary": "En réponse aux nouveaux tarifs douaniers de l’UE de 50 % sur le whisky américain, le président des Etats-Unis menace, ce jeudi 13 mars, d’imposer 200 % de droits de douane sur les champagnes, vins et alcools venant des Vingt-Sept.",
        "link": "https://www.liberation.fr/economie/conso/trump-menace-dimposer-200-de-droits-de-douane-sur-les-champagnes-et-vins-francais-et-de-lue-20250313_Z7KMTKZGFVDATNABEO6B4XJYII/"
    },
    {
        "title": "Comment Jean-Luc Mélenchon profite de la nouvelle donne internationale pour justifier ses positions",
        "summary": "Le leader de La France insoumise revient au premier plan médiatique pour vanter son «non-alignement» historique sur les Etats-Unis et la Russie. Mais sans jamais reconnaître qu’il a pu, ces dix dernières années, se tromper sur l’Ukraine et les intentions belliqueuses de Poutine.",
        "link": "https://www.liberation.fr/politique/comment-melenchon-profite-de-la-nouvelle-donne-internationale-pour-justifier-ses-positions-20250313_RNIKS57Q4BEIXNQZE3WJCMMPRU/"
    },
    {
        "title": "Procès Libye-Sarkozy : l’intermédiaire Alexandre Djouhri guigne toujours les commissions d’Airbus",
        "summary": "Au tribunal judiciaire de Paris, le procès du financement éventuel de la campagne de Sarkozy en 2007 par le régime de Kadhafi s’intéresse à la vente de douze avions à la compagnie aérienne de Tripoli. L’accusation soupçonne son ex-bras droit Claude Guéant d’être intervenu en faveur d’Alexandre Djouhri, dans le but de percevoir deux millions d’euros injustifiés. Imperturbable, ce dernier en réclame treize de plus.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-libye-sarkozy-lintermediaire-alexandre-djouhri-guigne-toujours-les-commissions-dairbus-20250313_F7QB43O7CJA7DMUURWQ6M2LB2U/"
    },
    {
        "title": "«J’ai crié sa mère, parce que j’ai eu mal» : l’homme en situation de handicap frappé par un CRS à Clermont-Ferrand raconte l’incident",
        "summary": "Raphaël Chitrit, blessé par un membre des forces de l’ordre mardi 11 mars à Clermont-Ferrand, explique s’être trouvé face à des CRS inconnus, qui auraient mal réagi à ses blagues. La procureure estime qu’une «expertise est nécessaire avant toute réponse pénale».",
        "link": "https://www.liberation.fr/societe/police-justice/jai-crie-sa-mere-parce-que-jai-eu-mal-lhomme-en-situation-de-handicap-frappe-par-un-crs-a-clermont-ferrand-raconte-lincident-20250313_KX6W7FD7BZCRDAXI5GTFVLPQEA/"
    },
    {
        "title": "Municipales à Paris : Anne Hidalgo ne soutiendra pas son ex-adjoint Emmanuel Grégoire s’il gagne la primaire PS",
        "summary": "Sur Public Sénat, la maire de Paris a estimé qu’une candidature de celui qui fut son dauphin six années durant «fera perdre» le PS s’il devait remporter la bataille qui l’oppose à Rémi Féraud.",
        "link": "https://www.liberation.fr/politique/elections/municipales-a-paris-anne-hidalgo-ne-soutiendra-pas-son-ex-adjoint-emmanuel-gregoire-sil-gagne-la-primaire-ps-20250313_HGTJ2UACOREG3HWF454XHCORZQ/"
    },
    {
        "title": "Marine Le Pen, ou la victimisation illibérale",
        "summary": "En attaquant d’avance les juges qui la rendront peut-être inéligible le 31 mars, la leader du RN confirme son hostilité à des principes élémentaires de notre système démocratique.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-ou-la-victimisation-illiberale-20250313_VASYPB2DENFYVPZ5NC4NAXHXLA/"
    },
    {
        "title": "Rennes : comment l’extrême droite a pris le contrôle du 1988 Live Club",
        "summary": "Institution historique des nuits rennaises, la salle a vu ces dernières années sa sécurité prise en main par l’entourage du «Jarl», une figure d’extrême droite. Ce dernier se voit accusé d’avoir récemment mené une opération violente dans une salle voisine.",
        "link": "https://www.liberation.fr/politique/rennes-comment-lextreme-droite-a-pris-le-controle-du-1988-live-club-20250313_A4I7Q7XXRZHZTITYC5S7DISO3A/"
    },
    {
        "title": "Taiwan : face au risque d’«infiltration» de la Chine, le pays veut restreindre l’accès à sa citoyenneté",
        "summary": "Craignant que des Chinois profitent des conditions facilitées pour obtenir la citoyenneté taïwanaise, réservées aux habitants de Hongkong et Macao, le gouvernement a émis le souhait de réformer cette procédure.",
        "link": "https://www.liberation.fr/international/asie-pacifique/taiwan-face-au-risque-dinfiltration-de-la-chine-le-pays-veut-restreindre-lacces-a-sa-citoyennete-20250313_GZLEPE2M5ZHHZDETYGNJFF33UI/"
    },
    {
        "title": "Diabète, cancers, carences… Les régimes végétariens passés au crible de l’Anses",
        "summary": "L’Agence nationale de sécurité sanitaire dévoile ce jeudi 13 mars deux expertises actant la diffusion du végétarisme et du véganisme et passe en revue les bénéfices et risques pour la santé de ces diètes. Et émet des recommandations nutritionnelles pour combler les manques.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/diabete-cancers-carences-les-regimes-vegetariens-passes-au-crible-de-lanses-20250313_RSG5BIBGLBD4LP5WZC22OUKO54/"
    },
    {
        "title": "UE : la guerre commerciale avec les Etats-Unis aura bien lieu",
        "summary": "En menaçant d’imposer des droits de douane à 200 % sur tous les vins de l’Union européenne, Donald Trump semble ne pas comprendre qu’il s’attaque à une entité solide, déterminée à rendre coup pour coup.",
        "link": "https://www.liberation.fr/international/europe/la-guerre-commerciale-avec-les-etats-unis-aura-bien-lieu-20250313_3GLYNORQI5D63FSZAAPEP7HPJI/"
    },
    {
        "title": "Lisez quinze minutes par jour, c’est bon pour le moral",
        "summary": "La récente opération institutionnelle «11 mars je lis» invite à une pratique quotidienne d’un quart d’heure. A raison : les livres sont des refuges, d’autant plus précieux en ces temps d’ouragan mondial.",
        "link": "https://www.liberation.fr/societe/lisez-quinze-minutes-par-jour-cest-bon-pour-le-moral-20250313_FMPHJOE7X5BM5LPTOFE2MXJR2A/"
    },
    {
        "title": "En Méditerranée, la pêche aux épaves abandonnées des bateaux de plaisance qui polluent la rade de Toulon",
        "summary": "«Libé» a participé à une opération de relevage de vieux navires échoués sur les rochers ou volontairement coulés. Entre février et avril, 43 embarcations seront ainsi relevées.",
        "link": "https://www.liberation.fr/environnement/pollution/en-mediterranee-la-peche-aux-epaves-abandonnees-des-bateaux-de-plaisance-qui-polluent-la-rade-de-toulon-20250313_JTEJFETHN5AMNK6YKPDKK2B3HQ/"
    },
    {
        "title": "Réarmement français : l’effort de défense percute l’exécutif et le budget 2025",
        "summary": "Emmanuel Macron et François Bayrou ont étudié avec les militaires tous les scénarios de dépenses nouvelles liés à l’effort de réarmement. Le projet de loi de finances 2025 est déjà caduc et le ralentissement de la croissance fait tourner à nouveau la situation budgétaire au casse-tête.",
        "link": "https://www.liberation.fr/economie/rearmement-francais-leffort-de-defense-percute-lexecutif-et-le-budget-2025-20250313_DQMFY46DKVHQPAEPXRX4MUNDTI/"
    },
    {
        "title": "Trump menace de taxer à 200 % les vins et spiritueux  : pour les vignerons, une quasi-mesure «d’embargo»",
        "summary": "Les viticulteurs français s’inquiètent de la menace de Donald Trump, en représailles à une hausse des droits de douane sur plusieurs produits américains. Ils reprochent à la Commission européenne de ne pas les défendre.",
        "link": "https://www.liberation.fr/environnement/agriculture/taxes-a-200-sur-les-vins-et-spiritueux-pour-les-vignerons-une-quasi-mesure-dembargo-20250313_6ZXW37H6JVGVBN5I446STF6QYU/"
    },
    {
        "title": "Face à une ingérence tous azimuts, Taiwan ordonne la réplique à la Chine",
        "summary": "Espionnage, cyberattaques, désinformation : alarmé par les opérations d’infiltration chinoises, le président taïwanais, William Lai, a promis des «mesures fortes», ce jeudi 13 mars. Il envisage notamment des tribunaux militaires contre les agents doubles.",
        "link": "https://www.liberation.fr/international/asie-pacifique/face-a-une-ingerence-tous-azimuts-taiwan-ordonne-la-replique-a-la-chine-20250313_JLBHXTI7JVAXLP3LFDDU56KAEU/"
    },
    {
        "title": "Cahiers de doléances des gilets jaunes : il faut maintenant passer des paroles aux actes !",
        "summary": "Les 19 000 cahiers de doléances rédigés par les gilets jaunes après la crise qui avait secoué la France en 2018-2019 vont être enfin rendus accessibles à tous. Une juste reconnaissance d’un fait social majeur, mais les politiques de droite comme de gauche devront en tirer les leçons qui s’imposent.",
        "link": "https://www.liberation.fr/politique/cahiers-de-doleances-des-gilets-jaunes-il-faut-maintenant-passer-des-paroles-aux-actes-20250313_7DXF3N2HQNGKNJFFUT2XEL6ITQ/"
    },
    {
        "title": "Amélie de Montchalin : «On est passé en quelques années à une véritable industrie de la fraude»",
        "summary": "La ministre chargée des Comptes publics, Amélie de Montchalin, dévoile un montant record de près de 20 milliards d’euros de préjudice pour les caisses de l’Etat, documenté dans un bilan annuel sur le sujet révélé à «Libération» en avant-première.",
        "link": "https://www.liberation.fr/economie/amelie-de-montchalin-on-est-passe-en-quelques-annees-a-une-veritable-industrie-de-la-fraude-20250313_BTHYJZFGCVH5VNYOSVGW6P5NSM/"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine entrave la trêve proposée par Washington et Kyiv",
        "summary": "Quarante-huit heures après la proposition d’interrompre les combats pendant trente jours, élaborée par les Etats-Unis et l’Ukraine, le président russe s’est dit ce jeudi 13 mars favorable à la paix, mais à ses conditions strictes.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-vladimir-poutine-entrave-la-treve-proposee-par-washington-et-kyiv-20250313_XSIWCZUVB5BCHO2O4RAZG2P42E/"
    },
    {
        "title": "«Voilà Monsieur, je n’ai plus rien. Vous m’avez violée quand j’avais 9 ans» : au procès Le Scouarnec, les mille et une vies ravagées",
        "summary": "Depuis une semaine, des dizaines de parties civiles se succèdent à la barre pour raconter leurs traumatismes après avoir appris qu’elles avaient subi des agressions sexuelles et des viols de la part de l’ex-chirurgien. La plupart d’entre elles n’avaient pas de souvenirs et ont été bouleversées par la «déflagration».",
        "link": "https://www.liberation.fr/societe/police-justice/voila-monsieur-je-nai-plus-rien-vous-mavez-violee-quand-javais-9-ans-au-proces-le-scouarnec-les-mille-et-une-vies-ravagees-20250313_TW4BU5CBEFDLBGPB3VWDVI235E/"
    },
    {
        "title": "A Pau, le directeur de l’établissement catholique Immaculée Conception visé par une plainte pour négationnisme",
        "summary": "Déjà dans le viseur de l’éducation nationale pour des atteintes à la laïcité au sein de son établissement, Christian Espeso est accusé d’avoir minimisé le rôle central des camps d’extermination dans la Shoah. Des professeurs signalent aussi des saluts nazis effectués par des élèves en classe.",
        "link": "https://www.liberation.fr/societe/education/a-pau-le-directeur-de-letablissement-catholique-immaculee-conception-vise-par-une-plainte-pour-negationnisme-20250313_55YIOQSZARCYVN4OCNJDGHWW4M/"
    },
    {
        "title": "Trump Tower envahie par des militants, terrain de golf vandalisé en Irlande… 5 mauvaises nouvelles dans la journée de Donald Trump",
        "summary": "Entre ses droits de douane et son activité dans le dossier ukrainien, le président américain monopolise le champ médiatique. Ce qui ne l’empêche pas d’avoir eu dans sa journée des mauvaises nouvelles, passées un peu plus inaperçues. «Libé» fait la compil’.",
        "link": "https://www.liberation.fr/international/amerique/trump-tower-envahie-par-des-militants-terrain-de-golf-vandalise-en-irlande-cinq-mauvaises-nouvelles-dans-la-journee-de-donald-trump-20250313_F7KZG2OJUVCKNDJFAQWOUBZONA/"
    },
    {
        "title": "Tesla prévient Washington que l’entreprise d’Elon Musk serait «exposée» à une hausse des droits de douane",
        "summary": "Dans une lettre non signée, le constructeur automobile d’Austin s’est ému auprès de l’administration américaine des conséquences de la hausse de droits de douane. L’entreprise est pourtant dirigée par Musk, partie prenante dans la politique de Donald Trump.",
        "link": "https://www.liberation.fr/economie/tesla-previent-washington-que-lentreprise-delon-musk-serait-exposee-a-une-hausse-des-droits-de-douane-20250313_UCTE6PXK6BBJRF54E6WJR3BNUE/"
    }
]