[
    {
        "title": "Négociations sur l’avenir de l’Ukraine : l’Europe acculée à réagir dans l’urgence",
        "summary": "L’envoi de troupes en Ukraine, tabou il y a peu, devient une option envisagée par plusieurs dirigeants européens.",
        "link": "https://www.liberation.fr/international/europe/negociations-sur-lavenir-de-lukraine-leurope-acculee-a-reagir-dans-lurgence-20250217_ONESGHVGZJBIZDIAME35QTGYKQ/"
    },
    {
        "title": "Ukraine, Russie et Etats-Unis : les principales réactions des dirigeants européens à l’issue du sommet de Paris",
        "summary": "De la présidente de la Commission européenne Ursula von der Leyen au chef de l’Otan Mark Rutte en passant par Keir Starmer, les dirigeants européens ont multiplié les réactions ce lundi 17 février au soir à l’issue de la réunion d’urgence à l’Elysée.",
        "link": "https://www.liberation.fr/international/europe/ukraine-russie-et-etats-unis-les-principales-reactions-des-dirigeants-europeens-a-lissue-du-sommet-de-paris-20250217_KIHAGFJPD5EJ3KNGEOZCU7HYAM/"
    },
    {
        "title": "«La Pologne est la clé de voûte de la sécurité européenne»",
        "summary": "Face à la menace représentée par la Russie, la Pologne s’affirme de plus en plus comme un leader européen. Le pays, qui a toujours été lucide sur les ambitions du Kremlin, est amené à jouer ce rôle pour longtemps, estime l’ancien diplomate Pierre Buhler.",
        "link": "https://www.liberation.fr/international/europe/la-pologne-est-la-cle-de-voute-de-la-securite-europeenne-20250217_WCTUXSN64JAAVJ4YP2UQRDSBQE/"
    },
    {
        "title": "Ukraine : les Européens mis sur la touche, Poutine se frotte les mains",
        "summary": "Alors que les Européens sont mis sur la touche dans les négociations sur la sortie de la guerre en Ukraine, le Kremlin se réjouit de mettre fin à son isolement et se prépare, ce mardi à Riyad, à une reprise des relations directes avec Washington.",
        "link": "https://www.liberation.fr/international/europe/negociations-sur-lukraine-les-europeens-mis-sur-la-touche-poutine-se-frotte-les-mains-20250217_FBG676CMWZBYDI6SUGMIDUHWOY/"
    },
    {
        "title": "«Ne rien faire aurait été une faute» : le Parti socialiste a déposé sa motion de censure «sur les valeurs» contre François Bayrou",
        "summary": "Comme annoncé à la fin du mois de janvier, le PS a déposé ce lundi 17 février au soir sa motion de censure «spontanée» contre le Premier ministre après ses propos sur la «submersion» migratoire. Elle n’a toutefois aucune chance d’être adoptée puisque le RN a annoncé qu’il ne la voterait pas.",
        "link": "https://www.liberation.fr/politique/ne-rien-faire-aurait-ete-une-faute-le-parti-socialiste-a-depose-sa-motion-de-censure-sur-les-valeurs-contre-francois-bayrou-20250217_2PXTXIVJ2FDFLAW6562EKM2JK4/"
    },
    {
        "title": "Geôliers de Daech : Mehdi Nemmouche attaque le procès en niant les faits",
        "summary": "A l’ouverture du procès, lundi, devant la cour d’assises spéciale de Paris, le jihadiste accusé d’avoir séquestré et torturé des journalistes français, entre 2013 et 2014, en Syrie, est sorti de son silence.",
        "link": "https://www.liberation.fr/societe/police-justice/geoliers-de-daech-mehdi-nemmouche-attaque-le-proces-en-niant-les-faits-20250217_YYBLLEIAY5H7TEJNQFBPJG7YRU/"
    },
    {
        "title": "«Retailleau légitime les groupuscules d’extrême droite» : au rassemblement après l’agression néonazie à Paris, le ministre de l’Intérieur au cœur de la colère",
        "summary": "Plusieurs centaines de personnes se sont réunies ce lundi 17 février à Paris pour dénoncer l’attaque d’un évènement antifasciste, dimanche, et pointer la responsabilité du ministre de l’Intérieur, accusé de «lâcher la bride» aux groupuscules radicaux.",
        "link": "https://www.liberation.fr/politique/elections/retailleau-legitime-les-groupuscules-dextreme-droite-au-rassemblement-apres-lagression-neonazie-a-paris-le-ministre-de-linterieur-au-coeur-de-la-colere-20250217_ECNQ7VP2CJHEZI2YB7OPN2OWC4/"
    },
    {
        "title": "Errol Musk, peste de paternité",
        "summary": "Rencontré en Afrique du Sud, l’homme d’affaires détaille les rapports complexes qu’il entretient avec son fils Elon et les idées qu’ils partagent.",
        "link": "https://www.liberation.fr/portraits/eroll-musk-peste-de-paternite-20250217_LY7ZUG6KPZHVPH7Z6RV6I4JKJY/"
    },
    {
        "title": "Dans les Alpes françaises, les dessous du vert des Jeux d’hiver",
        "summary": "Neige artificielle, tourisme, bétonisation… Malgré la promesse de Jeux olympiques et paralympiques 2030 «exemplaires sur le plan environnemental», ONG, scientifiques et habitants redoutent leur incidence sur un milieu naturel vulnérable.",
        "link": "https://www.liberation.fr/environnement/climat/dans-les-alpes-francaises-les-dessous-du-vert-des-jeux-dhiver-20250217_A27LVYPD5JAFJGWJD4TBJ2RD24/"
    },
    {
        "title": "C’est quoi être français ? «Que je le sois ou pas, ça ne dit pas grand-chose de moi»",
        "summary": "Alors que le Premier ministre François Bayrou souhaite organiser un «large débat public» sur l’immigration, «Libé» est allé à la rencontre de détenteurs de la nationalité française et d’étrangers installés sur le territoire depuis de longues années pour qu’ils racontent ce qui fait, selon eux, l’appartenance nationale.",
        "link": "https://www.liberation.fr/societe/immigration/cest-quoi-etre-francais-que-je-le-sois-ou-pas-ca-ne-dit-pas-grand-chose-de-moi-20250217_Q2RXV3NLKVCI7JGRSXT65VCD4M/"
    },
    {
        "title": "«Tonton», «le péquin moyen» et  le «Grêlé» : comment un gendarme à la retraite a aidé à résoudre un cold case",
        "summary": "Dans son village de l’Aube, Claude Félix, gendarme retraité, vit au milieu de ses anciennes affaires dont il fait des livres. Ses souvenirs ont permis à la justice de faire le rapprochement entre un meurtre non élucidé et le tueur en série François Vérove, qui a sévi pendant trois décennies.",
        "link": "https://www.liberation.fr/societe/police-justice/tonton-le-pequin-moyen-et-le-grele-comment-un-gendarme-a-la-retraite-a-aide-a-resoudre-un-cold-case-20250215_VJS6TUGMEJFW3IVL5IXSWPY75M/"
    },
    {
        "title": "Michel Duclos, diplomate : «Face au retour des impérialismes, ou bien l’Europe s’affirme ou bien elle se couche»",
        "summary": "L’ancien représentant de la France auprès des Nations unies décrypte la diplomatie intempestive de Donald Trump, qui instaure «une relation d’hégémonie brutale» avec ses alliés historiques.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/michel-duclos-diplomate-face-au-retour-des-imperialismes-ou-bien-leurope-saffirme-ou-bien-elle-se-couche-20250217_ZEW5BBHIO5HLLCCKM3ARX7FXWU/"
    },
    {
        "title": "Trêve à Gaza : Israël se prépare à recevoir quatre corps d’otages morts jeudi, et pourrait en récupérer six vivants samedi",
        "summary": "L’Etat hébreu devrait recevoir les corps de quatre de ses ressortissants morts en provenance de Gaza jeudi et réceptionner six otages vivants samedi, selon un responsable de la sécurité israélienne ce lundi 17 février.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-israel-se-prepare-a-recevoir-quatre-corps-dotages-morts-jeudi-et-pourrait-en-recuperer-six-vivants-samedi-20250217_KO3O4CJCQJDE7ENGVCLN3EL2YA/"
    },
    {
        "title": "Guerre en Ukraine : Zelensky critique une «Europe faible» et des Etats-Unis qui veulent «faire plaisir à Poutine»",
        "summary": "Le président ukrainien a égratigné ses soutiens dans une interview, enregistrée samedi mais diffusée lundi 17 février par la chaîne publique allemande ARD.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-zelensky-critique-une-europe-faible-et-des-etats-unis-qui-veulent-faire-plaisir-a-poutine-20250217_X7B2IDJQNFGG3POTZKDAFDXFA4/"
    },
    {
        "title": "Toronto : un avion s’écrase à son atterrissage et finit sur le toit, au moins 8 blessés",
        "summary": "Un appareil de la compagnie américaine Delta Airlines en provenance de Minneapolis a eu un «incident à l’atterrissage» ce lundi 17 février au soir à l’aéroport de Toronto Pearson, au Canada. Les causes restent à déterminer.",
        "link": "https://www.liberation.fr/international/amerique/toronto-un-avion-secrase-a-son-atterrissage-et-finit-sur-le-toit-au-moins-8-blesses-20250217_JTGZ63G6J5FXXPR2DHCGHOPVLE/"
    },
    {
        "title": "Mort de Serge Lasvignes, le sens de l’Etat et du droit",
        "summary": "L’ancien secrétaire général du gouvernement avait présidé le centre Pompidou avant d’être nommé à la tête du gendarme de la surveillance. Il est mort samedi 15 février à l’âge de 70 ans.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-serge-lasvignes-le-sens-de-letat-et-du-droit-20250217_WPMYMJEAYBHT3B3CUW76XZRO2Q/"
    },
    {
        "title": "Au musée Picasso, un «Art dégénéré» à l’état purge",
        "summary": "Paul Klee, Kokoschka, Chagall… A travers une soixantaine d’œuvres dénoncées, décrochées ou revendues par le régime du IIIe Reich, le musée parisien retrace la persécution des artistes modernes par les nazis.",
        "link": "https://www.liberation.fr/culture/arts/au-musee-picasso-un-art-degenere-a-letat-purge-20250217_TKJXQ3HJQFAP7CI73HRZ52MPSU/"
    },
    {
        "title": "Affaire Bétharram : un avocat réclame une enquête sur une éventuelle intervention de Bayrou auprès de la justice",
        "summary": "Selon un gendarme chargé de l’enquête, l’actuel Premier ministre serait intervenu en 1998 auprès du procureur général de Pau, a révélé dimanche 16 février le magazine «Sept à huit» sur TF1.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-un-avocat-reclame-une-enquete-sur-une-eventuelle-intervention-de-bayrou-aupres-de-la-justice-20250217_UZ5XVFLF3NHJHH3VNQ7ZJXFPTA/"
    },
    {
        "title": "Devant le tribunal, Eric Woerth tente de justifier le torrent d’argent liquide de la campagne de Nicolas Sarkozy",
        "summary": "L’ancien président de l’association de financement du candidat en 2007, jugé pour un présumé financement libyen de sa campagne, a asséné que les multiples primes versées en cash étaient une «gratification du personnel».",
        "link": "https://www.liberation.fr/societe/police-justice/devant-le-tribunal-eric-woerth-tente-de-justifier-le-torrent-de-liquide-de-la-campagne-de-nicolas-sarkozy-20250217_EBW2ZVIBMFG6DNUMD3THNJMAMU/"
    },
    {
        "title": "«Les fondamentaux sont là» : Antoine Pellion quitte le secrétariat général à la Planification écologique",
        "summary": "Installé en 2022 pour prévoir la décarbonation de la France, Antoine Pellion confirme ce lundi 17 février son départ du poste de secrétaire général à la Planification écologique. Il va rejoindre le groupe Idex, entreprise spécialisée dans les énergies renouvelables.",
        "link": "https://www.liberation.fr/politique/antoine-pellion-quitte-le-secretariat-general-a-la-planification-ecologique-20250217_XQWSRXJ54JCNXHZQURXT73OMVY/"
    },
    {
        "title": "Marc Ferracci : «Les éoliennes en mer doivent être une dimension importante de notre souveraineté énergétique»",
        "summary": "Venu poser la première pierre de l’extension de l’usine de Siemens Gamesa au Havre, le ministre de l’Industrie et de l’Energie déroule les choix du gouvernement alors que la France fait preuve d’un certain retard en matière de renouvelables.",
        "link": "https://www.liberation.fr/economie/marc-ferracci-les-eoliennes-en-mer-doivent-etre-une-dimension-importante-de-notre-souverainete-energetique-20250218_I3GPRTF3KRC3JLBGGJ5HNSO7SQ/"
    },
    {
        "title": "Eoliennes en mer : à Saint-Nazaire, la filière se fait porter pâle",
        "summary": "En septembre 2022, Emmanuel Macron inaugurait le premier parc offshore français au large du grand port de Loire-Atlantique. Aujourd’hui, le secteur a du mal à se structurer et GE supprime des postes dans ses usines de Nantes et Montoir.",
        "link": "https://www.liberation.fr/economie/eoliennes-en-mer-a-saint-nazaire-la-filiere-se-fait-porter-pale-20250218_M2GAPKQV5ZFUXETIJ3E3DG66HY/"
    },
    {
        "title": "Affaire Bétharram : un Premier ministre a-t-il le droit de mentir ?",
        "summary": "Devant l’Assemblée, puis dans la foulée de sa rencontre avec le collectif des victimes le 15 février à Pau, François Bayrou a juré n’avoir «jamais été informé» des plaintes pour violences visant l’établissement catholique Notre-Dame-de-Bétharram. En cas de mensonge avéré, le chef du gouvernement s’expose à une sanction politique mais pas à une réponse pénale.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-un-premier-ministre-a-t-il-le-droit-de-mentir-20250218_HOSGWG5PIZCCZJMR7WUKBEI57M/"
    },
    {
        "title": "Violences conjugales : Stéphane Plaza fixé sur son sort ce mardi",
        "summary": "En janvier, le ministère public avait requis dix-huit mois de prison avec sursis et 10 000 euros d’amende à l’encontre de l’agent immobilier et animateur vedette de M6, accusé de violences conjugales sur deux anciennes compagnes. Le délibéré est attendu ce mardi 18 février.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-conjugales-stephane-plaza-fixe-sur-son-sort-ce-mardi-20250218_CPP7WEWFVBFFLHGU5BLF65ARPI/"
    },
    {
        "title": "JO Alpes 2030 : entre tensions politiques et «concours d’égo», l’olympisme à la traîne",
        "summary": "La formation du Comité d’organisation des Jeux olympiques d’hiver, présenté ce mardi, s’est transformée ces dernières semaines en farce rocambolesque, sur fond de bataille politique interne. Le tout au détriment du projet et des enjeux environnementaux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-alpes-2030-entre-tensions-politiques-et-concours-dego-lolympisme-a-la-traine-20250218_HQ2P4HNQ3BG5XM3B2UWM5LENII/"
    },
    {
        "title": "Trump imperator, par Serge July",
        "summary": "L’entreprise de démolition, par le président américain, du monde construit en 1945 constitue un moment douloureux pour une Europe condamnée à subir à Munich la leçon d’un vice-président des Etats-Unis en campagne pour l’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/trump-imperator-par-serge-july-20250218_5ILMSECIWFE6XAK4ELLBUBGTFU/"
    },
    {
        "title": "JO 2030, témoignages d’athlètes : «Le climat en montagne se métamorphose, il va bien falloir que tout le monde l’admette»",
        "summary": "A l’occasion de la présentation officielle du Comité d’organisation des Jeux olympiques et paralympiques de 2030 ce mardi 18 février, trois athlètes de haut niveau évoquent leur vision de leur pratique sportive et des compétitions, dans un contexte de réchauffement climatique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2030-temoignages-dathletes-le-climat-en-montagne-se-metamorphose-il-va-bien-falloir-que-tout-le-monde-ladmette-20250218_KGNYZRZZQNAVNFTKI4OU556IHY/"
    },
    {
        "title": "Guerre en Ukraine, Moyen-Orient, reprise des relations : Etats-Unis et Russie entament leurs pourparlers à Riyad",
        "summary": "Après une reprise de contact la semaine dernière entre Donald Trump et Vladimir Poutine, émissaires russes et américains se retrouvent ce mardi 18 février en Arabie Saoudite. Une première rencontre justifiée par une envie mutuelle revendiquée de rapprocher les deux pays, redoutée en Europe.",
        "link": "https://www.liberation.fr/international/guerre-en-ukraine-moyen-orient-rapprochement-economique-etats-unis-et-russie-entament-leurs-pourparlers-a-ryad-20250218_RPY3BJ7VFVCIRDXQY4GM3PZUFA/"
    },
    {
        "title": "«Les enfants disent qu’ils ont faim» : en RDC, le M23 tente d’instaurer l’ordre alors que la population souhaite juste la paix",
        "summary": "Trois semaines après la chute de Goma aux mains du M23, soutenu par des troupes du Rwanda, le groupe rebelle tente d’instaurer une forme d’ordre et d’administration, nettoyant la ville, vidant les camps de réfugiés qui abritaient plus d’un demi-million de déplacés, alors que la population souhaite seulement un retour au calme.",
        "link": "https://www.liberation.fr/international/afrique/les-enfants-disent-quils-ont-faim-en-rdc-le-m23-tente-dinstaurer-lordre-alors-que-la-population-souhaite-juste-la-paix-20250218_LWANWGSTCNAH5OVF7XU624Z5SI/"
    },
    {
        "title": "Philippe Blanchet, sociolinguiste : «On ne peut ni perdre ni retirer un accent, on le transforme»",
        "summary": "Le chercheur est à l’origine du terme «glottophobie», une discrimination qui repose sur la langue ou sur l’accent. «Libé» l’a interrogé sur la relation tourmentée qu’entretiennent certaines personnes avec leur accent d’origine.",
        "link": "https://www.liberation.fr/lifestyle/intimites/philippe-blanchet-sociolinguiste-on-ne-peut-ni-perdre-ni-retirer-un-accent-on-le-transforme-20250218_45F6Z6MUS5G4VD7WOVNCSBOSZQ/"
    },
    {
        "title": "Frédéric Encel : «La boussole de Trump est mercantile, il n’a ni ami ni ennemi»",
        "summary": "Face à «l’impérialisme» russe et à «l’égoïsme» diplomatique du président américain, l’Europe doit devenir indépendante militairement, estime le géopolitologue.",
        "link": "https://www.liberation.fr/international/europe/frederic-encel-la-boussole-de-trump-est-mercantile-il-na-ni-ami-ni-ennemi-20250218_BS6U3HO4OBASFPNMWKMZARSROQ/"
    },
    {
        "title": "Municipales : Anne Hidalgo met François Bayrou en PLS sur la loi PLM",
        "summary": "Dans une longue lettre adressée au Premier ministre lundi 17 février, la maire de Paris dit tout le mal qu’elle pense d’une réforme du mode de scrutin à Paris, Lyon et Marseille à un an des élections.",
        "link": "https://www.liberation.fr/politique/municipales-anne-hidalgo-met-francois-bayrou-en-pls-sur-la-loi-plm-20250218_3FGOY5XJJJEY3JLTL2LDR5V7UQ/"
    },
    {
        "title": "Arnaque à la cryptomonnaie : comment Javier Milei, le président argentin, a enfumé ses concitoyens",
        "summary": "Prétextant «stimuler l’économie» de son pays, le président argentin a fait la promotion, sur X, d’un actif numérique purement spéculatif qui s’est effondré en vingt-quatre heures. Un épisode symptomatique des excès d’une «cryptoéconomie» qui encourage la financiarisation du néant.",
        "link": "https://www.liberation.fr/idees-et-debats/arnaque-a-la-cryptomonnaie-comment-javier-milei-a-enfume-ses-concitoyens-20250218_2WOK6AYGU5GUBB7G7T6AAVHVQE/"
    },
    {
        "title": "«C’était une mêlée générale, on aurait dit du rugby» : au procès des violences à l’hôpital d’Annemasse, la version des soignants mise à mal",
        "summary": "Hassim C. et Nasser C. étaient jugés ce lundi 17 février par le tribunal correctionnel de Thonon-les-Bains. Témoignages et éléments troublants de l’enquête sont venus contredire le discours des soignants de l’hôpital d’Annemasse lors d’une audience qui s’est terminée dans la nuit.",
        "link": "https://www.liberation.fr/societe/police-justice/cetait-une-melee-generale-on-aurait-dit-du-rugby-au-proces-des-violences-a-lhopital-dannemasse-la-version-des-soignants-mise-a-mal-20250218_QXZLXUWHONHX5P4BXOEMZRDYVE/"
    },
    {
        "title": "Eric Coquerel laisse une dernière chance à Alexis Kohler avant d’en appeler à la justice",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/eric-coquerel-laisse-une-derniere-chance-a-alexis-kohler-avant-den-appeler-a-la-justice-20250218_MQK6TIGCFNGURBHNBOOBZ24UII/"
    },
    {
        "title": "Rencontre russo-américaine à Riyad, Poutine «prêt» à négocier avec Zelensky, l’UE veut «faire équipe» avec les Etats-Unis… L’actu du conflit en Ukraine ce mardi 18 février",
        "summary": "L’essentiel des informations sur la guerre en Ukraine ce mardi 18 février.",
        "link": "https://www.liberation.fr/international/moscou-a-riyad-poutine-pret-a-negocier-avec-zelensky-lue-veut-faire-equipe-avec-les-etats-unis-lactu-du-conflit-en-ukraine-ce-mardi-18-fevrier-20250218_OAYB2YRKOZHVXGGMZ6XNZNLE3M/"
    },
    {
        "title": "François Bayrou et sa liaison aérienne Pau-Orly : l’absurde lubie d’un baron du vieux monde",
        "summary": "En faisant pression pour la réouverture, effective depuis lundi 17 février, de cette ligne superflue et insoutenable sur les plans économique et écologique, le Premier ministre verse dans le clientélisme vieille école.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-et-sa-liaison-aerienne-pau-orly-labsurde-lubie-dun-baron-du-vieux-monde-20250218_ITGNF5JFPZATNKAFF3WXB56SBY/"
    },
    {
        "title": "Affaire Bétharram : LFI maintient la pression sur Bayrou et demande une commission d’enquête sur le contrôle des établissements privés",
        "summary": "Le député insoumis Paul Vannier, à l’origine d’une première commission d’enquête sur le financement public de l’enseignement privé, demande d’élargir les investigations pour une meilleure protection des élèves, alors que le Premier ministre est accusé d’avoir tu des violences dans un collège-lycée béarnais.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-lfi-maintient-la-pression-sur-bayrou-et-demande-une-commission-denquete-sur-le-controle-des-etablissements-prives-20250218_TTSOQO75RNETHLYHKM7BXQFZVE/"
    },
    {
        "title": "Que reste-t-il de nos Covid ? La visioconférence crève l’écran",
        "summary": "Pour les cinq ans de la pandémie, «Libé» se demande ce que nous avons conservé de nos petites, grandes résolutions et autres usages qui devaient changer notre vie quotidienne. Pour notre deuxième épisode : la visio.",
        "link": "https://www.liberation.fr/lifestyle/hightech/que-reste-t-il-de-nos-covids-la-visioconference-creve-lecran-20250218_RHJ5AL6FRZCU3CUJBAHYD7X7WI/"
    },
    {
        "title": "Refus de mariage : Eva et Mustapha espèrent obtenir justice face à Robert Ménard, maire de Béziers",
        "summary": "En 2023, le maire de Béziers a refusé de célébrer l’union d’Eva et de Mustapha, Algérien. Ce dernier, sous le coup d’une OQTF, a été aussitôt expulsé en Algérie. Robert Ménard était convoqué par le procureur de Montpellier, ce mardi 18 février.",
        "link": "https://www.liberation.fr/societe/immigration/refus-de-mariage-eva-et-mustapha-esperent-obtenir-justice-face-a-robert-menard-maire-de-beziers-20250218_5PYU7ILIX5HD7L575AUKBBCTVQ/"
    },
    {
        "title": "Trêve à Gaza : Shiri Bibas et ses deux fils feraient partie des corps rapatriés jeudi, affirme le Hamas",
        "summary": "Le mouvement palestinien a annoncé ce mardi 18 février que Shiri Bibas et ses deux garçons de 5 et 2 ans, enlevés le 7 Octobre au kibboutz de Nir Oz, pourraient faire partie des quatre corps rendus à l’Etat hébreu jeudi. Le père de la famille, Yarden Bibas, avait été libéré le 1er février.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-les-deux-garcons-et-la-mere-bibas-feraient-partie-des-corps-rapatries-jeudi-affirme-le-hamas-20250218_B7KURNUPTZHH3HQHQBQBT5NDJI/"
    },
    {
        "title": "Internet : Meta veut poser un câble sous-marin de 50 000 km, le plus long du monde",
        "summary": "La société de Mark Zuckerberg annonce ce mardi 18 février un projet pharaonique visant à augmenter la connectivité entre les 5 continents.",
        "link": "https://www.liberation.fr/economie/economie-numerique/internet-meta-veut-poser-50-000-km-de-cable-sous-marin-20250218_UE23B7WOKFHBNHCV3MHORW533U/"
    },
    {
        "title": "Raccords avec Wauquiez, les députés LR s’opposent à la nomination de Richard Ferrand au Conseil constitutionnel",
        "summary": "Le candidat à la présidence de LR se sert du candidat d’Emmanuel Macron à la Rue de Montpensier pour revendiquer son indépendance vis-à-vis de l’exécutif. Minant sérieusement les chances de l’ex-Président de l’Assemblée.",
        "link": "https://www.liberation.fr/politique/laurent-wauquiez-torpille-la-nomination-de-richard-ferrand-au-conseil-constitutionnel-et-bruno-retailleau-par-la-meme-occasion-20250218_F2DKLYOOG5GEPGED5CL5JKUIJQ/"
    },
    {
        "title": "RDC : l’ONU accuse le M23 d’avoir exécuté des enfants après la prise de la ville de Bukavu",
        "summary": "Le Haut-Commissariat aux droits de l’Homme assure ce mardi 18 février avoir «confirmé des cas d’exécutions sommaires d’enfants» par les rebelles soutenus par les Rwandais, après que la ville de l’est de la République démocratique du Congo est tombée entre leurs mains en fin de semaine dernière.",
        "link": "https://www.liberation.fr/international/afrique/rdc-lonu-accuse-le-m23-davoir-execute-des-enfants-apres-la-prise-de-la-ville-de-bukavu-20250218_Q7OJCTFBSJGZNAGAWHADACI3JY/"
    },
    {
        "title": "Quand Retailleau s’indignait qu’un ministre de l’Intérieur «se paye le luxe d’une campagne électorale»",
        "summary": "Lors des élections régionales de 2021, celui qui était alors patron du groupe de droite au Sénat avait dénoncé l’investissement de Gérald Darmanin dans la campagne des Hauts-de-France. C’est sur cet angle du cumul des fonctions qu’il est aujourd’hui visé par Laurent Wauquiez dans leur duel pour prendre la présidence de LR.",
        "link": "https://www.liberation.fr/politique/quand-retailleau-sindignait-quun-ministre-de-linterieur-se-paye-le-luxe-dune-campagne-electorale-20250218_N2FLTJ3QKRENHD6TUD6JVL7OFA/"
    },
    {
        "title": "«Il n’y a pas vraiment de problèmes» : dans les bus du Calaisis, des patrouilles de police pour «juguler les flux de migrants»",
        "summary": "Depuis fin janvier, des patrouilles sont déployées sur trois lignes de bus du Calaisis empruntées par des exilés. Un dispositif annoncé par le ministre de l’Intérieur en novembre pour «améliorer la sécurité du quotidien». A bord, les habitants se montrent plus compréhensifs qu’angoissés.",
        "link": "https://www.liberation.fr/societe/il-ny-a-pas-vraiment-de-problemes-dans-les-bus-du-calaisis-des-patrouilles-de-police-pour-juguler-les-flux-de-migrants-20250218_3PBHAMA6BNDXLFOFG52AOSO3BE/"
    },
    {
        "title": "Rejetée par les députés LR, la désignation de Ferrand à la tête du Conseil constitutionnel compromise",
        "summary": "Les membres des commissions des lois de l’Assemblée et du Sénat se prononcent mercredi 19 février sur la proposition du Président pour présider les «sages». Laurent Wauquiez a confirmé ce mardi que ses députés s’opposeront à ce nom. De quoi ouvrir une crise entre LR et Renaissance.",
        "link": "https://www.liberation.fr/politique/rejetee-par-les-deputes-lr-la-designation-de-ferrand-a-la-tete-du-conseil-constitutionnel-compromise-20250218_TA76N7B2YBAKVMKBVRWR47UYSM/"
    },
    {
        "title": "Airbnb : Marseille limite à 90 jours la location des résidences principales en meublé touristique",
        "summary": "La mairie du socialiste Benoît Payan a annoncé lundi 17 février réduire le nombre de jours accordés à la location des résidences principales en meublé touristique, conformément à la loi anti-Airbnb votée en novembre.",
        "link": "https://www.liberation.fr/societe/logement/airbnb-marseille-limite-a-90-jours-la-location-des-residences-principales-en-meuble-touristique-20250218_6OFUMLNJFFDW3LV32LEIW3RCTM/"
    },
    {
        "title": "Affaire Bétharram : devant l’Assemblée, Bayrou affirme n’être «jamais» intervenu et charge le gouvernement Jospin",
        "summary": "Le Premier ministre a assuré ce mardi 18 février à l’Assemblée n’être «jamais» intervenu auprès des enquêteurs ou de la justice dans l’affaire des violences au sein de l’établissement catholique de Notre-Dame-de-Bétharram.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-betharram-bayrou-affirme-netre-jamais-intervenu-ni-de-pres-ni-de-loin-et-charge-le-gouvernement-jospin-20250218_C5CC3NU76BH6DPQCD7MQXAYAK4/"
    },
    {
        "title": "A la Berlinale 2025, un gros vœu d’artifices",
        "summary": "Avec la scintillante «Tour de Glace» de la Française Lucile Hadzihalilovic, la compétition berlinoise s’ouvre aux grands gestes formalistes. Et marque un retour des auteurs américains, du poussiéreux biopic de Richard Linklater «Blue Moon» à l’anxiogène drame de maternité de Mary Bronstein «If I Had Legs I’d Kick You».",
        "link": "https://www.liberation.fr/culture/cinema/a-la-berlinale-2025-un-gros-voeu-dartifices-20250218_DJUD3V7XXBD7JBP5CFAEUQAC3I/"
    },
    {
        "title": "Guerre en Ukraine : vers une deuxième réunion en France mercredi, élargie à d’autres pays",
        "summary": "Selon plusieurs sources diplomatiques citées par Reuters ce mardi 18 février, Paris prévoit d’accueillir de nouvelles discussions pour discuter de la sécurité européenne et des Etats-Unis. Des pays supplémentaires, dont le Canada, seraient conviés.",
        "link": "https://www.liberation.fr/international/guerre-en-ukraine-vers-une-deuxieme-reunion-en-france-mercredi-elargie-a-dautres-pays-20250218_M5IM7I2SVJDGNBCPWNU5RA3R7Q/"
    },
    {
        "title": "Affaire Bétharram : trois signalements avaient été adressés à la ministre de la Justice Elisabeth Guigou de 1998 à 2000",
        "summary": "Le procureur de la cour d’appel de Pau avait écrit plusieurs courriers à la Garde des Sceaux de l’époque sur les violences physiques et sexuelles dans l’établissement catholique du Béarn, selon des documents consultés par l’AFP ce mardi 18 février.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-trois-signalements-avaient-ete-adresses-a-la-ministre-de-la-justice-elisabeth-guigou-de-1998-a-2000-20250218_V5YX63KUVZDUTJDTUZ4E7K43GQ/"
    },
    {
        "title": "Pollution de l’air : des pics de particules fines à travers la France",
        "summary": "Des épisodes de pollutions aux particules fines, très dangereuses pour la santé, sont en cours dans de nombreux départements, ce mardi 18 février. Une alerte rouge a été déclenchée en Normandie et le sera mercredi dans le Vaucluse.",
        "link": "https://www.liberation.fr/environnement/pollution/pollution-de-lair-des-pics-de-particules-fines-partout-en-france-20250218_GTAVA7VBJ5CUZLGPBGFLEEMVQ4/"
    },
    {
        "title": "Ukraine : Macron assure que «la France ne s’apprête pas à envoyer des troupes au sol belligérantes»",
        "summary": "Dans un entretien publié mardi soir par la presse quotidienne régionale, le Président de la République a affirmé que la France n’était pas sur le point d’envoyer des troupes au sol belligérantes.",
        "link": "https://www.liberation.fr/international/europe/ukraine-macron-assure-que-la-france-ne-sapprete-pas-a-envoyer-des-troupes-au-sol-belligerantes-20250218_3AH7GVW2MNHVFPCTLQWYT5NBC4/"
    },
    {
        "title": "Le pape François souffre d’une pneumonie bilatérale, son tableau clinique toujours «complexe» selon le Vatican",
        "summary": "Hospitalisé à l’origine pour une bronchite, le chef de l’Eglise catholique, âgé de 88 ans, a vu son état se dégrader, a fait savoir le Vatican ce mardi 18 février au soir. Il est «néanmoins de bonne humeur».",
        "link": "https://www.liberation.fr/international/europe/le-pape-francois-souffre-dune-pneumonie-bilaterale-son-tableau-clinique-toujours-complexe-selon-le-vatican-20250218_7HRB7B46F5H4RI4O3VMX5YPUCI/"
    },
    {
        "title": "Ukraine : A Riyad, Washington et Moscou en négo trip",
        "summary": "Délégations russe et américaine se sont entretenues pendant plus de quatre heures ce mardi, marquant la reprise du dialogue et posant les jalons de futures négociations de paix pour l’Ukraine. Pour le moment sans Kyiv.",
        "link": "https://www.liberation.fr/international/europe/ukraine-a-riyad-washington-et-moscou-en-nego-trip-20250218_J6HA6RWCENEXNKIWE6SBHS5B2U/"
    }
]