[
    {
        "title": "Mort de Marianne Faithfull, une vie de poème",
        "summary": "Figure légendaire du «Swinging London», passionnée de poésie alliant noblesse et décadence, la chanteuse britannique liée aux Rolling Stones aura marqué le théâtre, le cinéma et la musique de sa patte singulière. Elle est morte ce jeudi 30 janvier à 78 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-marianne-faithfull-une-heroine-sort-de-scene-20250130_4YLWKUA2XFASTC6FLGD37NUDOE/"
    },
    {
        "title": "Mort de Marianne Faithfull : «As Tears Go by», la chanson par laquelle tout a commencé",
        "summary": "La chanteuse disparue ce jeudi 30 janvier s’est fait connaître en 1964, à 17 ans, avec un titre au spleen ahurissant, écrit par Mick Jagger sous la houlette du manager de ce dernier.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-marianne-faithfull-as-tears-go-by-la-chanson-par-laquelle-tout-a-commence-20250130_G6VYYJOGPRHT3P7IJD7OZ7BWTY/"
    },
    {
        "title": "Censure : le RN à la pêche à la ligne rouge",
        "summary": "L’adoption de l’article 4 du projet de loi de finances, qui réforme la tarification de l’électricité en France, a semblé raviver une envie de faire chuter l’exécutif chez le parti d’extrême droite. Plaçant les socialistes en plein dilemme stratégique.",
        "link": "https://www.liberation.fr/politique/elections/censure-le-rn-a-la-peche-a-la-ligne-rouge-20250130_QR2G7AVKCRF25GEIO5F6WZS3PI/"
    },
    {
        "title": "Procès du financement libyen : les manœuvres nucléaires de Nicolas Sarkozy au cœur des débats",
        "summary": "Devant le tribunal correctionnel de Paris, Anne Lauvergeon, ancienne dirigeante de la multinationale du nucléaire Areva, a fait part, jeudi 30 janvier, de son incompréhension face à l’activisme de l’ancien président de la République, dès son arrivée au pouvoir, pour aider la Libye à se doter de réacteurs nucléaires.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-les-manoeuvres-nucleaires-de-nicolas-sarkozy-au-coeur-des-debats-20250130_UAJT6ZLHBNF6LGVBFUDH5HDRLY/"
    },
    {
        "title": "Inondations dans l’Ouest : à Redon, sous les eaux, les évacués attendent de constater les dégâts",
        "summary": "La commune située aux confins de l’Ille-et-Vilaine et de la Loire-Atlantique est envahie par l’eau depuis mercredi 29 janvier. Plus d’un millier de personnes ont dû quitter leur logement. Les autorités ont prévenu que le pic de la crue n’était peut-être pas atteint.",
        "link": "https://www.liberation.fr/societe/inondations-dans-louest-a-redon-sous-les-eaux-les-evacues-attendent-de-constater-les-degats-20250130_QKRY4BEI6BAQNAZ2INTQJ33P2E/"
    },
    {
        "title": "Eczéma : la science fait un pas en avant sur les liens entre démangeaisons et douleur",
        "summary": "La relation entre la sensation qui donne envie de se gratter de manière irrépressible et la réaction allergique reste en grande partie mal comprise par les chercheurs. Une étude récente identifie les interactions complexes qui déclenchent un cercle infernal et douloureux.",
        "link": "https://www.liberation.fr/sciences/biologie/eczema-la-science-fait-un-pas-en-avant-sur-les-liens-entre-demangeaisons-et-douleur-20250130_FNOVVZU7XZHDJK6NSSTWL3ADGM/"
    },
    {
        "title": "Crash à Washington : 67 morts et le monde du patinage artistique en deuil",
        "summary": "Plusieurs personnalités du monde du patinage artistique, américaines ou russes, se trouvaient dans l’avion qui s’est crashé dans la nuit du mercredi 29 au jeudi 30 janvier à Washington, faisant 67 morts. Donald Trump a confirmé qu’il n’y avait pas de survivants puis a critiqué la trajectoire de l’hélicoptère qui a percuté l’avion, ses prédécesseurs Barack Obama et Joe Biden, ainsi que les politiques de diversité dans la sécurité aérienne.",
        "link": "https://www.liberation.fr/international/amerique/crash-a-washington-dc-le-monde-du-patinage-artistique-en-deuil-20250130_3SUXNKVFTBCTJJSRFHJOSI6SOM/"
    },
    {
        "title": "Gouvernement et écologie : chronique d’un an de recul",
        "summary": "Depuis le départ d’Elisabeth Borne de Matignon, l’environnement a cessé d’être une priorité de l’exécutif. L’actuel Premier ministre, François Bayrou, préfère entonner le refrain d’une droite en plein backlash en ciblant les policiers de la nature plutôt que de déterrer des dossiers enlisés.",
        "link": "https://www.liberation.fr/environnement/gouvernement-et-ecologie-chronique-dun-an-de-recul-20250130_TBPUKUULV5AX3BXDEWFM4K6WXI/"
    },
    {
        "title": "En RDC, Goma encaisse le choc de l’arrivée des troupes du M23 : «Au moins, nous respirons encore»",
        "summary": "Dans la ville de l’Est de la république démocratique du Congo désormais contrôlée par le M23, l’Alliance fleuve Congo et les troupes rwandaises, l’hôpital de Ndosho croule sous l’afflux de blessés.",
        "link": "https://www.liberation.fr/international/afrique/en-rdc-goma-encaisse-le-choc-de-larrivee-des-troupes-du-m23-au-moins-nous-respirons-encore-20250130_7DU2HADBCZG4DBN52KOML5EJ3Y/"
    },
    {
        "title": "PJ Harvey, Angelo Badalamenti, Metallica… Marianne Faithfull en cinq rendez-vous",
        "summary": "La chanteuse a multiplié les apparitions et collaborations au fil de sa carrière, surgissant souvent où l’on ne s’y attendait pas.",
        "link": "https://www.liberation.fr/culture/musique/marianne-faithfull-en-cinq-rendez-vous-20250130_VOR5KSIW4RFNHCV523RXFP4INM/"
    },
    {
        "title": "Education sexuelle à l’école : un programme progressiste adopté en dépit de la croisade des réactionnaires",
        "summary": "Voté à l’unanimité par le Conseil supérieur de l’éducation ce jeudi 30 janvier, le futur contenu des cours sur la vie affective et sexuelle réintègre des notions essentielles qui avaient été supprimées sous la pression des conservateurs.",
        "link": "https://www.liberation.fr/societe/education/education-sexuelle-a-lecole-un-programme-progressiste-adopte-en-depit-de-la-croisade-des-reactionnaires-20250130_JDSQZHC5B5CU5ETHJIDTEAH5YE/"
    },
    {
        "title": "Prisonniers palestiniens libérés par Israël : qui est Zakaria Zoubeidi, figure emblématique de la lutte armée ?",
        "summary": "L’homme qui a grandi dans les rues du camp de Jénine et purgeait une peine de prison notamment pour «meurtre» depuis 2019 a été libéré ce jeudi 30 janvier dans le cadre de l’accord de trêve à Gaza. En 2021, il avait réussi à s’évader quelques jours seulement.",
        "link": "https://www.liberation.fr/international/moyen-orient/prisonniers-palestiniens-liberes-par-israel-qui-est-zakaria-zoubeidi-figure-emblematique-de-la-lutte-armee-20250130_IVJD2YV4QVFTRIVHG6CDNSJ5DQ/"
    },
    {
        "title": "Comment l’Inde a réussi à doubler sa population de tigres en moins de vingt ans",
        "summary": "Le pays ultra-peuplé abrite désormais plus de 75 % des effectifs mondiaux de ces félins, qui ont étendu leur territoire de 30 % entre 2006 et 2018, rapporte une étude parue ce jeudi 30 janvier dans «Science». De quoi prouver qu’une cohabitation entre humains et grands carnivores est possible.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-linde-a-reussi-a-doubler-sa-population-de-tigres-en-moins-de-vingt-ans-20250130_6NY24BTSAJHQFEN7DRMJ6RJZWA/"
    },
    {
        "title": "«C’est un crève-cœur» : mal traités, les médecins étrangers poussés à quitter la France",
        "summary": "Usés par la précarité administrative et financière en France, des praticiens à diplôme hors Union européenne décident de partir en Allemagne ou en Suisse. La survie de nombreux services hospitaliers dépend pourtant de leur travail.",
        "link": "https://www.liberation.fr/societe/sante/cest-un-creve-coeur-mal-traites-les-medecins-etrangers-pousses-a-quitter-la-france-20250130_UNDNLZILIJFBNOVUFJNZKZUHDY/"
    },
    {
        "title": "Pénurie de médicaments : les patients psychiatriques menacés par une rupture de quétiapine",
        "summary": "Antipsychotique très prescrit, la quétiapine est aujourd’hui introuvable en pharmacie. Une rupture totale d’approvisionnement dont ni les professionnels de santé ni les patients n’ont été avertis en amont.",
        "link": "https://www.liberation.fr/societe/sante/penurie-de-medicaments-les-patients-psychiatriques-menaces-par-une-rupture-de-quetiapine-20250130_PEBQJATM7ZB35NECYNUDEO5BZI/"
    },
    {
        "title": "Eurovision 2025 : la chanteuse Louane annonce qu’elle représentera la France",
        "summary": "La chanteuse de 28 ans a déclaré ce jeudi 30 novembre depuis son compte Instagram qu’elle va participer au concours européen. La finale se tiendra en mai à Bâle (Suisse).",
        "link": "https://www.liberation.fr/culture/musique/eurovision-2025-la-chanteuse-louane-annonce-quelle-representera-la-france-20250130_2U7M2W3Z7FHU3MPSRGE4A4ANNQ/"
    },
    {
        "title": "Dominique Méda : «Nous sommes un pays arriéré dans nos relations au travail, nous avons encore une conception très hiérarchique»",
        "summary": "La spécialiste de l’emploi renverse certaines idées reçues dans son essai «Une société désirable» : la crise politique s’explique aussi par une dégradation des conditions de travail, engendrant mépris social et déclassement.",
        "link": "https://www.liberation.fr/idees-et-debats/dominique-meda-nous-sommes-un-pays-arriere-dans-nos-relations-au-travail-nous-avons-encore-une-conception-tres-hierarchique-20250130_ZYGJDG6GZFF7PHYCTAXTRC62C4/"
    },
    {
        "title": "Gaza : après le chaos lors de la libération de huit otages, la Croix-Rouge demande plus de sécurité",
        "summary": "Après la libération de la soldate Agam Berger ce jeudi 30 janvier au matin, sept autres otages ont regagné Israël à la mi-journée. Deux bus avec à leur bord des prisonniers palestiniens ont quitté par la suite la prison d’Ofer.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-la-soldate-israelienne-agam-berger-remise-a-la-croix-rouge-a-jabalia-20250130_QLDYNQQ3DZERZP3QYREEUW5DYQ/"
    },
    {
        "title": "La réforme des retraites de 2023 a provoqué plus de grèves dans les entreprises, mais moins qu’en 2010",
        "summary": "Seules 2,7 % des entreprises de plus de dix salariés ont été concernées par un arrêt de travail l’année du mouvement social contre le passage de l’âge de départ à 64 ans. Signe de l’intensité du conflit, le nombre de journées non travaillées a considérablement augmenté.",
        "link": "https://www.liberation.fr/economie/social/la-reforme-des-retraites-de-2023-a-provoque-plus-de-greves-dans-les-entreprises-mais-moins-quen-2010-20250130_7MATNQ4O4NC73LVDBZDPOIJY6I/"
    },
    {
        "title": "Au ministère de l’Economie, une vente aux enchères pour «montrer que le crime ne paie pas»",
        "summary": "Une vente de biens saisis par l’Office national antifraude était organisée ce jeudi 30 janvier à Bercy. Une enchère de produits luxueux, liés à des fraudes aux finances publiques, dont le bénéfice est reversé au budget de l’Etat.",
        "link": "https://www.liberation.fr/economie/au-ministere-de-leconomie-une-vente-aux-encheres-pour-montrer-que-le-crime-ne-paie-pas-20250130_QGTPTL6FOVBPBK7JOZ6H7COMG4/"
    },
    {
        "title": "Paraplégie, incontinence, déclin cognitif : les médecins sonnent l’alerte face aux ravages du protoxyde d’azote",
        "summary": "Malgré l’explosion du nombre de jeunes qui consultent pour des complications liées au «gaz hilarant», ses effets néfastes restent largement minimisés par les consommateurs.",
        "link": "https://www.liberation.fr/societe/paraplegie-incontinence-declin-cognitif-les-medecins-sonnent-lalerte-face-aux-ravages-du-protoxyde-dazote-20250131_FVZ7RM3IL5HDPMWK6MQLALHZYY/"
    },
    {
        "title": "Alcool : protégeons les jeunes de l’exposition à la publicité",
        "summary": "Il faut interdire ou encadrer la promotion de l’alcool, appellent les auteurs d’une proposition de loi transpartisane sur le sujet, soutenus par des personnalités politiques, associations, artistes et professionnels de santé.",
        "link": "https://www.liberation.fr/idees-et-debats/alcool-protegeons-les-jeunes-de-lexposition-a-la-publicite-20250131_K3ADF4ACL5A47NTH472DDH6X4Y/"
    },
    {
        "title": "Sabotage, insultes, menaces : après un an à subir la colère des agriculteurs, les agents de l’OFB se mettent en grève",
        "summary": "Depuis janvier 2024, les policiers de la nature ont été visés par plus de 80 actions syndicales. Décidés à ne plus faire le dos rond face à ce harcèlement et au manque de soutien de François Bayrou, ils cessent le travail ce vendredi 1er février.",
        "link": "https://www.liberation.fr/environnement/sabotage-insultes-menaces-apres-un-an-a-subir-la-colere-des-agriculteurs-les-agents-de-lofb-se-mettent-en-greve-20250131_YDWIZRQDBNDKLO7M5NNOVVYXNM/"
    },
    {
        "title": "Tournoi des six nations : la France entre espoir et doutes",
        "summary": "Animé par l’envie d’une bonne performance sur le terrain, le XV de France, qui débute l’épreuve ce vendredi 31 janvier contre le pays de Galles, doit composer avec le malaise dû à la présence dans le groupe d’Oscar Jegou et Hugo Auradou, qui n’en ont toujours pas fini avec la justice argentine.",
        "link": "https://www.liberation.fr/sports/rugby/tournoi-des-six-nations-la-france-entre-espoir-et-doutes-20250131_WDBAAPG2KJGV7NZHLRE444N6S4/"
    },
    {
        "title": "Bart De Wever, de leader nationaliste à potentiel Premier ministre de Belgique",
        "summary": "Après la victoire de son parti aux élections législatives de juin, l’emblématique président des nationalistes flamands pourrait bien devenir dès ce vendredi 31 janvier le prochain chef de l’exécutif. Un scénario longtemps inenvisageable pour celui qui assurait que son pays était «fini».",
        "link": "https://www.liberation.fr/international/europe/bart-de-wever-de-leader-nationaliste-a-potentiel-premier-ministre-de-belgique-20250131_3PMSMWURPRA7VD3BA67Y6FNMMY/"
    },
    {
        "title": "L’ex évêque ultra-réac du Var Dominique Rey, démissionné par le Vatican, devrait reprendre du service à Paris",
        "summary": "Cette figure de proue de l’extrême droite catholique pourrait être affectée à mi-temps à la basilique du Sacré-Cœur, selon nos informations. Début janvier, l’homme de 73 ans a été définitivement démissionné de son poste, en raison de graves dysfonctionnements dans son diocèse.",
        "link": "https://www.liberation.fr/societe/religions/lex-eveque-ultra-reac-du-var-dominique-rey-demissionne-par-le-vatican-devrait-reprendre-du-service-a-paris-20250131_TVZV22TEHFB6DMZGVLYQ5IMJGQ/"
    },
    {
        "title": "Ambrose Akinmusire, N Nao, Frànçois & The Atlas Mountains… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/ambrose-akinmusire-n-nao-francois-the-atlas-mountains-quest-ce-quon-ecoute-cette-semaine-20250130_QVG7QT353ZDYXD3PUG2FUKKKSY/"
    },
    {
        "title": "Crash à Washington : les boîtes noires retrouvées, les résultats attendus sous «30 jours»",
        "summary": "Les enquêteurs américains ont mis la main jeudi 30 janvier au soir sur les enregistreurs de l’avion de ligne qui a percuté un hélicoptère de l’armée la veille. Pendant ce temps, Donald Trump a imputé le drame aux programmes promouvant la diversité au sein de la fonction publique américaine.",
        "link": "https://www.liberation.fr/international/amerique/crash-a-washington-les-boites-noires-retrouvees-les-resultats-attendus-sous-30-jours-20250131_OUAUJPMWSZAH3PVSZIUDBCAL6I/"
    },
    {
        "title": "«Une élève m’a parlé d’idées noires» : à Mayotte, la difficile rentrée scolaire après le traumatisme du cyclone Chido",
        "summary": "Cette semaine, les enfants et ados de l’archipel sont de retour en classe pour la première fois depuis la catastrophe. Leurs professeurs s’inquiètent de leur état psychologique, aggravé par leurs difficultés économiques, et pointent le manque de soutien des institutions.",
        "link": "https://www.liberation.fr/societe/education/une-eleve-ma-parle-didees-noires-a-mayotte-la-difficile-rentree-scolaire-apres-le-traumatisme-du-cyclone-chido-20250131_YKNA6Y62JVCXHDYETR3AJG5VIQ/"
    },
    {
        "title": "Prix de l’électricité, du tabac et des péages, livret A, aide aux étudiants… Ce qui change en février 2025",
        "summary": "Plusieurs changements vont être appliqués en France, à partir du samedi 1er février 2025. Si nombre d’entre eux touchent à la fiscalité, d’autres concernent la santé ou encore la télévision. «Libé» fait le point sur les nouveautés.",
        "link": "https://www.liberation.fr/societe/prix-de-lelectricite-du-tabac-et-des-peages-livret-a-aide-aux-etudiants-ce-qui-change-en-fevrier-2025-20250131_JIWLTQRVLJD5ZOWT36QIXLRHIE/"
    }
]