[
    {
        "title": "Après l’offensive protectionniste de Donald Trump, la Chine contre-attaque",
        "summary": "Pékin a répliqué aux droits de douane stratosphériques promis par le président des Etats-Unis, lors de son «Liberation Day», par des taxes équivalentes de 34 % sur les produits américains. Soulignant l’absurdité de l’offensive américaine.",
        "link": "https://www.liberation.fr/international/amerique/apres-loffensive-protectionniste-de-donald-trump-la-chine-contre-attaque-20250404_IAJPKL5KKZH2LPDQT2TKSIUMCM/"
    },
    {
        "title": "Droits de douane : contre les géants chinois du commerce en ligne, Trump met le paquet",
        "summary": "Censée lutter contre l’envoi de drogues, la fin de l’exemption de taxes sur les colis postaux chinois prévue dans un mois va durement pénaliser les géants du commerce en ligne tels que Shein ou Temu.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-contre-les-geants-chinois-du-commerce-en-ligne-trump-met-le-paquet-20250404_PXWGQPRLOZBTDM7OYVING3ZJF4/"
    },
    {
        "title": "Tarifs douaniers : courtisans de Trump, les princes de la tech américaine se prennent le mur de plein fouet",
        "summary": "Malgré un rapprochement spectaculaire de leurs dirigeants avec Donald Trump, son administration et son entourage, le groupe des «Magnificent 7», l’indice des sept actions technologiques les mieux cotées de l’histoire de la mondialisation, pâtit des annonces présidentielles et de l’incertitude économique qu’elles engendrent.",
        "link": "https://www.liberation.fr/international/amerique/tarifs-douaniers-courtisans-de-trump-les-princes-de-la-tech-americaine-se-prennent-le-mur-de-plein-fouet-20250404_ECU6ZUAYPJFLVLS5PIMKTAXO4Y/"
    },
    {
        "title": "Renseignements : Donald Trump décapite les services de sécurité américains",
        "summary": "Plusieurs hauts responsables ont été limogés ces deux derniers jours après la visite d’une influenceuse complotiste à la Maison Blanche.",
        "link": "https://www.liberation.fr/international/amerique/renseignements-donald-trump-decapite-les-services-de-securite-americains-20250404_QAH5C6AUUVFKFJZRY7DUKW4J6Q/"
    },
    {
        "title": "Kirill Dmitriev, l’émissaire spécial du Kremlin derrière l’appel entre Trump et Poutine",
        "summary": "Le financier, proche du président russe, a rencontré, jeudi 3 avril, des représentants de l’administration du chef de l’Etat américain à Washington, en plein rapprochement entre la Russie et les Etats-Unis.",
        "link": "https://www.liberation.fr/international/europe/kirill-dmitriev-lemissaire-special-du-kremlin-derriere-lappel-entre-trump-et-poutine-20250404_PD6IT4HOONEI5JOLBXZQLV7CDU/"
    },
    {
        "title": "Fonds Marianne : la justice redonne les clés de l’asso ayant servi à détourner l’argent… aux suspects de la fraude",
        "summary": "Un jugement vient de rendre les manettes de l’USEPPM à Mohamed Sifaoui et Cyril Karunagaran, les deux hommes soupçonnés d’avoir indûment utilisé l’association pour percevoir de grasses subventions publiques du fameux fonds Marianne.",
        "link": "https://www.liberation.fr/societe/police-justice/fonds-marianne-la-justice-redonne-les-cles-de-lasso-ayant-servi-a-detourner-largent-aux-suspects-de-la-fraude-20250404_MA6X3TWWQZAWJMX27BOPTBUIQE/"
    },
    {
        "title": "Condamnation de Marine Le Pen : au RN, le pari risqué de l’appel à la rue",
        "summary": "Le parti organise dimanche 6 avril un rassemblement en plein air à Paris pour dénoncer l’inéligibilité de sa championne. Un exercice délicat, qui doit mobiliser sa base sans renvoyer l’image d’une radicalité débridée.",
        "link": "https://www.liberation.fr/politique/elections/condamnation-de-marine-le-pen-au-rn-le-pari-risque-de-lappel-a-la-rue-20250404_7XNZNIZS2NHTPJPP5WD6HETUI4/"
    },
    {
        "title": "Jusqu’à 25°C en France : «Les bourgeons précoces sont exposés à tous les dangers climatiques»",
        "summary": "L’Hexagone enregistre ces jours-ci des températures anormalement élevées et persistantes. Si cette situation est pour nous agréable, elle peut avoir des «conséquences dévastatrices» pour les végétaux, met en garde l’agroclimatologue Serge Zaka.",
        "link": "https://www.liberation.fr/environnement/agriculture/jusqua-25-c-en-france-les-bourgeons-precoces-sont-exposes-a-tous-les-dangers-climatiques-20250404_XWPADWLMY5D2NC43M5EPYVKS6Y/"
    },
    {
        "title": "Amadou Bagayoko, moitié du duo légendaire avec Mariam, est mort",
        "summary": "En 2005, le duo vedette de musiciens aveugles avait remporté une Victoire de la musique pour son album «Dimanche à Bamako». Lui est mort au Mali ce vendredi 4 avril à l’âge de 70 ans, des suites d’une maladie.",
        "link": "https://www.liberation.fr/culture/musique/amadou-bagayoko-moitie-du-duo-legendaire-avec-mariam-est-mort-20250404_5BOQUIEMWBGMZPF4AZDBWTPAOY/"
    },
    {
        "title": "Violences sexuelles et physiques : à l’école privée Saint-Dominique de Neuilly-sur-Seine, «l’adulte était tout-puissant»",
        "summary": "Une ancienne élève du groupe scolaire catholique de la commune ultra-huppée a déposé plainte pour agression sexuelle et violences psychologiques contre un ex-censeur de l’établissement, passé par Bétharram. Depuis mars, témoignages et signalements affluent, mettant en lumière des années de sévices.",
        "link": "https://www.liberation.fr/societe/education/violences-sexuelles-et-physiques-au-lycee-college-saint-dominique-a-neuilly-sur-seine-ladulte-etait-tout-puissant-20250403_FR3TC7QFNVBZDPGUQN6SW3M7MI/"
    },
    {
        "title": "Dans la communauté traditionaliste de Riaumont, une enquête parlementaire sous tension",
        "summary": "Les députés Violette Spillebout et Paul Vannier se sont rendus dans la communauté religieuse du Pas-de-Calais dans le cadre de leur travail sur les violences dans les établissements scolaires. L’accueil y fut frais.",
        "link": "https://www.liberation.fr/societe/education/dans-la-communaute-traditionaliste-de-riaumont-une-enquete-parlementaire-sous-tension-20250404_DBDRZWA6GZEURDDA4HL7IHRJME/"
    },
    {
        "title": "«Transferts de la honte» : Sea Shepherd monte au créneau pour défendre l’avenir des orques et dauphins du Marineland",
        "summary": "A dix jours de leur départ du parc aquatique d’Antibes, quatorze mammifères marins, qui auraient dû trouver refuge dans un sanctuaire, pourraient finalement continuer les spectacles en Espagne, avec l’aval du gouvernement français. L’association essaie d’empêcher ces «transferts de la honte».",
        "link": "https://www.liberation.fr/environnement/animaux/transferts-de-la-honte-sea-shepherd-monte-au-creneau-pour-defendre-lavenir-des-orques-et-dauphins-du-marineland-20250404_WFRHM4YVZJBN3PHZ6OCQLJPRRA/"
    },
    {
        "title": "Au centre Pompidou, l’expo «Paris noir» en habit de lumière",
        "summary": "L’exposition retrace cinquante ans de création noire longtemps ostracisée, rendant visible un pan éblouissant de l’histoire de l’art moderne et réservant mille découvertes.",
        "link": "https://www.liberation.fr/culture/au-centre-pompidou-lexpo-paris-noir-en-habit-de-lumiere-20250404_VAGVADAJ5FCGFIB7K4YEFUGGRU/"
    },
    {
        "title": "Cinq ans après l’apparition du Covid, le retour d’expérience de vigies  anticomplotistes",
        "summary": "Christian Lehmann est médecin et écrivain. Depuis 2020 pour «Libération», il a tenu la chronique d’une société touchée et aujourd’hui victime de la crise du service public de santé. Il a réinterrogé les personnes qu’il avait contactées à l’époque.",
        "link": "https://www.liberation.fr/societe/sante/cinq-ans-apres-lapparition-du-covid-le-retour-dexperience-de-vigies-anticomplotistes-20250404_WKLWSJ6RHBG3LJ3ZGKPA4V3WGI/"
    },
    {
        "title": "«C’est un enfant que l’on a presque déshumanisé» : à Nanterre, un jeune ivoirien dont la minorité est contestée remis à la rue",
        "summary": "Depuis que son statut de mineur isolé a été révoqué, Alassane n’est plus pris en charge par l’Aide sociale à l’enfance. Face à l’urgence, le collège André-Doucet, où il est scolarisé, se mobilise pour assurer l’hébergement de l’adolescent et réclamer des solutions pérennes.",
        "link": "https://www.liberation.fr/societe/immigration/cest-un-enfant-que-lon-a-presque-deshumanise-a-nanterre-un-jeune-ivoirien-dont-la-minorite-est-contestee-remis-a-la-rue-20250404_QB7TDF5UJVDITJ5BP5JXWE56I4/"
    },
    {
        "title": "«L’Etat de droit est sacré» : une gauche divisée appelle à se rassembler dimanche face à l’extrême droite",
        "summary": "Alors que Marine Tondelier a lancé dès mardi 1er avril une riposte face au discours «anti-juges», l’initiative à laquelle se joignent les insoumis laisse sceptiques socialistes, communistes et organisations syndicales.",
        "link": "https://www.liberation.fr/politique/letat-de-droit-est-sacre-une-gauche-divisee-appelle-a-se-rassembler-dimanche-face-a-lextreme-droite-20250404_WQN6SI3OZZBO3KZJVEC3CJB7IM/"
    },
    {
        "title": "25 heures de discours debout sans aller aux toilettes : comment le corps du sénateur Cory Booker a-t-il été affecté ?",
        "summary": "L’élu démocrate a prononcé, entre lundi 31 mars et mardi 1er avril, le plus long discours de l’histoire du Congrès américain. Une épreuve physique qui n’est pas sans danger.",
        "link": "https://www.liberation.fr/societe/sante/25-heures-de-discours-debout-sans-aller-aux-toilettes-comment-le-corps-du-senateur-cory-booker-a-t-il-ete-affecte-20250404_QH5EKXMNA5HOPOABUPSZFLGBSI/"
    },
    {
        "title": "Guerre commerciale : Wall Street dégringole encore, le CAC 40 a effacé ses gains depuis le début de l’année",
        "summary": "Toujours pas remise des annonces de Donald Trump et face aux représailles de la Chine, la Bourse de Paris a reculé de plus de 4 % tandis que celle de New York a lâché près de 6 % ce vendredi 4 avril.",
        "link": "https://www.liberation.fr/economie/guerre-commerciale-la-bourse-de-paris-toujours-en-recul-ce-vendredi-20250404_2APTTLEIXBEPRNDZSMBGOPCZXQ/"
    },
    {
        "title": "Bon Iver, Los Thuthanaka, Barbara Carlotti… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/bon-iver-los-thuthanaka-barbara-carlotti-quest-ce-quon-ecoute-cette-semaine-20250403_N67NHNOABRCDHESFIVSCZU7WWE/"
    },
    {
        "title": "«De rockstar à tueur, le cas Cantat» sur Netflix : des enjeux toujours d’actualité",
        "summary": "La mini-série documentaire démontre la mansuétude dont a bénéficié le chanteur de Noir Désir, de la part de ses proches, de l’industrie musicale et des médias. Mais arguer d’«une autre époque» est bien optimiste.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/de-rockstar-a-tueur-le-cas-cantat-des-enjeux-toujours-dactualite-20250404_PACZTWMO6NA25BSKEL5UWNXNSM/"
    },
    {
        "title": "Ereutophobie des grands timides : quand rougir vire au pire",
        "summary": "Ils rougissent, tremblent, bégaient et transpirent de façon incontrôlable. Et ces manifestations trahissent leur tourment intérieur, une double peine pour ces grands timides, que rien ne semble guérir… ou presque. Anonymes, psys et même un chirurgien se penchent sur ce phénomène empourpré.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ereutophobie-des-grands-timides-quand-rougir-vire-au-pire-20250405_B635FK6QGBBQHEW3FJFD5Y57T4/"
    }
]