[
    {
        "title": "Pour Lucie Castets, l’après commence à la Fête de l’Humanité",
        "summary": "Toujours candidate du Nouveau Front populaire pour Matignon malgré la nomination de Michel Barnier, la haute fonctionnaire se cherche un nouveau costume. Première étape au grand raout communiste qui commence ce vendredi 13 septembre en Essonne.",
        "link": "https://www.liberation.fr/politique/pour-lucie-castets-lapres-commence-a-la-fete-de-lhumanite-20240913_5DUM7VML7FCF3PGATQ7L7A2HPI/"
    },
    {
        "title": "«Campagne au faciès» : François Ruffin et LFI ont-ils distribué des tracts différents en fonction de la couleur de peau des personnes rencontrées ?",
        "summary": "Dans son dernier livre, le député de la Somme exprime sa «honte» d’avoir tracté différemment s’il s’adressait à «un noir, un arabe ou un blanc» avant les élections législatives de 2022. Mais il n’évoque à aucun moment des consignes du mouvement, qui réfute par ailleurs avoir eu de telles pratiques.",
        "link": "https://www.liberation.fr/checknews/campagne-au-facies-francois-ruffin-et-lfi-ont-ils-distribue-des-tracts-differents-en-fonction-de-la-couleur-de-peau-des-personnes-rencontrees-20240913_PAKHS3WR5ZAN3F4M3AHBRGM6FU/"
    },
    {
        "title": "Le pape admet que le Vatican était au courant des agissements de l’abbé Pierre, «un terrible pêcheur»",
        "summary": "Au retour de son voyage en Asie, François a reconnu ce vendredi 13 septembre que Rome savait pour les violences sexuelles commises par le fondateur d’Emmaüs au moins depuis sa mort, en 2007. Des faits qu’il a qualifiés de «démoniaques».",
        "link": "https://www.liberation.fr/societe/religions/le-pape-admet-que-le-vatican-etait-au-courant-des-accusations-visant-labbe-pierre-un-terrible-pecheur-20240913_U6CNGKO3XJGUJJFOWUDAUECWRE/"
    },
    {
        "title": "Les JO de Paris 2024, médaille d’or de la satisfaction",
        "summary": "Billetterie, records olympiques, dépollution de la Seine… l’heure est aux premiers bilans des Jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/les-jo-de-paris-2024-medaille-dor-de-la-satisfaction-20240913_KMCBDGUAQJAYHP5K3UKZ3QHP3M/"
    },
    {
        "title": "Contre la prostitution des mineures, le combat des mères : «C’est horrible de reconnaître son enfant sur un site d’escorting»",
        "summary": "Souvent exposées aux violences par le passé, des adolescentes de plus en plus jeunes sont piégées par des proxénètes faisant des réseaux sociaux leur terrain de chasse. Malgré la hausse du nombre de victimes, les pouvoirs publics peinent à agir. La mère de Maëlle, 14 ans, raconte sa lutte pour «sauver sa fille».",
        "link": "https://www.liberation.fr/societe/contre-la-prostitution-des-mineures-le-combat-des-meres-cest-horrible-de-reconnaitre-son-enfant-sur-un-site-descorting-20240913_SHQVLMHPT5CH7NGQIC7O3ZFDCM/"
    },
    {
        "title": "Les Etats-Unis vont-ils autoriser l’Ukraine à tirer des missiles longue portée en Russie ?",
        "summary": "Le Premier ministre britannique Keir Starmer s’est rendu à Washington pour convaincre Joe Biden d’autoriser Kyiv à tirer des missiles Storm Shadow sur le sol russe, afin de limiter le bombardement par Moscou des infrastructures ukrainiennes avant l’hiver.",
        "link": "https://www.liberation.fr/international/europe/les-etats-unis-vont-ils-autoriser-lukraine-a-tirer-des-missiles-longue-portee-en-russie-20240913_XVSDIFIUH5FNJDSO3M6LKMWZOM/"
    },
    {
        "title": "Journal d’une Gazaouie : «De nombreuses personnes sont enfermées dans un cycle infini de terreur et d’anxiété»",
        "summary": "Nour Z. Jarada vit à Gaza depuis toujours. Pour «Libération», cette psychologue de Médecins du monde France raconte son quotidien dans l’enclave palestinienne rythmée par la guerre et les déplacements avec sa famille. Troisième épisode : son quotidien de psychologue, chamboulé depuis le 7 Octobre.",
        "link": "https://www.liberation.fr/international/moyen-orient/journal-dune-gazaouie-de-nombreuses-personnes-sont-enfermees-dans-un-cycle-infini-de-terreur-et-danxiete-20240913_2PPWT3BE5FEEZHIMNYKXWAP66Q/"
    },
    {
        "title": "Pluies exceptionnelles du Mali au Soudan : le Sahara sous les eaux",
        "summary": "Depuis un mois, les inondations dans la bande sahélo-saharienne ont provoqué plus de 1 000 morts et fait 3 millions de déplacés.",
        "link": "https://www.liberation.fr/international/afrique/pluies-exceptionnelles-du-mali-au-soudan-le-sahara-sous-les-eaux-20240913_EQTM7VKT55DZXJIH3OC5LIGNYE/"
    },
    {
        "title": "Procès des viols de Mazan : le «boys club» et les endormies, par Martine Delvaux",
        "summary": "Entre nausée et haine, l’écrivaine québécoise réagit sur ce que lui évoque le procès, en cours, de Dominique Pelicot qui a violé et fait violer par ses désormais co-accusés son épouse, sous l’emprise de médicaments. Un récit, initialement paru au Canada dans «la Presse», qui interroge le désir masculin pour des femmes inanimées, des presque mortes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/proces-des-viols-de-mazan-le-boys-club-et-les-endormies-par-martine-delvaux-20240913_MBTCLCV3DFETLLO76FM2WOBY7M/"
    },
    {
        "title": "Je suis désespérément à la recherche d’une utopie, par Paul B. Preciado",
        "summary": "Notre chroniqueur recherche aussi désespérément une histoire commune des personnes violées, un comité populaire d’autogestion, une écriture imperceptible et quelque chose de vivant, ni instragrammable ni tiktokable. Départ immédiat.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/je-suis-desesperement-a-la-recherche-dune-utopie-par-paul-b-preciado-20240913_U5BUNMICIFEQTGL2UMMLKRZPKM/"
    },
    {
        "title": "Golshifteh Farahani et Mohammad Rasoulof : «Le mouvement Femme vie liberté a insufflé une audace au peuple iranien»",
        "summary": "Deux ans après la mort de Mahsa Amini, l’actrice et le cinéaste, exilés de leur pays d’origine, continuent de porter la critique du régime de Téhéran et rendent hommage à une jeunesse déterminée à vivre sa vie.",
        "link": "https://www.liberation.fr/idees-et-debats/golshifteh-farahani-et-mohammad-rasoulof-le-mouvement-femme-vie-liberte-a-insuffle-une-audace-au-peuple-iranien-20240913_HM6HLTUV6RARDIHEQHLDA5N4DY/"
    },
    {
        "title": "Prix Ig-Nobel : des chercheurs récompensés pour avoir découvert que des mammifères respirent par l’anus",
        "summary": "Des chercheurs japonais ont reçu un prix Ig-Nobel, qui salue des travaux scientifiques étonnants, pour leur travail sur la ventilation par le rectum le 12 septembre. Une des dix équipes couronnées aux Etats-Unis pour leurs recherches improbables, «qui font d’abord rire» puis «réfléchir».",
        "link": "https://www.liberation.fr/sciences/prix-ig-nobel-des-chercheurs-recompenses-pour-avoir-decouvert-que-des-mammiferes-respirent-par-lanus-20240913_QAXSWPAOXZF35ASJNL7VTYRZBM/"
    },
    {
        "title": "Offensive russe en Ukraine : «C’est dommage, on était si bien à Pokrovsk»",
        "summary": "La ville du Donbass est partiellement désertée en raison de l’intense pilonnage des forces de Moscou depuis des semaines. Les habitants encore présents, qui s’attendent à devoir évacuer, doivent composer avec le couvre-feu, les pénuries d’eau, d’électricité et de gaz.",
        "link": "https://www.liberation.fr/international/europe/offensive-russe-en-ukraine-cest-dommage-on-etait-si-bien-a-pokrovsk-20240913_QWDEIQOQW5G5LGUAOZLOMUIL4Y/"
    },
    {
        "title": "Election présidentielle aux Etats-Unis : bordel, pourquoi les candidats jurent-ils autant de nos jours ?",
        "summary": "Kamala Harris le fait. Donald Trump aussi. En politique, le juron peut être une façon de créer de la confiance et de montrer son authenticité.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-aux-etats-unis-bordel-pourquoi-les-candidats-jurent-ils-autant-de-nos-jours-20240913_5SFLMKO7ABFYHEI5X4WQXP5IRY/"
    },
    {
        "title": "Comédies romantiques : le retour de flamme",
        "summary": "Genre souvent méprisé, mais cathartique, le romcom hollywoodien connaît un regain d’intérêt, surtout auprès de la génération Z. «Rendez-vous», «Vous avez un message»,  «Elle et lui», «Nuits blanches»… Le Forum des images, à Paris, le met à l’honneur avec une rétrospective foisonnante.",
        "link": "https://www.liberation.fr/culture/cinema/romcom-lamour-a-la-camera-20240913_YQOACHBSRRFOJLX3T3HPNQNG4A/"
    },
    {
        "title": "La Chine va relever l’âge de départ à la retraite à 63 ans pour les hommes, 55 ou 58 ans pour les femmes",
        "summary": "Les Chinois devront travailler trois années supplémentaires, ont annoncé les autorités ce vendredi 13 septembre. Une réforme qui a pour but de répondre à la chute démographique et au ralentissement de la croissance économique.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-chine-va-relever-lage-de-depart-a-la-retraite-a-63-ans-pour-les-hommes-55-ou-58-ans-pour-les-femmes-20240913_GWBFWZX24BELJPA5NBA3GPG7VM/"
    },
    {
        "title": "Quand les enfants quittent le nid : «Chaque départ était hyper douloureux»",
        "summary": "L’un part, l’autre reste. Père et mère témoignent de leur vie après le départ des enfants du foyer familial. Dans le quatrième épisode de notre série, Marine, auxiliaire de puériculture de 50 ans, qui a vécu l’envol de sa progéniture comme un deuil… puis une renaissance.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/quand-les-enfants-quittent-le-nid-chaque-depart-etait-hyper-douloureux-20240913_ZG2J24T73FC27FPDD7OFR5AGII/"
    },
    {
        "title": "Tempête Boris : des pluies torrentielles menacent d’inonder une partie de l’Europe dans les jours à venir",
        "summary": "La République tchèque, la Pologne, l’Autriche et la Slovaquie se préparent à ce que les services météorologiques prévoient comme les pires inondations depuis des décennies, avec l’arrivée de l’énorme dépression attendue ce week-end.",
        "link": "https://www.liberation.fr/environnement/climat/cyclone-boris-des-pluies-torrentielles-menacent-dinonder-une-partie-de-leurope-dans-les-jours-a-venir-20240912_XM2KNT7XONF4RJCKHPS2ZDHR6Y/"
    },
    {
        "title": "Procès des viols de Mazan : où peut-on manifester ce samedi en soutien à Gisèle Pelicot et aux victimes ?",
        "summary": "Paris, Marseille, Nantes… Des rassemblements en soutien à Gisèle Pelicot sont prévus ce samedi 14 septembre dans de nombreuses villes, à l’initiative d’un collectif d’associations et de militantes féministes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/proces-des-viols-de-mazan-ou-peut-on-manifester-ce-samedi-en-soutien-a-gisele-pelicot-et-aux-victimes-20240913_HILRH46VGRFUVATYYQLQ2G3ODA/"
    },
    {
        "title": "Paris 2024 : athlètes, artistes, surprises... tout ce qu’il faut savoir sur le défilé et le spectacle samedi autour de l’Arc de triomphe",
        "summary": "Un dernier hommage sera rendu à Paris samedi 14 septembre à ceux qui ont fait de ces Jeux une réussite. Teddy Rinner, Antoine Dupont, Léon Marchand ou encore les frères Lebrun seront présents devant les 70 000 spectateurs chanceux qui ont pu réserver une place gratuite.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-defile-et-spectacle-samedi-autour-de-larc-de-triomphe-70-000-spectateurs-tout-savoir-sur-la-parade-des-athletes-des-jop-20240911_NIRX6WWSINBP7C5KB7YVDCEKQM/"
    },
    {
        "title": "Inoxtag, son Everest",
        "summary": "Alpiniste débutant, le youtubeur de 22 ans aux 8 millions d’abonnés a gravi le plus haut sommet de la planète et en a tiré un documentaire.",
        "link": "https://www.liberation.fr/portraits/inoxtag-son-everest-20240914_SH4AU6RIMFBEBLADEKGKFH3M5A/"
    },
    {
        "title": "Loire-Atlantique : un lycéen radicalisé arrêté pour des menaces de mort sur son enseignante",
        "summary": "Un adolescent de 17 ans a été interpellé et déféré pour menaces de mort et apologie de terrorisme, a annoncé vendredi 13 septembre le parquet de Nantes. Un drapeau de l’Etat islamique a été retrouvé dans sa chambre.",
        "link": "https://www.liberation.fr/societe/police-justice/loire-atlantique-un-lyceen-radicalise-arrete-pour-des-menaces-de-mort-sur-son-enseignante-20240913_7STFPQGTJZHHTBEQIMAO4JNOKY/"
    },
    {
        "title": "«Tous les ingrédients sont réunis pour une catastrophe imminente» : pourquoi la tempête Boris va-t-elle être dévastatrice sur une partie de l’Europe ?",
        "summary": "D’immenses inondations, voire des coulées de boues, des crues ou des glissements de terrain sont redoutés en Europe centrale ce week-end des 14 et 15 septembre, en raison d’une forte dépression qui restera bloquée au dessus du territoire pendant plusieurs jours.",
        "link": "https://www.liberation.fr/environnement/climat/tous-les-ingredients-sont-reunis-pour-une-catastrophe-imminente-pourquoi-la-tempete-boris-sera-t-elle-devastatrice-20240913_PRDTOROGGZBPFLROAIRJW77RJE/"
    },
    {
        "title": "JOP 2024 de Paris : les fake news venues de l’étranger terminent loin des podiums",
        "summary": "Si les Jeux de Paris ont été, sans surprise, la cible d’opérations de manipulation de l’information, celles-ci n’ont pas eu d’impact significatif dans le débat français, note un rapport de synthèse rendu public ce vendredi par Viginum.",
        "link": "https://www.liberation.fr/societe/jop-2024-de-paris-les-fake-news-venues-de-letranger-terminent-loin-des-podiums-20240913_IMJJFNRHBBEP5EDNSO3FTX5MWM/"
    },
    {
        "title": "Abbé Pierre : comment le silence a-t-il tenu aussi longtemps autour du fondateur d’Emmaüs ?",
        "summary": "Alors que le pape révèle que le Vatican avait connaissance des accusations contre le prêtre français, les observateurs tentent d’expliquer le mutisme des victimes et des témoins des faits gravissimes attribués à l’icône religieuse.",
        "link": "https://www.liberation.fr/societe/religions/abbe-pierre-comment-le-silence-a-t-il-tenu-aussi-longtemps-autour-du-fondateur-demmaus-20240914_AXTE62QS7FBB3ED5DURFFR5CL4/"
    },
    {
        "title": "Procès des viols de Mazan : résumé d’une deuxième semaine perturbée par l’absence du principal accusé",
        "summary": "Depuis lundi, Dominique Pelicot n’assiste plus à cette audience hors norme pour raisons médicales. Il sera peut-être entendu la semaine prochaine. Replongez-vous dans les articles publiés par «Libération» ces derniers jours.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-resume-dune-deuxieme-semaine-perturbee-par-labsence-du-principal-accuse-20240914_Z73L6FXBK5CY7PCJEOKJNZ3QOM/"
    },
    {
        "title": "Procès des viols de Mazan : «Ce sont simplement des hommes», par Camille Kouchner",
        "summary": "Alors que des manifestations ont lieu ce samedi dans toute la France pour dénoncer les violences faites aux femmes, l’autrice de «la Familia grande» soutient le combat de Gisèle Pelicot dans le procès contre son ex-mari. Et rappelle que cela révèle avant tout une lutte de toutes les femmes contre l’aveuglement patriarcal.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/proces-de-mazan-ce-sont-simplement-des-hommes-par-camille-kouchner-20240914_YAVG7DTD7NHKVGDSHQAD235N2U/"
    },
    {
        "title": "Souleymane Bachir Diagne : «Dans un monde d’apartheid généralisé, il est temps de réinventer l’universel»",
        "summary": "Le philosophe, auteur de l’ouvrage «Universaliser» à paraître le 18 septembre, met en garde contre l’identitarisme et les tribalismes dans lequel nous vivons et prône la construction d’un universel commun à tous les hommes.",
        "link": "https://www.liberation.fr/idees-et-debats/souleymane-bachir-diagne-dans-un-monde-dapartheid-generalise-il-est-temps-de-reinventer-luniversel-20240914_BFNRRQFZCVFEVJBTZ5YNDJ545I/"
    },
    {
        "title": "Christophe Pélissier, entraîneur de l’AJ Auxerre : «Les choix d’un coach sont validés ou non par le résultat»",
        "summary": "A quelques heures du match contre l’AS Monaco pour la quatrième journée de Ligue 1, le coach du promu auxerrois décortique son job et le jeu qu’il prône, évoquant sa philosophie sportive et certains dilemmes managériaux.",
        "link": "https://www.liberation.fr/sports/football/christophe-pelissier-entraineur-de-laj-auxerre-les-choix-dun-coach-sont-valides-ou-non-par-le-resultat-20240914_O5546IGISVGOLAPLOUIXAHXATE/"
    }
]