[
    {
        "title": "Futur gouvernement : Emmanuel Macron convoque les partis le 23 août et offre une photo de famille à la gauche",
        "summary": "Le chef de l’Etat a invité les représentants des formations politiques à discuter afin de tenter de nommer un Premier ministre, a fait savoir l’Elysée ce vendredi 16 août. Lucie Castets, la candidate du Nouveau Front populaire pour Matignon, sera de la partie.",
        "link": "https://www.liberation.fr/politique/macron-convie-les-presidents-de-groupe-parlementaire-et-chefs-de-parti-avant-la-nomination-dun-premier-ministre-20240816_D3NS6BYXCFFXTCBJXA4GKQVT2A/"
    },
    {
        "title": "Chefs de partis invités par Macron : «Aucun autre bloc politique n’est au niveau du Nouveau Front populaire», estime Fabien Roussel",
        "summary": "Le secrétaire national du Parti communiste français explique à «Libération» ce que la gauche unie compte présenter à Emmanuel Macron, le vendredi 23 août, pour leur réunion à l’Elysée. Il incite les Français à se mobiliser à la rentrée en cas de refus du Président d’appeler la gauche à gouverner.",
        "link": "https://www.liberation.fr/politique/chefs-de-partis-invites-par-macron-aucun-autre-bloc-politique-nest-au-niveau-du-nouveau-front-populaire-estime-fabien-roussel-20240816_4HGILGEMFZCPFKWLB4RZNLDWTQ/"
    },
    {
        "title": "Ligue 1 : les clubs français, financièrement à sec, doivent se réinventer",
        "summary": "Les clubs de l’élite hexagonale reprennent le chemin des stades ce vendredi 16 août, deux semaines avant la fin d’un mercato morose. Leur capacité a s’adapter à cette nouvelle donne économique sera primordial pour l’avenir du championnat.",
        "link": "https://www.liberation.fr/sports/football/ligue-1-les-clubs-francais-financierement-a-sec-doivent-se-reinventer-20240816_FO43R4FQNFAFVEKQ5NPPHTAY4Y/"
    },
    {
        "title": "Qu’est-ce que l’IPTV, ce décodeur pirate qui permet de regarder la Ligue 1 à un prix dérisoire ?",
        "summary": "La Ligue 1 fait sa rentrée sur la plateforme DAZN dont les prix d’abonnement suscitent l’indignation chez les amateurs de football. Cette politique tarifaire rend très attractive l’utilisation d’un boitier IPTV illégal. Libé fait le point sur ce décodeur et les risques qu’encourent les utilisateurs.",
        "link": "https://www.liberation.fr/economie/economie-numerique/quest-ce-que-liptv-ce-decodeur-pirate-qui-permet-de-regarder-la-ligue-1-a-un-prix-derisoire-20240816_DZ45ICKERJEN7NPKGK7FNO3AFY/"
    },
    {
        "title": "«Ils avaient des couteaux, des armes à feu» : l’horreur de l’attaque de colons israéliens en Cisjordanie suscite un tollé international",
        "summary": "L’assaut mortel dans un village du territoire occupé, jeudi 15 août, soulève l’indignation, alors que des discussions se tenaient pour un cessez-le-feu à Gaza. En dix mois, l’ONU recense 1 250 attaques de colons contre des Palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/ils-avaient-des-couteaux-des-armes-a-feu-lhorreur-de-lattaque-de-colons-israeliens-en-cisjordanie-suscite-un-tolle-international-20240816_BIJ6GVCANZFX7L3R4MB3YDTL4U/"
    },
    {
        "title": "Guerre à Gaza : la Maison Blanche optimiste sur un cessez-le-feu, réaction mitigée du Hamas",
        "summary": "Les Etats-Unis ont présenté ce vendredi 16 août une «proposition de compromis» entre le Hamas et Israël après des discussions au Qatar. Les parties prenantes devraient se réunir avant la fin de la semaine prochaine au Caire dans le but de «conclure l’accord».",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-la-maison-blanche-optimiste-sur-lissue-des-negociations-pour-une-treve-a-gaza-20240816_K633XVBXNVFPFBUKTU77ACH3CE/"
    },
    {
        "title": "Tour de France femmes : première vainqueure française, Cédrine Kerbaol se rapproche du maillot jaune",
        "summary": "La Française Cédrine Kerbaol a remporté la 6e étape du Tour de France femmes, ce vendredi 16 août à Morteau (Doubs). Elle s’installe à la 2e place du classement général, à 16 secondes de la Polonaise Katarzyna Niewiadoma.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-femmes-la-francaise-cedrine-kerbaol-se-rapproche-du-maillot-jaune-20240816_3QR3INNDQZH6RMVSTGE4XUEPPE/"
    },
    {
        "title": "Donald Trump et Kamala Harris voudraient placer l’économie au centre de leur duel présidentiel",
        "summary": "Tandis que Joe Biden et Kamala Harris se retrouvaient jeudi 15 août pour une première apparition publique commune depuis leur passage de relais dans la course à la Maison Blanche, Donald Trump a chaotiquement multiplié attaques et insultes contre la vice-présidente dont l’essor le bouscule.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-et-kamala-harris-voudraient-placer-leconomie-au-centre-de-leur-duel-presidentiel-20240816_6SKMWY677VD2VFUBXAQO37T5ME/"
    },
    {
        "title": "Commémoration du débarquement de Provence : un avion civil s’écrase en mer dans le Var, le corps du pilote retrouvé",
        "summary": "Un avion civil s’est écrasé en mer, au Lavandou, ce vendredi 16 août lors d’un défilé pour les 80 ans du Débarquement de Provence. Le pilote est mort, a annoncé la préfecture du Var.",
        "link": "https://www.liberation.fr/societe/commemoration-du-debarquement-de-provence-un-avion-civil-secrase-en-mer-dans-le-var-20240816_ORGU5JQM4ZA4VN5APKNSQ2I75E/"
    },
    {
        "title": "Mpox : ce que l’on sait du nouveau variant découvert en Suède, le premier cas en Europe",
        "summary": "Depuis plusieurs mois, une nouvelle souche du Mpox se répand en Afrique. Potentiellement plus transmissible et plus grave, ce variant a été détecté pour la première fois en Europe jeudi 15 août.",
        "link": "https://www.liberation.fr/societe/sante/mpox-ce-que-lon-sait-du-nouveau-variant-decouvert-en-suede-20240816_P2IECKXSGBCYZO3RXVOLPJLGY4/"
    },
    {
        "title": "Violences conjugales : en librairie ou au cinéma, «Jamais plus : It Ends With Us» fait polémique",
        "summary": "Taxé de complaisance et de romantisation, le best-seller de l’Américaine Colleen Hoover vient d’être adapté pour le grand écran. Et là encore, des critiques pointent la campagne de com autour du film, vendu comme une histoire d’amour girly.",
        "link": "https://www.liberation.fr/culture/cinema/violences-conjugales-en-librairie-ou-au-cinema-jamais-plus-it-ends-with-us-fait-polemique-20240816_QULZUDM67JEPLFJS57NVKXKBA4/"
    },
    {
        "title": "Le Venezuela, défi diplomatique de Lula",
        "summary": "Le président brésilien joue sa crédibilité à l’international avec la crise en apparence insoluble suscitée par la réélection contestée de Nicolás Maduro. Ce jeudi 15 août, il lui a proposé d’organiser un nouveau scrutin.",
        "link": "https://www.liberation.fr/international/amerique/le-venezuela-defi-diplomatique-de-lula-20240816_MJ2TNKAMUFE2TG37RAWQT473Q4/"
    },
    {
        "title": "Une salariée du Stade de France retrouvée morte après la cérémonie de clôture des JO : ce que l’on sait",
        "summary": "Une jeune femme de 21 ans a été retrouvée morte tôt mardi, dans le logement du principal suspect, placé en détention provisoire. Une information judiciaire a été ouverte jeudi 15 août pour «homicide volontaire».",
        "link": "https://www.liberation.fr/societe/police-justice/mort-dune-benevole-des-jo-de-paris-2024-ce-que-lon-sait-20240813_UZABK7PMSNFJLFYELFHSPW6XJM/"
    },
    {
        "title": "Paris 2024 : «C’est rare que les gens voient les résultats de leur combat de leur vivant», trois décennies de Jeux paralympiques vues par Ryadh Sallem",
        "summary": "Fin août, l’athlète de 53 ans disputera ses septièmes Jeux. Ses premiers, c’était à Barcelone, en 1992. Le temps d’un après-midi, il est revenu pour «Libé» sur ses multiples expériences paralympiques et sur l’évolution du mouvement.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-cest-rare-que-les-gens-voient-les-resultats-de-leur-combat-de-leur-vivant-trois-decennies-de-jeux-paralympiques-vues-par-ryadh-sallem-20240816_LBPVQGGKH5HRJELX7T7NBAKKJQ/"
    },
    {
        "title": "Jeunes médecins : à la rentrée, la totalité des CHU vont perdre des internes",
        "summary": "En dépit des promesses du gouvernement de stimuler la formation des médecins, le nombre de postes ouverts pour les nouveaux internes à l’hôpital sur l’année 2024-2025 accuse une baisse de 16 %.",
        "link": "https://www.liberation.fr/societe/sante/jeunes-medecins-a-la-rentree-la-totalite-des-chu-vont-perdre-des-internes-20240816_LZFFCMFI7RH5BID6Y5LH52Q3LE/"
    },
    {
        "title": "Variole du singe - Mpox : le nouveau variant découvert en Suède, l’Europe devrait connaître d’autres cas rapidement",
        "summary": "L’Agence suédoise de santé publique annonce ce jeudi 15 août avoir découvert sur un voyageur de retour d’Afrique le nouveau variant de Mpox, qui sévit en Afrique centrale ces derniers mois.",
        "link": "https://www.liberation.fr/societe/sante/variole-du-singe-mpox-le-nouveau-variant-decouvert-en-suede-une-premiere-hors-dafrique-20240815_BI35ZHBQ6ZBO7DL6PLQMAREY6I/"
    },
    {
        "title": "«Je croyais parler à des alliés» : face aux violences sexuelles, les festivals de metal restent durs d’oreille",
        "summary": "«Petits frères» du Hellfest, les événements estivaux Motocultor et Xtreme Fest assurent agir contre les violences sexistes et sexuelles. Mais plusieurs témoignages rendent compte d’une gestion catastrophique de cas d’agressions et de viols.",
        "link": "https://www.liberation.fr/culture/musique/je-croyais-parler-a-des-allies-face-aux-violences-sexuelles-les-festivals-de-metal-restent-durs-doreille-20240816_KFZZ67F55JFENMCQS2Y66DUI7Q/"
    },
    {
        "title": "Mort de Matthew Perry : six à huit doses de kétamine par jour, deux médecins et un assistant dans le rôle de fournisseurs… ce que révèle l’enquête californienne",
        "summary": "L’acteur star de la série «Friends» était ultra-dépendant à la kétamine avant son overdose en octobre 2023. Selon NBC News ce vendredi 16 août, il s’en injectait six à huit doses par jour, fournies illégalement par des proches.",
        "link": "https://www.liberation.fr/international/amerique/mort-de-matthew-perry-six-a-huit-doses-de-ketamine-par-jour-deux-medecins-et-un-assistant-dans-le-role-de-fournisseurs-ce-que-revele-lenquete-californienne-20240816_T3JVX3KK45CRNHXUYQSPI6Z5CI/"
    },
    {
        "title": "Comment je suis devenu féministe ? Six hommes racontent",
        "summary": "En France comme au Canada et aux Etats-Unis, 40 % des hommes se déclarent féministes. Pourquoi si peu ? Comment prendre position en tant qu’homme ? De Noël Mamère à Eric Reinhardt, «Libération» a donné la parole à six hommes qui ont accepté de se mettre à nu sur la question.",
        "link": "https://www.liberation.fr/idees-et-debats/comment-je-suis-devenu-feministe-six-hommes-racontent-20240815_JNFZYJZYW5CYNDN22QL3PTMQZE/"
    },
    {
        "title": "JO Paris 2024 : devenue la risée d’internet, la breakeuse australienne Raygun dénonce une vague de haine et de harcèlement",
        "summary": "Depuis sa performance ratée pendant les JO, la «b-girl» subit une vague de harcèlement qui a fait réagir jusqu’au Premier ministre australien. La danseuse a pris la parole pour la première fois ce vendredi 16 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-paris-2024-devenue-la-risee-dinternet-la-breakeuse-australienne-raygun-soutenue-par-son-comite-olympique-20240815_5GI6ZBPSLFDCDBAJKUOZMGVEO4/"
    },
    {
        "title": "Dans la région russe de Koursk, l’Ukraine relance le bras de fer avec Moscou",
        "summary": "Après dix jours d’incursion au-delà de leur frontière, les forces armées ukrainiennes confirment leur intention de porter la guerre en Russie. Une tentative pour soulager le difficile front du Donbass et ébranler les certitudes de Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/dans-la-region-russe-de-koursk-lukraine-relance-le-bras-de-fer-avec-moscou-20240816_VNK57CZJZ5GZ3FK7JSATHR2WFA/"
    },
    {
        "title": "«L’opération de Koursk a redonné de l’énergie aux gens» : avec la percée en Russie, les Ukrainiens reprennent espoir",
        "summary": "L’attaque lancée le 6 août par Kyiv dans le sud-ouest de la Russie a remonté le moral des civils et des militaires, fatigués de subir des défaites. Ils aspirent à échanger les territoires conquis et les prisonniers de guerre avec les leurs.",
        "link": "https://www.liberation.fr/international/europe/loperation-de-koursk-a-redonne-de-lenergie-aux-gens-avec-la-percee-en-russie-les-ukrainiens-reprennent-espoir-20240816_UCLIKRJGNNAA5GN4ZGQ6AJNQDE/"
    },
    {
        "title": "A69 : l’enquête sur un incendie visant des opposants élargie à des «violences en réunion»",
        "summary": "Trois jours après l’incendie d’un campement d’opposants à l’A69, le parquet de Castres a élargi son enquête à des «violences en réunion». Les militants agressés dénoncent la présence de trois individus ayant tenté de les tuer.",
        "link": "https://www.liberation.fr/societe/police-justice/a69-lenquete-sur-un-incendie-visant-des-opposants-elargie-a-des-violences-en-reunion-20240816_JT6ZEYSZMBANDEXM6GN4HRRENY/"
    },
    {
        "title": "Epidémie de Mpox : «La priorité aujourd’hui, c’est de vacciner les pays les plus touchés»",
        "summary": "Jeudi 15 août, un premier cas du nouveau variant du Mpox a été détecté en Suède, laissant planer le risque d’une propagation en Europe. Pour l’infectiologue Karine Lacombe, il faut désormais pousser les Etats à investir dans l’achat et le déploiement des vaccins en Afrique.",
        "link": "https://www.liberation.fr/societe/sante/epidemie-de-mpox-la-priorite-aujourdhui-cest-de-vacciner-les-pays-les-plus-touches-20240817_Z42QBBUS2NGOXBTRZEPDEJZTT4/"
    },
    {
        "title": "Frappe israélienne au Sud-Liban, Joe Biden «optimiste» pour une trêve… L’actu du conflit au Proche-Orient ce samedi 17 août",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce samedi 17 août.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappe-israelienne-au-sud-liban-joe-biden-optimiste-pour-une-treve-lactu-du-conflit-au-proche-orient-ce-samedi-17-aout-20240817_SNHURPJPFNFGFLKRK6M3JDWMRI/"
    },
    {
        "title": "En Indonésie, la capitale «verte» Nusantara érigée au péril de l’environnement",
        "summary": "Pour remplacer Jakarta, menacée par la montée de eaux, le pays inaugure samedi 17 août sa ville nouvelle annoncée neutre en carbone. Sa construction, encore inachevée, entraîne pourtant une déforestation massive de Bornéo, au péril de la biodiversité et de la population.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-indonesie-la-capitale-verte-nusantara-erigee-au-peril-de-lenvironnement-20240816_OGI75W3GXZHHLMNTHAM76D6KCY/"
    },
    {
        "title": "Indonésie : dans la nouvelle capitale Nusantara, le président Joko Widodo prêche en eaux troubles",
        "summary": "Hâtant l’inauguration de la nouvelle capitale du pays à Bornéo, samedi 17 août, le chef de l’Etat en fin de mandat veut convaincre de la réussite de ce projet pharamineux, entravé par le manque de financements et les pluies diluviennes.",
        "link": "https://www.liberation.fr/international/asie-pacifique/indonesie-a-nusantara-le-president-joko-widodo-preche-en-eaux-troubles-20240816_W6J44Y77EVEC5IG5BXEONNNM24/"
    },
    {
        "title": "Résurgence de la polio à Gaza : origine du virus, vaccination… Ce qu’il faut savoir sur cette maladie",
        "summary": "Un cas de poliomyélite a été confirmé vendredi 16 août chez un bébé dans le centre de l’enclave palestinienne, où la guerre empêche la vaccination et a causé la dégradation catastrophique des conditions d’hygiène, favorisant la circulation du virus.",
        "link": "https://www.liberation.fr/societe/sante/resurgence-de-la-polio-a-gaza-origine-du-virus-vaccination-ce-quil-faut-savoir-sur-cette-maladie-20240817_NYUEAXXLJVCDZNKEJRUNSRS5F4/"
    },
    {
        "title": "«Un p’tit truc en plus» d’Artus dépasse la barre des 10 millions d’entrées au cinéma",
        "summary": "En à peine plus de trois mois, la comédie portée par des acteurs en situation de handicap entre dans le club très fermé des plus gros cartons au box-office français, annonce son réalisateur ce samedi 17 août.",
        "link": "https://www.liberation.fr/culture/cinema/un-ptit-truc-en-plus-dartus-depasse-la-barre-des-10-millions-dentrees-au-cinema-20240817_OMLVQZQNYRFVDJ724MPBVI2RD4/"
    }
]