[
    {
        "title": "Gouvernement Attal : un remaniement plombé par les atermoiements",
        "summary": "La composition de l’équipe au complet n’a été connue que jeudi soir, un mois après la nomination du Premier ministre. Trente jours ont suffi pour  que de nouvelles fissures apparaissent dans la majorité.",
        "link": "https://www.liberation.fr/politique/gouvernement-attal-un-remaniement-plombe-par-les-atermoiements-20240208_Z72ULXBLIRFIPISICGZQ4MFEIE/"
    },
    {
        "title": "Quand Bayrou transforme le remaniement en crise politique",
        "summary": "L’essentiel à retenir de ces trois jours d’attente est bien le coup de gueule du leader centriste, qui souligne la fragilité de la majorité relative et d’un quinquennat empêtré dans la fracture territoriale.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/quand-bayrou-transforme-le-remaniement-en-crise-politique-20240208_U2EPRPLFY5E3XB5WQZTDRNIJ6U/"
    },
    {
        "title": "Après un mois à Matignon, l’enfer suit son court pour Gabriel Attal",
        "summary": "Frustrations grandissantes des alliés de la majorité, polémiques autour d’Amélie Oudéa-Castera, crise sociale… Depuis sa nomination, le Premier ministre a eu droit à un échantillon exhaustif des dossiers brûlants afférents à sa position.",
        "link": "https://www.liberation.fr/politique/apres-un-mois-a-matignon-lenfer-suit-son-court-pour-gabriel-attal-20240208_RS3EH3WTXJFOTJQR62YT73WZ2I/"
    },
    {
        "title": "Remaniement : le retour inattendu de Nicole Belloubet au secours de l’Education nationale",
        "summary": "L’ex Garde des Sceaux va succéder à Amélie Oudéa-Castéra au ministère de l’Education, portefeuille qui devrait lui convenir davantage que celui de la Justice, où elle s’était montrée incapable d’obtenir des arbitrages.",
        "link": "https://www.liberation.fr/politique/remaniement-le-retour-inattendu-de-nicole-belloubet-au-secours-de-leducation-nationale-20240208_FZQCD3NVDFBPBBD6CABIPAHTFI/"
    },
    {
        "title": "Gouvernement Attal : Amélie Oudéa-Castéra perd l’Education nationale mais garde les Sports",
        "summary": "Empêtrée dans des polémiques à répétition, la ministre perd les portefeuilles de l’Education et de la Jeunesse, pour ne garder que celui des Sports et des JO.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/amelie-oudea-castera-perd-leducation-nationale-mais-garde-les-sports-20240208_XZOMB5SEJZCWNPLCJVW3E7FSDA/"
    },
    {
        "title": "Gouvernement Attal : à Bercy, Le Maire fait l’économie du changement",
        "summary": "Au ministère de l’Economie et des Finances, presque rien ne bouge avec 3 ministres délégués déjà à Bercy sous le précédent gouvernement. Une secrétaire d’Etat chargée du Numérique, Marina Ferrari, arrive. C’est Roland Lescure qui prendra en charge le portefeuille de l’Energie, en plus de l’Industrie.",
        "link": "https://www.liberation.fr/economie/remaniement-a-bercy-le-maire-fait-leconomie-du-changement-20240208_EIGDGKXLXFGVRASILUMZR7XNWA/"
    },
    {
        "title": "Voici les ministres et secrétaires d’Etat du gouvernement Attal",
        "summary": "Près d’un mois après la nomination des ministres de plein exercice, l’exécutif a complété ce jeudi 8 février la liste des membres du gouvernement de Gabriel Attal.",
        "link": "https://www.liberation.fr/politique/voici-les-ministres-et-secretaires-detat-du-gouvernement-attal-20240208_AZAYLD5SKJHOPJK4265MV6L4WU/"
    },
    {
        "title": "Violences sexuelles : le cinéma des années 80 à l’ombre des jeunes filles en pleurs",
        "summary": "La plainte de Judith Godrèche déposée mardi contre Benoît Jacquot et Jacques Doillon pour «viol sur mineur» met en lumière l’appétence malsaine des cinéastes des années 80 pour les jeunes filles. Une érotisation qui a broyé de nombreuses actrices.",
        "link": "https://www.liberation.fr/culture/violences-sexuelles-le-cinema-des-annees-80-a-lombre-des-jeunes-filles-en-pleurs-20240208_JQKYCRIOYVAPNG4QXCIUX556Y4/"
    },
    {
        "title": "Judith Godrèche, Anna Mouglalis, Isild le Besco : quelles sont les accusations portées contre le cinéaste Jacques Doillon ?",
        "summary": "Le réalisateur de 79 ans est visé ce jeudi 8 février par une plainte pour viol déposée par l’actrice Judith Godrèche, qui avait 14 ans au moment des faits qu’elle dénonce. D’autres femmes témoignent désormais contre lui.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/judith-godreche-anna-mouglalis-isild-le-besco-quelles-sont-les-accusations-portees-contre-le-cineaste-jacques-doillon-20240208_UXHSNWYJNNHDFIQQIKDVT2OLRA/"
    },
    {
        "title": "Réchauffement climatique : «Plus les mois et les années passent, plus la fenêtre des 1,5°C se referme»",
        "summary": "Janvier 2024 a été le mois de janvier le plus chaud jamais enregistré, selon l’observatoire Copernicus. Un record de température parmi d’autres analysé par la climatologue Françoise Vimeux, pour qui l’objectif de l’accord de Paris est menacé mais pas encore dépassé.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-plus-les-mois-et-les-annees-passent-plus-la-fenetre-des-15c-se-referme-20240208_YGV4QTNUQJCUJDDKDMVTGVIYWQ/"
    },
    {
        "title": "La consultation médicale à 30 euros, c’est pas pour demain",
        "summary": "Ce jeudi 8 février, l’Assurance maladie s’est dit prête à augmenter le tarif de la consultation de base des généralistes. Sans s’avancer sur le calendrier.",
        "link": "https://www.liberation.fr/societe/sante/la-consultation-medicale-a-30-euros-cest-pas-pour-demain-20240208_7PLKD6IYLVAKPAR6X7SFR6QHIY/"
    },
    {
        "title": "Fuite de millions de numéros de Sécurité sociale : êtes-vous concernés, quels sont les risques, que pouvez-vous faire ?",
        "summary": "Selon une première estimation, plus de 33 millions de Français seraient concernés par un vol de données survenu lors d’une cyberattaque contre deux géants de la gestion du tiers payant, Viamedis et Almerys. Comment savoir si l’on est concerné, que risque-t-on, que faire si l’on est victime… «Libé» livre son kit de survie.",
        "link": "https://www.liberation.fr/societe/fuite-de-millions-de-numeros-de-securite-sociale-ce-que-les-victimes-doivent-savoir-20240208_VRLTCSJL5JBFJIKZI55Q6534SE/"
    },
    {
        "title": "Qui est Boris Nadejdine, seul opposant antiguerre à s’être présenté à la présidentielle russe ?",
        "summary": "L’homme politique de 60 ans a vu sa candidature retoquée ce jeudi 8 février, alors que Vladimir Poutine devrait rempiler pour un nouveau mandat le mois prochain, sans opposition aucune.",
        "link": "https://www.liberation.fr/international/europe/qui-est-boris-nadejdine-seul-opposant-antiguerre-a-setre-presente-a-la-presidentielle-russe-20240208_VUYD2TVAKVBRRFAV564NA44SYY/"
    },
    {
        "title": "Ukraine : la ville d’Avdiivka, symbole de résistance asphyxié par les assauts russes",
        "summary": "Depuis octobre, l’armée de Poutine assiège la ville avec des centaines de blindés et des dizaines de milliers d’hommes. Si elle résistait jusque-là, la chute de cette forteresse, sous contrôle ukrainien depuis 2014, semble de plus en plus proche.",
        "link": "https://www.liberation.fr/checknews/ukraine-la-ville-davdiivka-symbole-de-resistance-asphyxie-par-les-assauts-russes-20240208_V4NO2QNO3ZCLZEWRIAJJQRMP6U/"
    },
    {
        "title": "Dans la ville surpeuplée de Rafah, la crainte d’une offensive israélienne «dévastatrice pour la population»",
        "summary": "Une offensive israélienne à grande échelle dans la ville frontalière avec l’Egypte, où s’entassent plus d’un million de Gazaouis, entraînera de lourdes pertes civiles, alertent les organisations humanitaires.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-la-ville-surpeuplee-de-rafah-la-crainte-dune-offensive-israelienne-devastatrice-pour-la-population-20240208_FMCWRZHXZNDEZFO3YEKTOUM2WE/"
    },
    {
        "title": "En Israël, Blinken espérait une trêve, Nétanyahou choisit l’extension de la guerre",
        "summary": "Le Premier ministre israélien menace d’une offensive massive sur Rafah, dans le sud de la bande de Gaza, où la population de la zone s’est réfugiée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-blinken-esperait-une-treve-netanyahou-choisit-lextension-de-la-guerre-20240208_OEDC6LTA6NEFJM6WHI4O7WUMAU/"
    },
    {
        "title": "Elargissement de la conscription en Ukraine : «Personne n’a envie de mourir, mais je ne crois pas qu’on ait vraiment le choix»",
        "summary": "Kyiv a voté mercredi une loi destinée à regarnir les rangs de son armée, épuisée, qui manque de recrues et où les rotations ne sont pas assez fréquentes.",
        "link": "https://www.liberation.fr/international/europe/elargissement-de-la-conscription-en-ukraine-personne-na-envie-de-mourir-mais-je-ne-crois-pas-quon-ait-vraiment-le-choix-20240208_U756URIOFRAYBKCRCHJHZHS5UA/"
    },
    {
        "title": "Remaniement : Nicole Belloubet et Frédéric Valletoux nommés dans le gouvernement Attal élargi",
        "summary": "L’Elysée a dévoilé ce jeudi 8 février les noms des nouveaux ministres délégués et secrétaires d’Etat, pour compléter le gouvernement de Gabriel Attal dont la première partie avait été annoncée il y a trois longues semaines.",
        "link": "https://www.liberation.fr/politique/remaniement-nicole-belloubet-et-frederic-valletoux-nommes-dans-le-gouvernement-attal-elargi-20240208_TBJRQED42BHV3JTDPKQNZRPCIU/"
    },
    {
        "title": "Islande : une nouvelle éruption volcanique en cours sur la péninsule de Reykjanes",
        "summary": "Une éruption volcanique a commencé non loin de la ville de Grindavík, déjà menacée par une éruption le 14 janvier. Il s’agit de la troisième dans la région en mois de trois mois.",
        "link": "https://www.liberation.fr/international/europe/islande-une-nouvelle-eruption-volcanique-en-cours-sur-la-peninsule-de-reykjanes-20240208_MPZN2A3C5FGBTN3S5REZKSCSP4/"
    },
    {
        "title": "Gouvernement Attal : Frédéric Valletoux, des hôpitaux à la Santé",
        "summary": "Bon connaisseur des dossiers sanitaires et bon communicant, l’ancien président de la Fédération hospitalière de France a gagné les faveurs de Catherine Vautrin pour faire face aux nombreuses crises qui touchent le secteur.",
        "link": "https://www.liberation.fr/societe/sante/remaniement-frederic-valletoux-des-hopitaux-a-la-sante-20240208_JCPT2BAHXRFYBHUMAW7S5NZGMI/"
    },
    {
        "title": "Remaniement: Guillaume Kasbarian au Logement, une nomination aux allures de provocation",
        "summary": "Le député LREM a donné son nom à une loi controversée, rebaptisée «loi anti-squat», qui facilite les expulsions. Sa nomination risque d’être perçue comme une provocation dans le contexte de la crise du logement.",
        "link": "https://www.liberation.fr/societe/logement/remaniement-guillaume-kasbarian-au-logement-une-nomination-aux-allures-de-provocation-20240208_NYEVUB4REZCOXBXOKEMTXONQEE/"
    },
    {
        "title": "Etats-Unis : Joe Biden exonéré de poursuites mais accablé pour sa santé mentale",
        "summary": "Soupçonné d’avoir détenu à tort des documents top secret, le président américain ne sera pas poursuivi, mais les conclusions de l’enquête le dépeignent cruellement en vieillard à la mémoire défaillante.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-joe-biden-exonere-de-poursuites-mais-accable-pour-sa-sante-mentale-20240209_HTUDJAGYSNCZ5AMBJPQIYBXGD4/"
    },
    {
        "title": "Européennes : les militants socialistes approuvent la liste contestée de leur direction et confirment Raphaël Glucksmann comme chef de file",
        "summary": "Ce jeudi 8 février, les militants du PS ont validé à près de 80 % la liste concoctée par leur direction pour les européennes, malgré les critiques internes qui dénoncent un casting trop parisien et laissant trop peu de place à des représentants des classes populaires.",
        "link": "https://www.liberation.fr/politique/europeennes-les-militants-socialistes-approuvent-la-liste-contestee-de-leur-direction-et-confirment-raphael-glucksmann-comme-chef-de-file-20240209_KK54ZNQGCBBANKOL4S5RT7ZL7E/"
    },
    {
        "title": "Le Conseil constitutionnel valide le droit français, qui empêchait l’acquisition de congés payés pendant les arrêts maladie",
        "summary": "Les juges de la rue Montpensier devaient trancher sur un article du code du travail qui, s’il est conforme à la Constitution, reste contraire au droit européen selon la Cour de cassation. De quoi donner mal à la tête au gouvernement… et aux employeurs.",
        "link": "https://www.liberation.fr/economie/social/acquisition-de-conges-payes-en-arret-maladie-le-conseil-constitutionnel-valide-le-droit-francais-20240208_CBQRT2NQ7FBP7K4ZPPPMODSQUA/"
    },
    {
        "title": "Noël Mamère et Achraf Manar : «Il faut que celles et ceux qui subissent les crises  soient au cœur des prises de décision»",
        "summary": "L’ancien candidat écologiste à la présidentielle et le jeune militant associatif articulent la revendication de dignité des plus modestes avec les combats environnementaux.",
        "link": "https://www.liberation.fr/environnement/noel-mamere-et-achraf-manar-il-faut-que-celles-et-ceux-qui-subissent-les-crises-soient-au-coeur-des-prises-de-decision-20240209_QYUABTHUTBB3DCL2LXBBKLK4ZI/"
    },
    {
        "title": "Gouvernement Attal : un remaniement aux allures de théâtre d’ombres",
        "summary": "Lors de sa déclaration de politique générale, le Premier ministre avait confirmé son cap conservateur en matière d’éducation, qu’il avait déjà dessiné lorsqu’il en était ministre. Ce faisant, la nomination surprise, jeudi 8 février, de l’ex-socialiste Nicole Belloubet à ce budget ne manque pas d’étonner.",
        "link": "https://www.liberation.fr/politique/gouvernement-attal-un-remaniement-aux-allures-de-theatre-dombres-20240209_DBAQSJWNFNC4HCZ6CLRY7RDHJQ/"
    },
    {
        "title": "Poutine affirme qu’une défaite de la Russie en Ukraine est «impossible»",
        "summary": "Le président de la Russie a affirmé au journaliste conservateur américain Tucker Carlson, dans une longue interview diffusée jeudi, qu’une défaite de la Russie en Ukraine était «impossible» et a exclu une invasion de la Pologne ou de la Lettonie.",
        "link": "https://www.liberation.fr/international/europe/poutine-affirme-quune-defaite-de-la-russie-en-ukraine-est-impossible-20240209_Y2UBIHXKRJEP7I4ZDTJ757HNHE/"
    },
    {
        "title": "Kali Malone, The Nits, Sonic Youth… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/kali-malone-the-nits-sonic-youth-quest-ce-quon-ecoute-cette-semaine-20240209_CVKPEZDODZC5RK7VZ6ERWDNYWA/"
    },
    {
        "title": "Macron a-t-il dit que le viol n’était pas un crime ?",
        "summary": "Une publication de l’eurodéputé Raphaël Glucksmann sur l’opposition de la France à une définition européenne du viol a été mal interprétée par certains internautes.",
        "link": "https://www.liberation.fr/checknews/macron-a-t-il-dit-que-le-viol-netait-pas-un-crime-20240209_776GCL6I5JCYLBHPJ3DWR4A3BY/"
    },
    {
        "title": "«Un mois pour ça ?», «ministre du délogement», que «des seconds couteaux»… Le remaniement du gouvernement Attal mis à mal",
        "summary": "Après 28 jours d’attente, les 35 visages du gouvernement complet de Gabriel Attal ont été dévoilés jeudi 8 février. Les premières réactions suscitées par cette équipe, pas si nouvelle, sont plutôt critiques.",
        "link": "https://www.liberation.fr/politique/un-mois-pour-ca-ministre-du-delogement-que-des-seconds-couteaux-le-remaniement-du-gouvernement-attal-mis-a-mal-20240209_6GUBGYK7MJAC7DZPTZB6E3WV5I/"
    },
    {
        "title": "Mort de Robert Badinter, l’épris de justice",
        "summary": "De ses plaidoiries aux assises durant les années 70 jusqu’à la tribune de l’Assemblée nationale en 1981, l’ancien ministre de la Justice, mort dans la nuit de jeudi à vendredi 9 février à 95 ans, incarne tout entier le combat pour l’abolition de la peine de mort. Avocat brillant, puis garde des Sceaux et président du Conseil constitutionnel, il était devenu une référence morale pour la gauche française.",
        "link": "https://www.liberation.fr/societe/police-justice/robert-badinter-lepris-de-justice-20240209_7L4W23X6PBCMBFISMYCPEWKTFU/"
    },
    {
        "title": "Robert Badinter : «L’abolition de la peine de mort, une conviction qui me possédait»",
        "summary": "Robert Badinter est mort ce vendredi 9  février. Nous republions l’interview qu’il nous avait accordée en 2021 à l’occasion des 40 ans de l’abolition de la peine de mort.",
        "link": "https://www.liberation.fr/idees-et-debats/robert-badinter-labolition-de-la-peine-de-mort-une-conviction-qui-me-possedait-20210929_LKWL7A7T3NDLZPPLJ3UY4AHYIQ/"
    },
    {
        "title": "EN DIRECT - Disparition : «Badinter est un autre mot pour écrire liberté», salue Jack Lang",
        "summary": "Celui qui a porté l’abolition de la peine de mort en France, est mort à l’âge de 95 ans. Emmanuel Macron a salué «une figure du siècle» et les hommages à l’ancien ministre de la Justice se multiplient.",
        "link": "https://www.liberation.fr/politique/en-direct-apres-la-mort-de-robert-badinter-les-reactions-et-hommages-20240209_FTBESNTLH5EYRCSQ4UI7VINZH4/"
    },
    {
        "title": "La peine de mort avant son abolition par Robert Badinter en 1981: un débat exacerbé en France",
        "summary": "Rythmée par des procès retentissants menés sous le spectre de la guillotine, la décennie précédant l’abolition a vu le débat sur la peine de mort s’exacerber jusqu’à l’extrême, fracturant profondément la société française.",
        "link": "https://www.liberation.fr/societe/police-justice/avant-1981-la-peine-de-mort-a-vif-20210930_JI4YTZUKMBC4PGIV5XDLARBA4Y/"
    },
    {
        "title": "Port de l’uniforme et autorité : Nicole Belloubet et les «fariboles» de Gabriel Attal",
        "summary": "Ancienne rectrice, la nouvelle ministre de l’Education nationale disait en 2016 tout le mal qu’elle pensait des «fariboles sur la restauration de l’autorité ou le port de la blouse».",
        "link": "https://www.liberation.fr/politique/belloubet-et-les-fariboles-dattal-20240209_724NMWS3XVB4ZHYSVTRB4BTIRA/"
    },
    {
        "title": "Passation de pouvoir à l’Education nationale : Oudéa-Castéra laisse la place à Belloubet, chargée de recoller les morceaux",
        "summary": "Un mois seulement après sa prise de fonction, la désormais ex-locataire de la rue de Grenelle laisse à sa successeuse un ministère fragilisé. Elle a tenu à remercier les personnes qui ne l’avaient pas lâchée dans la tempête.",
        "link": "https://www.liberation.fr/societe/education/passation-de-pouvoir-a-leducation-nationale-oudea-castera-laisse-la-place-a-belloubet-chargee-de-recoller-les-morceaux-20240209_75UVS74BTJAWBD446BG3BZQTE4/"
    },
    {
        "title": "Mort du chef d’orchestre Seiji Ozawa, légende japonaise de la musique classique",
        "summary": "Le chef Seiji Uzawa est mort mardi à l’âge de 88 ans, ont annoncé ce vendredi des médias japonais. Il a dirigé les orchestres les plus réputés au monde.",
        "link": "https://www.liberation.fr/culture/musique/mort-du-chef-dorchestre-seiji-ozawa-legende-japonaise-de-la-musique-classique-20240209_X5UT3EZVDBDLPEJKM77R4KD5FQ/"
    },
    {
        "title": "Une actrice indienne fait croire à sa mort pour alerter sur le cancer de l’utérus : symptomatique de l’époque ?",
        "summary": "L’actrice et mannequin Poonam Pandey, dont le faux décès a été orchestré via les réseaux sociaux, a resurgi 24 heures plus tard en la jouant lanceuse d’alerte. Le retour de bâton a été sévère.",
        "link": "https://www.liberation.fr/societe/sante/une-actrice-indienne-fait-croire-a-sa-mort-pour-alerter-sur-le-cancer-de-luterus-symptomatique-de-lepoque-20240209_2T3WBLT33BGM5FFK2KYVRGFRQM/"
    },
    {
        "title": "Greta Thunberg est attendue en France  ce week-end pour soutenir les opposants à l’autoroute l’A69",
        "summary": "Selon France 3 Occitanie, l’activiste suédoise devrait participer samedi 10 février 2024 dans le Tarn à une nouvelle manifestation contre l’autoroute Toulouse-Castres. Dimanche, elle pourrait se rendre à Bordeaux où se tient un rassemblement contre le forage de nouveaux puits de pétrole en Gironde.",
        "link": "https://www.liberation.fr/environnement/climat/greta-thunberg-est-attendue-en-france-ce-week-end-pour-soutenir-les-opposants-a-lautoroute-la69-20240209_VD7REL753VFCPF2BWF4ZKCAYJI/"
    },
    {
        "title": "Gabriel Attal déjà victime du management toxique d’Emmanuel Macron",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-deja-victime-du-management-toxique-demmanuel-macron-20240209_AOJ2SEQCLFCMBINT4W45BMZ4O4/"
    },
    {
        "title": "Ecole Stanislas : la mairie de Paris veut son «déconventionnement» sauf «mise en conformité»",
        "summary": "La Ville de Paris a annoncé ce vendredi 9 février qu’elle avait demandé à l’Etat de déconventionner l’établissement privé, dans la tourmente depuis la publication d’un rapport accablant, sauf si l’école se met en conformité avec les lois relatives à la lutte contre les discriminations.",
        "link": "https://www.liberation.fr/societe/education/ecole-stanislas-la-mairie-de-paris-veut-son-deconventionnement-sauf-mise-en-conformite-20240209_5LWKGUYSU5AIJELYKV44YYA3YE/"
    },
    {
        "title": "1981, Robert Badinter, l’abolition de la peine de mort et la fierté d’être français",
        "summary": "Dans une France « qui avait peur » », la droite sécuritaire ne voulait pas en entendre parler du sujet, la gauche, focalisée sur la question sociale, l’ignorait. Et puis il y eut le discours de ce fils d’immigrés juifs, «avocat des assassins», défendant une avancée humaine bien plus que légale.",
        "link": "https://www.liberation.fr/politique/1981-robert-badinter-labolition-de-la-peine-de-mort-et-la-fierte-detre-francais-20240209_VCXBYQAMHFFONBMRIJNQ3USOTQ/"
    },
    {
        "title": "Au Collège de France : «Vous voyez, on peut faire des Jeux olympiques intellectuels» !",
        "summary": "L’une des plus prestigieuses institutions universitaire organise à Paris sept rendez-vous en amont des JO de l’été prochain. Lors du premier colloque jeudi soir, il a été question du sport comme un lieu d’intégration, un marqueur des relents identitaires.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/au-college-de-france-vous-voyez-on-peut-faire-des-jeux-olympiques-intellectuels-20240209_WPB4UDJS2VB7ZC3SYJ2MSOY6QA/"
    }
]