[
    {
        "title": "Un an après le 7 Octobre, pour les Gazaouis, l’horreur et la peur comme quotidien",
        "summary": "Après une année de guerre, la vie des 2,2 millions habitants de l’enclave palestinienne est de plus en plus insoutenable, rythmée par les bombardements israéliens, les déplacements incessants et la quête perpétuelle de produits de première nécessité comme l’eau et la nourriture.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-an-apres-le-7-octobre-pour-les-gazaouis-lhorreur-et-la-peur-comme-quotidien-20241008_4CLVTVZKK5D5FACYYPCBIIHDUU/"
    },
    {
        "title": "«Notre école est devenue un cimetière» : le cri d’une mère après un an de guerre à Gaza",
        "summary": "Après des mois passés sous les bombardements, Oum Anas, 39 ans, a été accueillie il y a quelques mois à Toulouse avec son fils aîné, blessé par un obus israélien. Elle se bat désormais pour récupérer ses trois autres enfants, restés dans l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/notre-ecole-est-devenue-un-cimetiere-le-cri-dune-mere-apres-un-an-de-guerre-a-gaza-20241008_IBFONWYGC5CAJFXGY42X7OR5PA/"
    },
    {
        "title": "Israël-Gaza : à Nazareth, la «recette pour la paix» de l’entrepreneur Maoz Inon",
        "summary": "Le militant et entrepreneur qui a perdu ses parents dans l’attaque du Hamas le 7 Octobre, prêche pour la réconciliation et le travail en commun.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-gaza-a-nazareth-la-recette-pour-la-paix-de-lentrepreneur-maoz-inon-20241008_6USSBYFDL5F3BDYBPTJSIP7PIE/"
    },
    {
        "title": "Le député Hugo Prevost exclu du groupe LFI, accusé de violences sexistes et sexuelles au sein de l’Union étudiante",
        "summary": "Les membres du groupe de La France insoumise à l’Assemblée nationale ont décidé ce mardi 8 octobre au soir d’écarter l’élu de l’Isère, après des accusations émises au sein du syndicat étudiant dont il était le porte-parole jusqu’en avril 2024.",
        "link": "https://www.liberation.fr/politique/le-depute-hugo-prevost-exclut-du-groupe-lfi-accuse-de-violences-sexistes-et-sexuelles-au-sein-de-lunion-etudiante-20241008_LUZHVAT5XFC4PJPYSTYODK4GTQ/"
    },
    {
        "title": "Epargné par le RN, Michel Barnier échappe à sa première motion de censure à l’Assemblée nationale",
        "summary": "Les députés ont rejeté ce mardi 8 octobre la motion de censure portée par le Nouveau Front populaire, une semaine après la déclaration de politique générale du Premier ministre.",
        "link": "https://www.liberation.fr/politique/la-premiere-motion-de-censure-contre-michel-barnier-rejetee-par-lassemblee-nationale-20241008_47KMQFYIQBFD7EWJOSHI7ZNZRI/"
    },
    {
        "title": "Le budget présenté jeudi «ne sera pas satisfaisant», s’alarme le ministre de la Justice Didier Migaud",
        "summary": "Le garde des Sceaux a déploré ce mardi 8 octobre dans la soirée devant la commission des Lois de l’Assemblée nationale les prévisions de baisse de près de 500 millions d’euros du budget pour son ministère l’an prochain.",
        "link": "https://www.liberation.fr/politique/le-budget-presente-jeudi-ne-sera-pas-satisfaisant-salarme-le-ministre-de-la-justice-didier-migaud-20241008_ZWB3GZLFPZDJLL7BCTN7WPIG7A/"
    },
    {
        "title": "Procès des viols de Mazan : Dominique Pelicot, ce «manipulateur dès l’enfance», un temps perçu comme «un type formidable»",
        "summary": "Au procès des viols de Mazan ce mardi 8 octobre, le gendre – qui ne se considère plus comme tel – et le frère de Dominique Pelicot ont chacun leur tour témoigné de l’homme qu’ils ont connu… et qui ne semblait pas le même.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-dominique-pelicot-ce-manipulateur-des-lenfance-un-temps-percu-comme-un-type-formidable-20241008_MR4ZPIAD6VBGHKKTBDBGV3C5HM/"
    },
    {
        "title": "Cœur battant, perte de réflexes et temps dilué : j’ai testé la vie à 50 °C",
        "summary": "Notre journaliste s’est enfermée à Paris dans la chambre climatique imaginée par le chercheur Christian Clot. A l’issue de ce «jeu» de sensibilisation au réchauffement, un affreux mal de tête, l’impression d’être un «escargot rhumatisant» et une bonne résolution.",
        "link": "https://www.liberation.fr/environnement/coeur-battant-perte-de-reflexes-et-temps-dilue-jai-teste-la-vie-a-50-c-20241008_W2X2NQ6ETZBBVMFAWFUL5HF3KE/"
    },
    {
        "title": "Les spectacles de la semaine : «Contre» sur le couple mythique Cassavetes et Rowlands, «Face à la mère» de Jean-René Lemoine et un Tchekov de Cyril Teste…",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. A voir aussi : deux «Avare» de Molière pour le prix d’un, le seule en scène «Cécile» d’une énergie folle ou Nicolas Lambert qui «déraconte» la colonisation.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-contre-sur-le-couple-mythique-cassavetes-et-rowlands-face-a-la-mere-de-jean-rene-lemoine-et-un-tchekov-de-cyril-teste-20241008_7MXTRU5LKNB33BI234KOSLTLLA/"
    },
    {
        "title": "Entre Barnier et les députés macronistes, une rencontre à cran : «A chaque critique, on se prend une claque»",
        "summary": "Le Premier ministre a participé mardi à la réunion des députés Ensemble pour la République, le principal groupe de son socle parlementaire. Mais les échanges ont vite tourné à l’aigre.",
        "link": "https://www.liberation.fr/politique/a-chaque-critique-on-se-prend-une-claque-entre-barnier-et-les-deputes-macronistes-une-rencontre-a-cran-20241008_6CPGCUR4TZB67ENX3MYE2R3WKA/"
    },
    {
        "title": "Soupçons d’emploi fictif au Canard enchaîné : le procès renvoyé à dans neuf mois",
        "summary": "Le procès de deux anciens dirigeants du journal satirique hebdomadaire, d’un dessinateur retraité et de sa compagne, soupçonnés d’abus de bien sociaux et de faux, a été renvoyé en juillet 2025 en raison de l’état de santé d’un des prévenus.",
        "link": "https://www.liberation.fr/societe/police-justice/soupcons-demploi-fictif-au-canard-enchaine-le-proces-renvoye-a-dans-neuf-mois-20241008_DIS5IQJTQBHKJHEA64QPYDUNPA/"
    },
    {
        "title": "Confusion après l’annonce par Bruno Retailleau de l’interdiction administrative du territoire du fils d’Oussama ben Laden",
        "summary": "Contrairement à ce que certains médias ont compris, Omar ben Laden, artiste peintre accusé d’apologie du terrorisme, avait déjà quitté le territoire français, après une OQTF prononcée en 2023.",
        "link": "https://www.liberation.fr/checknews/confusion-apres-lannonce-par-bruno-retailleau-de-linterdiction-administrative-du-territoire-du-fils-doussama-ben-laden-20241008_IHYXOSWM4RASPN5W6TC4IRJE2A/"
    },
    {
        "title": "Mark Perlmutter, chirurgien volontaire à Gaza : «Je ne peux pas sauver la vie de ces enfants si je ne vous transmets pas la vérité, ce que j’ai vu»",
        "summary": "Le médecin américain, de confession juive, a passé trois semaines à l’hôpital européen de Gaza à essayer de soigner les victimes des bombardements. Il en est revenu profondément choqué et se démène pour tenter d’alerter l’opinion publique, au prix d’amitiés brisées et d’un déferlement de haine.",
        "link": "https://www.liberation.fr/international/moyen-orient/mark-perlmutter-chirurgien-volontaire-a-gaza-je-ne-peux-pas-sauver-la-vie-de-ces-enfants-si-je-ne-vous-transmets-pas-la-verite-ce-que-jai-vu-20241008_XFMELPPSWFF7LNO5LLEICYJZM4/"
    },
    {
        "title": "Lycéenne en garde à vue pour avoir frappé sa professeure à Tourcoing : ce que l’on sait",
        "summary": "Alors qu’elle sortait de l’établissement ce lundi 7 octobre en fin d’après-midi, l’élève de 18 ans aurait eu un comportement violent au moment où sa professeure lui aurait demandée de retirer son voile religieux. Cette dernière aurait aussi riposté.",
        "link": "https://www.liberation.fr/societe/police-justice/tourcoing-une-lyceenne-interpellee-accusee-davoir-gifle-une-enseignante-qui-lui-avait-demande-de-retirer-son-voile-20241008_UY72SY67ZNB3FDIGJVZ6ZLIW2Q/"
    },
    {
        "title": "Avec «le Frère volé», Riad Sattouf s’essouffle",
        "summary": "L’auteur explore l’enfance de Fadi, son frère cadet, arraché de sa Bretagne par son père, qui l’emmène en Syrie. Mais cet album, qui s’inscrit dans la lignée de la série à succès «l’Arabe du futur», laisse cette fois un goût de déjà-vu.",
        "link": "https://www.liberation.fr/culture/avec-le-frere-vole-riad-sattouf-sessouffle-20241008_YZUSCYLNTFD53LNFAMPEAYD36A/"
    },
    {
        "title": "Funérailles de Nessim Ramdane, le chauffeur de VTC tué à Marseille : «Ce sont deux mondes parallèles qui se sont croisés, on ne comprend pas»",
        "summary": "Des proches de l’homme de 36 ans, abattu d’une balle dans la tête, lui ont rendu hommage ce mardi. Dans cette affaire, un adolescent de 14 ans a été interpellé sur fond de trafic de drogue, auquel la victime était totalement extérieure.",
        "link": "https://www.liberation.fr/societe/police-justice/funerailles-de-nessim-ramdane-le-chauffeur-de-vtc-tue-a-marseille-ce-sont-deux-mondes-paralleles-qui-se-sont-croises-on-ne-comprend-pas-20241008_AXA5CKZHIVDWLINNHCCUP7ZR3I/"
    },
    {
        "title": "Fonctionnement, bénéficiaires, protection contre la hausse des taxes… Tout savoir sur le tarif réglementé de l’électricité",
        "summary": "Dans son projet de budget 2025, Bercy prévoit une hausse de la taxe intérieure sur la consommation finale d’électricité à partir du 1er février. «Libé» fait le point sur les personnes qui pourraient être concernées.",
        "link": "https://www.liberation.fr/economie/electricite-fonctionnement-beneficiaires-protection-contre-la-hausse-des-taxes-tout-savoir-sur-le-tarif-reglemente-20241008_KXP2DEGANVHOXNRBFFU2X44KME/"
    },
    {
        "title": "Elections américaines 2024, J-28 : le blitz médiatique de Harris, l’ombre du 7 Octobre et Musk en «dark Maga»",
        "summary": "Ce mardi 8 octobre, la campagne des démocrates pour reconquérir le vote rural, des commémorations bien personnelles de l’attaque terroriste en Israël et le retour de Donald Trump à Butler, flanqué du milliardaire propriétaire de X.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-j-28-le-blitz-mediatique-de-harris-lombre-du-7-octobre-et-musk-en-dark-maga-20241008_2XIZ3SXNVNFYXLDF2BFGJV3RAU/"
    },
    {
        "title": "Le prix Nobel de physique 2024 distingue deux spécialistes de l’intelligence artificielle, John Hopfield et Geoffrey Hinton",
        "summary": "Le chercheur américain et son confrère britanno-canadien ont été récompensés ce mardi 8 octobre pour leurs travaux sur les réseaux de neurones, ayant contribué aux progrès fulgurants de l’apprentissage automatique.",
        "link": "https://www.liberation.fr/sciences/le-prix-nobel-de-physique-2024-distingue-deux-specialistes-de-lintelligence-artificielle-john-hopfield-et-geoffrey-hinton-20241008_CT5ZT3EIVVC2ZDYOESECWSH7AU/"
    },
    {
        "title": "Le «marchand de mort» russe Viktor Bout serait de retour sur le marché des armes",
        "summary": "Selon le «Wall Street Journal», le célèbre marchand d’armes russe aurait négocié cet été une vente d’armes avec des représentants des Houthis yéménites.",
        "link": "https://www.liberation.fr/international/europe/le-marchand-de-mort-russe-viktor-bout-serait-de-retour-sur-le-marche-des-armes-20241008_Y2M3DYC2IRDZ7G4O5ZK2XJ75BE/"
    },
    {
        "title": "Les femmes esclaves des diplomates (1/5) : chez l’ex-ambassadeur adjoint du Qatar à Paris, l’enfer à huis clos des domestiques",
        "summary": "Engagées de 2015 à 2021 par Fahad Ahmed Jassim Al Hamar, d’abord à Doha puis en France, deux travailleuses philippines dénoncent les conditions de travail inhumaines et les viols commis sur l’une d’elles par leur ex-employeur. Malgré le dépôt de deux plaintes en décembre 2021, celui qui est désormais en poste en Equateur et nie les faits n’a jamais été inquiété, en raison de son immunité diplomatique.",
        "link": "https://www.liberation.fr/societe/les-femmes-esclaves-des-diplomates-chez-lex-ambassadeur-adjoint-du-qatar-a-paris-lenfer-a-huis-clos-des-domestiques-20241009_35KP4YHUJBGUBPJP4JTSIPTG5M/"
    },
    {
        "title": "Lutte contre la pauvreté : pour les associations, du temps et des milliards d’euros perdus",
        "summary": "Le collectif Alerte, qui regroupe une trentaine d’associations de solidarité, a chiffré le coût du manque d’action publique à 119 milliards d’euros et plaide pour que le gouvernement réalise un «investissement social payant».",
        "link": "https://www.liberation.fr/economie/lutte-contre-la-pauvrete-pour-les-associations-du-temps-et-des-milliards-deuros-perdus-20241009_IX27V33BSFBYZCTEESGQI2G5VI/"
    },
    {
        "title": "Dépression Kirk : 30 départements ce mercredi en vigilance orange",
        "summary": "Des pluies intenses vont balayer la France d’ouest en est, de la Vendée à la Champagne-Ardenne en passant par le bassin parisien. Les Pyrénées et la vallée du Rhône seront soumis à des vents violents.",
        "link": "https://www.liberation.fr/environnement/climat/depression-kirk-30-departements-ce-mercredi-en-vigilance-orange-20241009_OLGUBWEKUBCXTF6Z7SPEC6YQPU/"
    },
    {
        "title": "Ouragan Milton : causes, puissance, dégâts craints… ce qu’il faut savoir sur la tempête du siècle qui menace la Floride",
        "summary": "En s’intensifiant remarquablement vite, le phénomène météorologique a surpris les experts, qui redoutent des destructions considérables. Les évacuations sont massives dans le sud-est des Etats-Unis, où l’ouragan touchera terre dans la nuit de mercredi à jeudi.",
        "link": "https://www.liberation.fr/environnement/ouragan-milton-causes-puissance-degats-craints-ce-quil-faut-savoir-sur-la-tempete-du-siecle-qui-menace-la-floride-20241008_VOJ7JEOIWRGKJK52VL6EPVE3WE/"
    },
    {
        "title": "«Le monde a besoin d’entendre ce que nous avons à dire à Gaza», par la journaliste Hind Khoudary",
        "summary": "La journaliste palestinienne Hind Khoudary, qui couvre le conflit à Gaza depuis un an, risque tous les jours sa vie pour documenter la brutalité qui frappe les Palestiniens. Et ne demande qu’une chose en retour: que le monde croie ce que racontent les reporters comme elle.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-monde-a-besoin-dentendre-ce-que-nous-avons-a-dire-a-gaza-par-la-journaliste-hind-khoudary-20241009_UIDJHFTADJB6RNGGMQ4FCA4JQ4/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : le Hezbollah affirme avoir repoussé des troupes israéliennes dans le sud du Liban",
        "summary": "Après avoir affaibli le Hamas, dont l’attaque d’une ampleur inédite le 7 octobre 2023 sur le sol israélien a déclenché des hostilités meurtrières dans la bande de Gaza, Israël mène désormais une guerre ouverte au Liban contre le Hezbollah, un allié du mouvement islamiste palestinien.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-le-hezbollah-affirme-avoir-repousse-des-troupes-israeliennes-au-sud-du-liban-20241009_ICBYXCWCTVHSLPTRIAFASAXJE4/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «L’Histoire de Souleymane», «The Apprentice», «Lee Miller»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 9 octobre, avec aussi «La Noire de…», «Terrifier 3», «Un amor», «Pas un mot», «Niki», «Sur la terre comme au ciel». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-lhistoire-de-souleymane-the-apprentice-lee-miller-20241009_DID5BYLMFJC67GZSN2W7ASPI7Q/"
    },
    {
        "title": "A La Réunion, le débat toxique sur la chair de requin",
        "summary": "Une association réclame l’autorisation de commercialiser, en vue de sa consommation, la chair des requins-tigres et bouledogues, les deux espèces incriminées dans les attaques qui ont endeuillé La Réunion. Le tribunal administratif examine cette requête mercredi 9 octobre.",
        "link": "https://www.liberation.fr/societe/a-la-reunion-le-debat-toxique-sur-la-chair-de-requin-20241009_MKQ34MCX3NDFRFFL3IVY4NNK2Y/"
    },
    {
        "title": "L’amour à plusieurs : «Ce qui m’excite, c’est la multiplicité des configurations et la part de jeu»",
        "summary": "Des paires de mains qui tripotent des fesses, des bras et des jambes qui s’emmêlent : comme de nombreux Français, en couple ou non, ils fantasmaient sur les plans à trois, à quatre ou à bien plus. Et puis, ils ou elles ont, un jour, sauté le pas. Dans le deuxième épisode de notre série, Nina (1), 36 ans, designer en Haute-Garonne, raconte la découverte en soirée privée libertine des possibilités infinies du sexe en groupe.",
        "link": "https://www.liberation.fr/lifestyle/intimites/lamour-a-plusieurs-ce-qui-mexcite-cest-la-multiplicite-des-configurations-et-la-part-de-jeu-20241009_ZG2JZXPZBVF5FAB5KHIOTCO4SE/"
    },
    {
        "title": "«Si vous pensez qu’un bon sac doit coûter 2 000 dollars, ce n’est pas vrai» : Tanner Leatherstein, le Dexter du luxe",
        "summary": "Volkan Yilmaz, spécialiste du cuir et lui-même fabricant de maroquinerie, dissèque, découpe et brûle des accessoires aux prix parfois exorbitants pour estimer leur véritable coût et briser nos rêves consuméristes dans certains cas.",
        "link": "https://www.liberation.fr/lifestyle/mode/si-vous-pensez-quun-bon-sac-doit-couter-2-000-dollars-ce-nest-pas-vrai-tanner-leatherstein-le-dexter-du-luxe-20241009_JQRETRWXEBHQ7BPJVFXKXF2HOA/"
    },
    {
        "title": "Prix Nobel de chimie 2024 : David Baker, John Jumper et Demis Hassabis récompensés pour leurs travaux sur les protéines",
        "summary": "Les deux chercheurs américains et leur confrère britannique ont reçu la prestigieuse distinction ce mercredi 9 octobre.",
        "link": "https://www.liberation.fr/sciences/prix-nobel-de-chimie-2024-david-baker-john-jumper-et-demis-hassabis-recompenses-pour-leurs-travaux-sur-les-proteines-20241009_SNIK66VRORBDJOSOJD4AGWHHJE/"
    },
    {
        "title": "Olivier Faure répond à François Hollande : «S’ils veulent tous ma peau, c’est bien que le PS est redevenu quelque chose»",
        "summary": "Le Premier secrétaire du PS réplique à l’ex-Président et son lointain prédécesseur, ainsi qu’à ses détracteurs en interne qui lui reprochent sa stratégie d’union de la gauche avec les insoumis.",
        "link": "https://www.liberation.fr/politique/olivier-faure-repond-a-francois-hollande-sils-veulent-tous-ma-peau-cest-bien-que-le-ps-est-redevenu-quelque-chose-20241009_LCK6MMAERZGBNMQTB7NARFJWV4/"
    },
    {
        "title": "Assemblée nationale : Aurélie Trouvé (LFI) devient présidente de la commission des Affaires économiques sur fond de dissensions entre macronie et LR",
        "summary": "La députée insoumise a été élue en interne ce mercredi 9 octobre alors qu’il était plutôt attendu que le poste reste aux mains du camp présidentiel. La faute à une abstention d’un député... de droite.",
        "link": "https://www.liberation.fr/politique/assemblee-nationale-aurelie-trouve-lfi-devient-presidente-de-la-commission-des-affaires-economiques-sur-fond-de-dissensions-entre-macronie-et-lr-20241009_HJAUAPTYBFB47AH734U64ZOERY/"
    },
    {
        "title": "Accusation de violences sexuelles : après son exclusion du groupe LFI, le député Hugo Prevost appelé à démissionner",
        "summary": "Si la décision des insoumis d’exclure le jeune élu de son groupe a été saluée notamment pour sa rapidité, la situation ne peut pas s’en tenir au statu quo, remarquent différentes composantes du Nouveau Front populaire, qui appellent à ce que l’ancien syndicaliste étudiant quitte son mandat.",
        "link": "https://www.liberation.fr/politique/accusation-de-violences-sexuelles-apres-son-exclusion-du-groupe-lfi-le-depute-hugo-prevost-appele-a-demissionner-20241009_X4U4FWG7VJFKRAAKTYAMYD5XIQ/"
    },
    {
        "title": "«The Apprentice» : Donald Trump, enflure et damnation",
        "summary": "Déboulant en pleine campagne électorale américaine, le biopic cinglant d’Ali Abbasi retrace les années de formation de l’ancien président auprès de son mentor, l’avocat réactionnaire Roy Cohn.",
        "link": "https://www.liberation.fr/culture/cinema/the-apprentice-donald-trump-enflure-et-damnation-20241008_VULJGOJGHJHG7GEJOMYDAIZ5LU/"
    },
    {
        "title": "Régularisations en France : «Les histoires que racontent les immigrés ne sortent pas de leur imagination»",
        "summary": "Au cœur du film «l’Histoire de Souleymane», sorti au cinéma mercredi, la question de la vérité dans les récits des personnes souhaitant obtenir des papiers est omniprésente, flirtant sur une ligne de crête intime. D’Oran à Paris, témoignages.",
        "link": "https://www.liberation.fr/societe/immigration/regularisations-en-france-les-histoires-que-racontent-les-immigres-ne-sortent-pas-de-leur-imagination-20241009_5H6CFLTIOJGOPBHAMXADR4UJXI/"
    },
    {
        "title": "Abou Sangare, acteur sans papier : «Ce qui m’arrive ici, c’est comme si j’étais dans un film»",
        "summary": "Après un prix d’interprétation au Festival de Cannes pour «l’Histoire de Souleymane», en salles ce mercredi, le Guinéen de 23 ans va pouvoir déposer une nouvelle demande de régularisation. Pour «Libération», il revient sur le tournage, son incroyable parcours et ses difficultés pour obtenir sa régularisation.",
        "link": "https://www.liberation.fr/culture/cinema/abou-sangare-les-sans-papiers-comme-moi-on-est-dans-une-vie-floue-on-existe-on-bosse-mais-comme-dans-une-realite-parallele-20241007_JT2UCAXZUNFIDMA7TUBXQY7UJE/"
    },
    {
        "title": "Mort de Job, père de «Yakari», l’ami des petits et des tipis",
        "summary": "André Jobin, le scénariste des célèbres aventures de bande dessinée du petit indien, est mort à l’âge de 96 ans, ont annoncé les éditions du Lombard ce mercredi 9 octobre.",
        "link": "https://www.liberation.fr/culture/bd/mort-de-job-pere-de-yakari-lami-des-petits-et-des-tipis-20241009_VDGEJBM6VJF7LLH45KQPQCFG3M/"
    },
    {
        "title": "Milton, Hélène… l’effet des ouragans sur l’élection présidentielle américaine 2024",
        "summary": "Les phénomènes climatiques des dernières années avaient fait chuter la participation dans les zones les plus touchées et les tempêtes de cet automne frappent des régions électorales particulièrement stratégiques.",
        "link": "https://www.liberation.fr/international/amerique/milton-helene-leffet-des-ouragans-sur-lelection-presidentielle-americaine-2024-20241009_NPF3PA75MFEKPNRD7NAVTGTDQM/"
    },
    {
        "title": "Au procès des assistants fictifs du RN, les justifications de Bruno Gollnisch dans l’ombre de Jean-Marie Le Pen",
        "summary": "Des cadres historiques du parti ont défilé à la barre depuis lundi, témoignant de plus ou moins bon gré des pratiques mises en place par l’ancien chef du FN pour faire salarier son personnel par l’Europe.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-des-assistants-fictifs-du-rn-les-justifications-de-bruno-gollnisch-dans-lombre-de-jean-marie-le-pen-20241009_WY2EYQBTPNBSXOHXCSRDJUUZCA/"
    }
]