[
    {
        "title": "Catastrophe humanitaire: avec l’opération militaire d’Israël à Rafah, le scénario du pire pourrait devenir réalité",
        "summary": "Les organisations humanitaires redoutent un assaut de plus grande envergure sur la ville du sud de la bande de Gaza qui pourrait avoir des conséquences dévastatrices pour la population.",
        "link": "https://www.liberation.fr/international/moyen-orient/catastrophe-humanitaire-avec-loperation-militaire-disrael-a-rafah-le-scenario-du-pire-pourrait-devenir-realite-20240507_QGYUDFABP5H6BL3GSUQCOHO4A4/"
    },
    {
        "title": "Guerre Hamas-Israël : «Nous disons à Nétanyahou : mettez fin à la guerre, ramenez nos familles»",
        "summary": "Après l’annonce du Hamas de lundi, les familles et proches d’otages ont connu un regain d’espoir. Vite douché par l’opération israélienne à Rafah. Elles étaient toutefois encore réunies mardi pour tenter de mettre la pression sur leur gouvernement.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-nous-disons-a-netanyahou-mettez-fin-a-la-guerre-ramenez-nos-familles-20240507_U2URKY2XNRH4RMPN2DR4WOCQEI/"
    },
    {
        "title": "Trêve à Gaza : «Cet accord offre une continuation au Hamas, privant Nétanyahou d’une victoire politique»",
        "summary": "Pour Hasni Abidi, le mouvement islamiste palestinien a accepté un accord de «trêve graduelle» pour sauver ce qui reste de Gaza et garantir sa survie politique. Selon le politologue, le Hamas l’a annoncé unilatéralement lundi 6 mai pour placer Israël dans l’embarras.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-cet-accord-offre-une-continuation-au-hamas-privant-netanyahou-dune-victoire-politique-20240507_OSQSY53GLNDNFFPO2GESGULMKQ/"
    },
    {
        "title": "Ligue des Champions : le PSG éliminé par Dortmund, la Ruhr de l’infortune",
        "summary": "Battus ce mardi 7 mai (0-1), comme la semaine dernière en Allemagne,  les Parisiens n’ont jamais donné l’impression de pouvoir emballer la rencontre et s’inclinent logiquement sur l’ensemble des matchs aller et retour.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-battu-a-domicile-par-dortmund-le-psg-voit-son-reve-de-finale-seffronder-20240507_YOID27MECFG6PPAT4CC4W36Q6E/"
    },
    {
        "title": "Européennes : à la Mutualité, la macronie peine à raviver la flamme",
        "summary": "Derrière leur tête de liste Valérie Hayer, l’ensemble de la majorité étaient réunie ce mardi soir à Paris pour tenter de faire entrer leurs électeurs dans une campagne atone.",
        "link": "https://www.liberation.fr/politique/europeennes-a-la-mutualite-la-macronie-peine-a-raviver-la-flamme-20240507_XCM3K62EWNAEVE2TMBRYELQZU4/"
    },
    {
        "title": "Programme européen du RN : la forme s’adoucit, le fond dure",
        "summary": "Le parti d’extrême droite a regroupé dans un long tract ses propositions pour les élections européennes, reprenant de façon plus policée les grandes lignes du projet de 2019. Sauf l’écologie, qui passe à la trappe.",
        "link": "https://www.liberation.fr/politique/elections/programme-europeen-du-rn-la-forme-sadoucit-le-fond-dure-20240507_KK3B5MOXMRBO7BNKC4KNMN3IFE/"
    },
    {
        "title": "Brésil : le Rio Grande do Sul face au plus grand désastre météo de son histoire",
        "summary": "Au moins 85 personnes sont mortes dans des crues jamais vues jusqu’ici, dont les autorités fédérales et locales peinent à gérer les conséquences.",
        "link": "https://www.liberation.fr/international/amerique/bresil-le-rio-grande-do-sul-face-au-plus-grand-desastre-meteo-de-son-histoire-20240507_L4EIX7F5PFASBFI2AV6TUYPNXU/"
    },
    {
        "title": "Cauet : la justice donne raison à NRJ face à l’animateur visé par cinq plaintes pour viols et agressions sexuelles",
        "summary": "Assignée par son ancien animateur pour «rupture abusive» de contrat depuis le 22 novembre, la radio n’est pas contrainte, selon BFM TV, de réintégrer son animateur phare ni de l’indemniser.",
        "link": "https://www.liberation.fr/societe/police-justice/la-justice-donne-raison-a-nrj-face-a-lanimateur-cauet-vise-par-cinq-plaintes-pour-viols-et-agressions-sexuelles-20240507_IDA4JBR7LJHYLHHIHIHORJL2VE/"
    },
    {
        "title": "13 Novembre : Fred Dewilde, dessinateur victime du Bataclan, s’est donné la mort",
        "summary": "L’auteur de plusieurs romans graphiques, survivant des attentats à Paris en 2015, a mis fin à ces jours dimanche 5 mai, «terrassé par la violence de ses traumas».",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-fred-dewilde-survivant-du-bataclan-20240507_RXDPGVMNVZAZBKQ2H7HVE3ESTM/"
    },
    {
        "title": "IA : comment la RATP va expérimenter la «vidéosurveillance algorithmique» à l’occasion des concerts de Taylor Swift",
        "summary": "La préfecture a autorisé un traitement automatisé des images de vidéoprotection des stations aux abords de la salle de concert Paris La Défense Arena.",
        "link": "https://www.liberation.fr/checknews/ia-comment-la-ratp-va-experimenter-la-videosurveillance-algorithmique-a-loccasion-des-concerts-de-taylor-swift-20240507_GHWFLILY6VBM3K6QI5TFML3S7Y/"
    },
    {
        "title": "Kendrick Lamar contre Drake, une guéguerre obscène entre millionnaires connectés",
        "summary": "Les deux stars du rap nord-américain s’écharpent violemment dans différentes chansons et s’accusent de façon embarrassante depuis plusieurs semaines. Sur les réseaux sociaux, le public choisit son camp, décortique chaque punchline et participe même au clash.",
        "link": "https://www.liberation.fr/culture/musique/kendrick-lamar-contre-drake-une-gueguerre-obscene-entre-millionnaires-connectes-20240507_SOSEQ4EUXJC5BIGBSXE2A72UAY/"
    },
    {
        "title": "Bientôt débarqué de la SNCF, le PDG Jean-Pierre Farandou défouraille devant les sénateurs",
        "summary": "Le gouvernement a annoncé le remplacement du PDG de la SNCF après les Jeux olympiques, et ce deux heures avant son audition par une commission du Sénat. Avec le franc-parler de ceux qui se font remercier, il a critiqué une politique publique qui n’a pas su investir dans le ferroviaire.",
        "link": "https://www.liberation.fr/economie/transports/bientot-debarque-de-la-sncf-le-pdg-jean-pierre-farandou-defouraille-devant-les-senateurs-20240507_AHO5CDDLWVBMFBDN4S7DBUI2LY/"
    },
    {
        "title": "Nucléaire : la mise en service de l’EPR de Flamanville prévue cet été",
        "summary": "Douze ans après la date initiale prévue, l’Autorité de sûreté nucléaire a annoncé ce mardi 7 mai avoir donné son autorisation à la mise en service de l’EPR d’EDF à Flamanville (Manche).",
        "link": "https://www.liberation.fr/environnement/nucleaire/la-mise-en-service-de-lepr-de-flamanville-prevue-pour-cet-ete-20240507_JMXMLC4UHVH3DOSGJBDLA2LG3U/"
    },
    {
        "title": "Le Pen «facho», Bardella «raciste» et Mélenchon «traître franc-maçon» : 82 tombes recouvertes de tags en Dordogne",
        "summary": "Des inscriptions à la peinture noire ont été découvertes dans un cimetière de Dordogne, a révélé France Bleu Périgord ce mardi 7 mai. Après des précédents similaires dans le département, le parquet de Périgueux verse ces nouveaux éléments à une enquête déjà ouverte pour «pour dégradations aggravées» depuis cinq mois.",
        "link": "https://www.liberation.fr/societe/religions/le-pen-facho-bardella-raciste-et-melenchon-traitre-franc-macon-82-tombes-recouvertes-de-tags-en-dordogne-20240507_TUM7CHFORJHBTFPB2HE2GBVJWU/"
    },
    {
        "title": "Offensive à Rafah, reprise des négociations possible, Washington optimiste… Ce qu’il faut retenir du conflit au Proche-Orient ce mardi 7 mai",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce mardi 7 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-chars-de-tsahal-entrent-dans-rafah-mort-dune-otage-israelienne-ce-quil-faut-retenir-du-conflit-au-proche-orient-ce-mardi-7-mai-20240507_43IQ2AASZJFS3LBFD5FLGMTCY4/"
    },
    {
        "title": "Vladimir Poutine, c’est reparti pour un cinquième tour",
        "summary": "Le président russe a prêté serment pour un cinquième mandat qui court jusqu’en 2030, en promettant à ses compatriotes de «vaincre ensemble» dans une guerre existentielle contre le monde entier.",
        "link": "https://www.liberation.fr/international/europe/vladimir-poutine-cest-reparti-pour-un-cinquieme-tour-20240507_MYSLYXLFEJDDBBIYQJ5ACLHYQY/"
    },
    {
        "title": "PSG-Dortmund, match retour : la fable de la vertu et de la paresse",
        "summary": "Ce mardi 7 mai, le PSG retrouvera le Borussia Dortmund en demi-finale de la Ligue des champions, dans un Parc des princes que l’on pressent incandescent. L’occasion de poser une question récurrente en football : faut-il beaucoup courir pour réussir ?",
        "link": "https://www.liberation.fr/sports/football/psg-dortmund-match-retour-la-fable-de-la-vertu-et-de-la-paresse-20240507_DWEVH7KVNRHM7MQA4MAMCEEVIY/"
    },
    {
        "title": "Flamme olympique de Paris 2024 : «Tout le monde va avoir les yeux braqués sur Marseille !»",
        "summary": "Après douze jours de mer depuis Olympie, en Grèce, la flamme commencera ce mercredi 8 mai son périple de 12 000 kilomètres à travers la France par deux jours de festivités dans la capitale des Bouches-du-Rhône, où un immense dispositif de sécurité porté par 8 500 personnes a été déployé.",
        "link": "https://www.liberation.fr/societe/flamme-olympique-de-paris-2024-tout-le-monde-va-avoir-les-yeux-braques-sur-marseille-20240507_USD6VQL2TJGOPHFACRRRAO3OQU/"
    },
    {
        "title": "Et si la campagne des européennes 2024 était vraiment européenne ?",
        "summary": "Le scrutin du 9 juin est destiné à définir les politiques à mettre en place à l’échelle des Vingt-Sept. N’en déplaise à l’extrême droite et les insoumis qui veulent en faire un vote sanction du président de la République.",
        "link": "https://www.liberation.fr/politique/et-si-la-campagne-des-europeennes-2024-etait-vraiment-europeenne-20240507_OOWHQCENHFCKPAINRLFB5YG5AU/"
    },
    {
        "title": "L’affaire Pelloux révélatrice «d’un long continuum de violences et d’humiliations», selon l’ex-ministre de la Santé Roselyne Bachelot",
        "summary": "Retour sur l’affaire autour du très médiatique urgentiste, avec les protagonistes, où se sont mêlées des accusations de harcèlement sexuel, voire de comportements prédateurs. Tous, au final, pointant une domination bien masculine dans les couloirs des hôpitaux.",
        "link": "https://www.liberation.fr/societe/sante/laffaire-pelloux-revelatrice-dun-long-continuum-de-violences-et-dhumiliations-selon-lancienne-ministre-de-la-sante-roselyne-bachelot-20240508_DEYTILSTSZF33ONFV6RNGM73CM/"
    },
    {
        "title": "Arrivée de la flamme olympique : à Marseille, Emmanuel Macron en quête de «fierté» nationale",
        "summary": "Présent dans les Bouches-du-Rhône ce mercredi 8 mai pour l’arrivée du «Belem», le chef de l’Etat mise aussi sur les Jeux pour contrer la morosité politique qui l’entoure.",
        "link": "https://www.liberation.fr/politique/arrivee-de-la-flamme-olympique-a-marseille-emmanuel-macron-en-quete-de-fierte-nationale-20240507_QDPUQ37HNJDOTGYOQ7WUE4YXGE/"
    },
    {
        "title": "La flamme olympique, à l’origine un outil de propagande du régime nazi",
        "summary": "Son cérémonial, son parcours ont été créés pour les Jeux de 1936 quand l’olympisme servait la propagande du régime nazi, rappelle le journaliste Aymeric Mantoux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-flamme-olympique-a-lorigine-un-outil-de-propagande-du-regime-nazi-20240508_IXKCTZUNPJAWZKT7RIRHPYSNSY/"
    },
    {
        "title": "Peut-on vraiment arrêter de prendre l’avion ?",
        "summary": "Attractivité des vols low-cost, ponts du mois de mai… Malgré des vols domestiques en baisse, le trafic aérien atteint à nouveau son niveau d’avant-Covid. Toutefois, de plus en plus de Français décident de voyager différemment.",
        "link": "https://www.liberation.fr/lifestyle/voyages/voyages-en-avion-les-francais-sentetent-en-lair-20240507_XJUKRPHQL5CFHOJTC2YDCQJP34/"
    },
    {
        "title": "Pilote de ligne, il a démissionné par conscience écologique : «On ne pourra pas maintenir le nombre de vols actuels»",
        "summary": "Quand la prise de conscience de l’urgence climatique rend l’exercice de son métier insupportable. Yann Woodcock a démissionné pour aligner son activité professionnelle sur ses engagements écologiques. Il explique cette décision à «Libé»",
        "link": "https://www.liberation.fr/environnement/climat/pilote-de-ligne-il-a-demissionne-par-conscience-ecologique-on-ne-pourra-pas-maintenir-le-nombre-de-vols-actuels-20240508_6MH7AUUBRFBODHPIVJLUNCOAKA/"
    },
    {
        "title": "En Aveyron, un petit village isolé mais bien accompagné par l’UE",
        "summary": "L’action de l’Union européenne en territoire rural ne se limite pas aux aides de la PAC. Dans la petite commune du Fel, où voisinent une demi-douzaine de nationalités, les fonds communautaires font fleurir les projets.",
        "link": "https://www.liberation.fr/politique/en-aveyron-un-petit-village-isole-mais-bien-accompagne-par-lue-20240508_54KUGI5AMBAVTHMREUC3SE7GWI/"
    },
    {
        "title": "A Trappes, dans les pas d’une équipe mobile de sécurité, ces «forces mobiles scolaires» de Belloubet avant l’heure",
        "summary": "La ministre de l’Education nationale a annoncé fin mars la mise en place d’une «force mobile scolaire». Pourtant, depuis 2009, des équipes, dans chaque académie, sont chargées de traiter de la violence dans les écoles : décès, rixes, blocus… «Libé» a suivi l’une d’elles.",
        "link": "https://www.liberation.fr/societe/education/a-trappes-dans-les-pas-dune-equipe-mobile-de-securite-ces-forces-mobiles-scolaires-de-belloubet-avant-lheure-20240508_TBK76FOJNFF2RFHE3CAFOFPYNM/"
    },
    {
        "title": "Mugur Mihaescu, un Dieudonné roumain pour représenter l’extrême droite",
        "summary": "L’ancien comique, devenu gérant de bar après avoir été agent de la police communiste, est candidat pour le parti AUR. La formation d’extrême droite cultive un euroscepticisme particulier, nourri des rancœurs des Roumains qui se sentent considérés comme des citoyens de seconde zone par l’UE.",
        "link": "https://www.liberation.fr/international/europe/mugur-mihaescu-un-dieudonne-roumain-pour-representer-lextreme-droite-20240508_2P6ABDWL65C55CVFGJVJRUSYSY/"
    },
    {
        "title": "«Vas-y tiens l’écarteur comme t’écartes les cuisses !» : il est temps d’en finir avec les violences sexistes et sexuelles à l’hôpital",
        "summary": "L’esprit carabin ne peut servir d’excuse aux agissements sexistes, au harcèlement, à l’agression sexuelle, dénonce un collectif de soignantes. Elles décrivent un système hiérarchique patriarcal verrouillé et demandent la fin de l’impunité.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/vas-y-tiens-lecarteur-comme-tecartes-les-cuisses-il-est-temps-den-finir-avec-les-violences-sexistes-et-sexuelles-a-lhopital-20240507_5ULLTDFUAFEE5KHUU6GKE2DHQI/"
    },
    {
        "title": "Washington suspend une livraison de bombes à Israël, Tsahal annonce la réouverture du point de passage de Kerem Shalom",
        "summary": "L’armée israélienne a annoncé ce mercredi 8 mai la réouverture du principal point de passage de l’aide humanitaire vers la bande de Gaza, Kerem Shalom. Un peu plus tôt, Washington avait suspendu une cargaison de bombes après l’absence de réponse d’Israël face aux «inquiétudes» américaines concernant l’offensive sur Rafah.",
        "link": "https://www.liberation.fr/international/moyen-orient/washington-suspend-une-livraison-de-bombes-a-israel-tsahal-annonce-la-reouverture-du-point-de-passage-de-kerem-shalom-20240508_2L42SJN3B5HGZHJ7IPVBMV5HAA/"
    },
    {
        "title": "«Devoir de visite» des pères absents, la vision trop simpliste d’Emmanuel Macron",
        "summary": "Forcer des pères démissionnaires à s’occuper de leurs enfants est une fausse bonne idée qui n’a que l’apparence du bon sens. Il serait plus pertinent de lancer un grand plan pour aider les mères à la tête de familles monoparentales, plus pauvres et plus mal-logées que la moyenne.",
        "link": "https://www.liberation.fr/politique/devoir-de-visite-des-peres-absents-la-vision-trop-simpliste-demmanuel-macron-20240508_2HK6BLWBPRGS7HUXXMBDECUYY4/"
    },
    {
        "title": "Au procès new-yorkais de Donald Trump, le récit cru de Stormy Daniels",
        "summary": "L’ancienne star de porno a livré ce mardi 7 mai le détail de sa rencontre et de sa relation sexuelle avec le milliardaire, en 2006. L’ancien président est poursuivi pour avoir falsifié un paiement visant à acheter son silence.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-donald-trump-retrouve-stormy-daniels-a-la-barre-de-son-proces-new-yorkais-20240508_UPZTDMPBORDYBMVL3LTRTD3KBA/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 - La flamme olympique est arrivée au large de Marseille",
        "summary": "Allumée en Grèce mi-avril, la flamme olympique a vogué vers la France à bord du Belem, dont l’entrée dans le vieux port de Marseille est attendue ce mercredi 8 mai au soir, au terme d’une journée de festivités dans la cité phocéenne.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-suivez-larrivee-de-la-flamme-olympique-a-marseille-ce-mercredi-8-mai-20240508_KIW7YCPNQFCEJGGT7FUJVQ2IIU/"
    },
    {
        "title": "Malgré la fin des «Chiffres et des lettres», les fans toujours prêts à en découdre en clubs et en tournois",
        "summary": "Au sein des centaines de clubs du jeu télévisé, dont la diffusion s’arrêtera à la rentrée, les aficionados se disent attristés mais peu surpris par l’arrêt du programme. Une fin qui n’empêchera pas ces passionnés vieillissants de continuer à jouer.",
        "link": "https://www.liberation.fr/lifestyle/malgre-la-fin-des-chiffres-et-des-lettres-les-fans-toujours-prets-a-en-decoudre-en-clubs-et-en-tournois-20240508_SXE5RJ4MSJFNPFQ5ZV5FYJF6FQ/"
    },
    {
        "title": "Babolex, un éléphant qui trade énormément : bling-bling, cryptos et NFT",
        "summary": "Avec ses sculptures chromées en forme de Babar déclinées en une myriade de projets plus ou moins farfelus, l’entrepreneur français Vincent Faudemer, qui se présentait comme le «petit prince de l’art contemporain», a su surfer sur les vagues de l’époque : nostalgie, métavers, bitcoin… Jusqu’à ce que près de 200 déçus l’accusent d’escroquerie.",
        "link": "https://www.liberation.fr/economie/economie-numerique/babolex-un-elephant-qui-trade-enormement-bling-bling-cryptos-et-nft-20240508_FMSG53VRAZHYTNEJDNXDGHPQ4E/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «La vie selon Ann», «La Planète des singes», «Comme un lundi»...",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 8 mai, avec aussi «Blaga’s Lessons»,  «Aloïse», «L’Esprit Coubertin» et «Film annonce du film qui n’existera jamais : Drôles de guerres». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-la-vie-selon-ann-la-planete-des-singes-comme-un-lundi-20240508_AAODATDQ6VG23OFMSSF73MYVAY/"
    },
    {
        "title": "Le coup de barre du PSG après son élimination en Ligue des champions face à Dortmund",
        "summary": "Une nouvelle fois défaits, les Parisiens assument leur manque d’efficacité dans les deux surfaces sans oublier leur malchance, avec quatre poteaux touchés lors du match retour contre le Borussia Dortmund.",
        "link": "https://www.liberation.fr/sports/football/apres-son-elimination-en-ligue-des-champions-le-coup-de-barre-du-psg-20240508_X67DZJFZ4RBRTE6XPIYVS4OVBA/"
    },
    {
        "title": "La Grande mosquée de Paris appelle le gouvernement à condamner aussi les discriminations envers les musulmans",
        "summary": "La Grande mosquée de Paris attend de Gabriel Attal la même «fermeté exemplaire» pour la stigmatisation à l’encontre des musulmans français que celle qu’il a promise envers l’antisémitisme.",
        "link": "https://www.liberation.fr/societe/religions/la-grande-mosquee-de-paris-appelle-le-gouvernement-a-condamner-aussi-les-discriminations-envers-les-musulmans-20240508_3L2S4VVVINEDHP6XNJO6363WXA/"
    },
    {
        "title": "Flamme olympique de Paris 2024 : coûts, relayeurs, parcours… Tout savoir sur le trajet qui commence à Marseille ce mercredi",
        "summary": "Le trajet de la flamme olympique est autant une histoire humaine (11 000 relayeurs vont la porter entre Marseille et Paris) qu’une affaire de gros sous.  Avant son arrivée mercredi 8 mai dans l’Hexagone, «Libération» vous explique les coulisses de l’opération.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/flamme-olympique-de-paris-2024-couts-relayeurs-parcours-tout-savoir-sur-le-trajet-qui-commence-a-marseille-ce-mercredi-20240507_YA4XHZRJGRGG5BO42BIL5F42XE/"
    },
    {
        "title": "En Amérique latine, les catastrophes climatiques à répétition ont aggravé l’insécurité alimentaire",
        "summary": "Dans un rapport publié ce mercredi 8 mai, l’Organisation météorologique mondiale recense 67 événements extrêmes qui ont touché l’Amérique latine et les Caraïbes en 2023 et nuit à leur production agricole.",
        "link": "https://www.liberation.fr/environnement/alimentation/en-amerique-latine-les-catastrophes-climatiques-a-repetition-ont-aggrave-linsecurite-alimentaire-20240508_55R6J4CD3JE23O5X6ZPEEUDXMM/"
    },
    {
        "title": "Un Boeing 787 d’Air France se pose en urgence à cause d’une «odeur de chaud ressentie en cabine»",
        "summary": "Un vol Paris-Seattle a été contraint de se dérouter vers un aéroport canadien, a fait savoir la compagnie française ce mercredi 8 mai. Le 787 «Dreamliner» de Boeing est au cœur d’une enquête de l’autorité américaine de la sécurité aérienne.",
        "link": "https://www.liberation.fr/economie/transports/un-boeing-787-dair-france-se-pose-en-urgence-a-cause-dune-odeur-de-chaud-ressentie-en-cabine-20240508_PCCXBGBK35FFNLCXBY5LJSITNY/"
    },
    {
        "title": "Mobilisation d’anciens enfants placés : «Trop longtemps, nos voix ont été étouffées»",
        "summary": "Des membres d’un «comité de vigilance» composé d’anciens enfants placés ont manifesté ce mardi 7 mai à proximité de l’Assemblée nationale à Paris, alors que débutent les travaux d’une commission d’enquête parlementaire consacrée à la protection de l’enfance.",
        "link": "https://www.liberation.fr/societe/familles/mobilisation-danciens-enfants-places-trop-longtemps-nos-voix-ont-ete-etouffees-20240508_QY36EED2TFBZNOMYNZAL6Y3KQE/"
    },
    {
        "title": "La démission fracassante de Sandra Hegedüs des Amis du Palais de Tokyo crée la polémique, sur fond de conflit israélo-palestinien",
        "summary": "Jusque-là plutôt épargné en France, le milieu de l’art se divise à l’occasion du départ anecdotique mais très véhément de la collectionneuse, portant la charge contre un soutien trop affirmé du musée à la cause palestinienne. Décryptage d’un coup d’éclat.",
        "link": "https://www.liberation.fr/culture/la-demission-de-sandra-hegedus-membre-des-amis-du-palais-de-tokyo-cree-la-polemique-sur-fond-de-conflit-israelo-palestinien-20240508_PL2ERJYU7ZCA7DONQEDZOUEWWE/"
    },
    {
        "title": "Comment l’effondrement de la biodiversité favorise le développement des maladies infectieuses",
        "summary": "Une revue de près de 1 000 études, parue ce mercredi 8 mai, montre que les activités humaines augmentent le risque infectieux touchant les plantes, les animaux et les individus. La perte de nature est le facteur principal, suivi des espèces invasives, du changement climatique et de la pollution chimique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-leffondrement-de-la-biodiversite-favorise-le-developpement-des-maladies-infectieuses-20240508_CWWGBCE3NFFJ3JGR5XRFX566XY/"
    },
    {
        "title": "Arrivée de la flamme olympique à Marseille : «C’est un exploit», récit d’une matinée à bord de la flottille qui accompagne le «Belem»",
        "summary": "Avec Vincent, Marine, Romane et Elio, «Libération» a embarqué à bord d’une des 1 024 embarcations qui ont escorté au large de Marseille le trois-mâts transportant la flamme des JO de Paris 2024 depuis la Grèce.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/arrivee-de-la-flamme-olympique-a-marseille-cest-un-exploit-recit-dune-matinee-a-bord-de-la-flottille-qui-accompagne-le-belem-20240508_D7RDZBF5HBG6PMTTXP5R26LAXM/"
    },
    {
        "title": "Venu à Marseille le jour de l’arrivée de la flamme olympique, Emmanuel Macron veut sa part du succès",
        "summary": "Venu pour inaugurer le campus de l’armateur CMA-CGM, le chef de l’Etat a improvisé un saut à la toute nouvelle marina qui doit accueillir les épreuves de voile cet été. Avant d’insister sur «l’unité» qu’il souhaite pour ces JO de Paris 2024.",
        "link": "https://www.liberation.fr/politique/a-marseille-macron-veut-sa-part-du-succes-20240508_DIDHE7ETOFBMRIY2II2WJLB2KQ/"
    },
    {
        "title": "Choléra à Mayotte : un enfant de 3 ans premier mort de la maladie",
        "summary": "La jeune victime habitait dans la commune de Koungou, «où plusieurs cas avaient été identifiés ces dernières semaines» selon l’Agence régionale de Santé de Mayotte. Depuis la mi-mars, 58 cas de maladie ont été détectés dans le département ultramarin.",
        "link": "https://www.liberation.fr/societe/sante/cholera-a-mayotte-un-enfant-de-3-ans-premier-mort-de-la-maladie-sur-larchipel-20240508_NFPBT7SHOFHCPJ6U3O2X6Z4TUM/"
    },
    {
        "title": "Candidat à la Maison Blanche, Robert Kennedy Jr. a eu une partie du cerveau rongée par un ver",
        "summary": "Le neveu de JFK, figure antivax et complotiste, a subi de graves problèmes de santé il y a dix ans après avoir été infecté par un «parasite», révèle ce mercredi 8 mai le «New York Times». Il est candidat indépendant à la présidentielle de novembre.",
        "link": "https://www.liberation.fr/international/amerique/candidat-a-la-maison-blanche-robert-kennedy-jr-a-eu-une-partie-du-cerveau-rongee-par-un-ver-20240508_NQPUPHFV5VEJFFGS2GVXOEYWLI/"
    },
    {
        "title": "Résurgence des maladies infectieuses : après le Covid, «notre système immunitaire s’est affaibli»",
        "summary": "Rougeole, coqueluche, méningites, parvovirus… Les virus et bactéries responsables de plusieurs infections parfois graves circulent activement en France. Isabelle Parent du Chatelet, épidémiologiste à Santé publique France, décrypte pour «Libération» ce phénomène.",
        "link": "https://www.liberation.fr/societe/sante/resurgence-des-maladies-infectieuses-apres-le-covid-notre-systeme-immunitaire-sest-affaibli-20240508_DQZP7WX7CJGHLEV5YXU52EZVOE/"
    }
]