[
    {
        "title": "Inondations dans le Pas-de-Calais : «Qu’il pleuve encore, tant pis, on n’a plus rien à perdre»",
        "summary": "En visite mardi dans le département sinistré, Emmanuel Macron a annoncé le classement en état de catastrophe naturelle de plus de 240 communes et une aide de 50 millions d’euros. A Blendecques, les habitants accusent le coup face à une situation vouée à se répéter.",
        "link": "https://www.liberation.fr/societe/inondations-dans-le-pas-de-calais-quil-pleuve-encore-tant-pis-on-na-plus-rien-a-perdre-20231114_EVLMPQNCUJGCVENCOFSEXMFZSE/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : les nappes phréatiques, goutte d’eau qui fait déborder la vase",
        "summary": "Après quatre semaines de pluies quasi ininterrompues en quantité jamais vues depuis 1959, certaines réserves souterraines du département débordent et soutiennent le débit des rivières. Ce phénomène pourrait prolonger les inondations, même après le retour du beau temps.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-dans-le-pas-de-calais-les-nappes-phreatiques-goutte-deau-qui-fait-deborder-la-vase-20231114_LPHYWOAFT5BJNMHJUHWLDG3ZOM/"
    },
    {
        "title": "A Gaza, l’offensive israélienne vire au contre-la-montre",
        "summary": "L’armée de l’Etat hébreu voit sa liberté d’action diminuer : elle est prise en étau entre l’évolution de l’opinion internationale et les familles d’otages qui redoutent l’impossibilité des négociations.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-loffensive-israelienne-vire-au-contre-la-montre-20231114_ZWRVZ4BHONFF3HOF7FRNDSOZTA/"
    },
    {
        "title": "La police israélienne confrontée à la complexe enquête sur les viols du 7 octobre",
        "summary": "La police israélienne a diffusé mardi à la presse un témoignage glaçant de viol collectif avec actes de barbarie. Mais les journalistes sont repartis de cette conférence de presse  avec plus de questions que de réponses.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-police-israelienne-confrontee-a-la-complexe-enquete-sur-les-viols-du-7-octobre-20231114_K4QUWEXFKVCYPBQIBM4CEVOB6E/"
    },
    {
        "title": "La pauvreté continue d’augmenter en France et l’inflation va encore l’aggraver",
        "summary": "Depuis la crise du Covid, le taux de pauvreté a progressé et les inégalités se sont creusées, constate l’Insee, qui publie ses données pour 2021. Des chiffres qui risquent d’empirer : depuis, l’inflation est venue frapper de plein fouet les plus précaires.",
        "link": "https://www.liberation.fr/economie/la-pauvrete-continue-daugmenter-en-france-et-linflation-va-encore-laggraver-20231114_RUF4MNK6VBERFP4AEW4HYQ762Q/"
    },
    {
        "title": "La loi immigration votée au Sénat dans une version durcie",
        "summary": "Les sénateurs ont adopté sans surprise ce mardi le projet de loi immigration après l’avoir largement modifié. L’Assemblée nationale l’examinera à partir du 11 décembre.",
        "link": "https://www.liberation.fr/societe/la-loi-immigration-votee-au-senat-dans-une-version-durcie-20231114_W7UVTGWTPRA7LFWND7PEYEXE4A/"
    },
    {
        "title": "A l’Assemblée, des députés «bouleversés, écœurés, dégoûtés» par le film des crimes du Hamas",
        "summary": "A l’initiative du président du groupe d’amitié France-Israël, le député de la majorité Mathieu Lefèvre, la vidéo des atrocités commises par l’organisation terroriste le 7 octobre a été projetée mardi à l’Assemblée. Des images du «mal absolu», ont décrit des députés après la projection.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-des-deputes-bouleverses-ecoeures-degoutes-par-le-film-des-crimes-du-hamas-20231114_PG56ENAWQVFVTHVK7LLUBKOGJU/"
    },
    {
        "title": "Un Conseil de Paris étrangement sans vague après le voyage polémique d’Anne Hidalgo",
        "summary": "En dépit des critiques concernant le déplacement dans le Pacifique de la maire socialiste, le conseil municipal s’est révélé plutôt calme ce mardi 14 novembre. La droite compte toutefois obtenir des réponses dans les prochains jours.",
        "link": "https://www.liberation.fr/politique/etonnement-sans-vague-au-conseil-de-paris-apres-le-voyage-polemique-danne-hidalgo-20231114_EBSRJOSSUVFC7PT7MYI5ZJ67UU/"
    },
    {
        "title": "A l’extrême droite radicale, l’antisémitisme est partout chez lui",
        "summary": "Au-delà de la polémique sur la participation opportuniste de Reconquête et du RN à la marche de dimanche, ­la haine des juifs reste un trait profond des groupes nationalistes radicaux.  Même si elle est parfois escamotée par le racisme anti-arabe.",
        "link": "https://www.liberation.fr/politique/a-lextreme-droite-radicale-lantisemitisme-est-partout-chez-lui-20231114_NCBQNTO4XRESBERXVOYVNYXUQM/"
    },
    {
        "title": "Marion Cotillard : «Le trouble est de donner une performance sans jamais savoir si ça fonctionne»",
        "summary": "Impressionnante dans «Little Girl Blue» de Mona Achache, docu-biopic hybride où elle campe la mère de la cinéaste, l’actrice évoque son rapport au doute et au travail de métamorphose.",
        "link": "https://www.liberation.fr/culture/cinema/marion-cotillard-le-trouble-est-de-donner-une-performance-sans-jamais-savoir-si-ca-fonctionne-20231114_3BIIN7W2KRFBXGDGDNIN4XCAVQ/"
    },
    {
        "title": "Camille Combal, divertissant pour cent",
        "summary": "Hyper maniaque et connecté, l’animateur quadra, toujours wonderboy de TF1, tente un coup avec une émission hebdomadaire en deuxième partie de soirée, «Camille et Images».",
        "link": "https://www.liberation.fr/portraits/camille-combal-divertissant-pour-cent-20231114_DBIEVCTVBBCANJM4RGUIG4LQHY/"
    },
    {
        "title": "Méningite en hausse en France : «Les jeunes sont désormais en première ligne»",
        "summary": "Le nombre de personnes affectées par cette infection bactérienne potentiellement mortelle a augmenté de 35 % en 2023 par rapport à 2019. Coauteur d’une étude alertant sur ce rebond, Muhamed-Kheir Taha insiste sur la nécessité d’élargir les recommandations de vaccination.",
        "link": "https://www.liberation.fr/societe/sante/meningite-en-hausse-en-france-les-jeunes-sont-desormais-en-premiere-ligne-20231114_MPDMWA5D25EI5LKUMYROFGYJXY/"
    },
    {
        "title": "Dans le nord du Mali, l’armée reprend pied à Kidal",
        "summary": "Le retour des militaires dans la grande ville du Nord, ce mardi, représente une victoire symbolique éclatante pour le colonel-président Assimi Goïta.",
        "link": "https://www.liberation.fr/international/afrique/dans-le-nord-du-mali-larmee-reprend-pied-a-kidal-20231114_PRZCSKZSGBBKDD4EQX6O3ZRNZA/"
    },
    {
        "title": "Shein : droit du travail, environnement, toxicité… «Tout ce qu’on peut reprocher au textile y est amplifié»",
        "summary": "Le groupe PS à l’Assemblée a saisi la cellule française de l’OCDE sur les pratiques de la marque chinoise. Explications avec le député Dominique Potier, auteur de la loi de 2017 sur le «devoir de vigilance» des multinationales.",
        "link": "https://www.liberation.fr/politique/droit-du-travail-environnement-toxicite-tout-ce-quon-peut-reprocher-au-textile-est-amplifie-avec-shein-20231114_BBTXMH72AJCBTNPVS4WU2I5SIM/"
    },
    {
        "title": "Pascal Praud a-t-il demandé hors antenne à un chroniqueur de «ne pas défendre les Palestiniens» ?",
        "summary": "Dans une vidéo virale, on entend l’animateur apostropher un chroniqueur en lui reprochant de «comprendre» les Palestiniens. La séquence, retrouvée par «CheckNews», remonte à 2018.",
        "link": "https://www.liberation.fr/checknews/pascal-praud-a-t-il-demande-hors-antenne-a-un-chroniqueur-de-ne-pas-defendre-les-palestiniens-20231114_ORLRIZ3TBZFBLB7DUSXVKVWG24/"
    },
    {
        "title": "L’Etat et EDF trouvent un accord dans la douleur sur le «juste prix» de l’électricité nucléaire",
        "summary": "L’exploitant français devrait pouvoir revendre 70 euros le MWh produit par ses réacteurs nucléaires. Mieux que le prix actuel (42 euros) mais loin de ce qu’espérait l’électricien (100 euros) pour construire ses futurs EPR et faire face au mur d’investissement qui l’attend.",
        "link": "https://www.liberation.fr/economie/letat-et-edf-trouvent-un-accord-dans-la-douleur-sur-le-juste-prix-de-lelectricite-nucleaire-20231113_2IQYFAIIZZBSZE73LGQEBWUZXE/"
    },
    {
        "title": "Emeutes à Marseille : le Raid impliqué dans une seconde affaire de violences policières",
        "summary": "Dans la nuit du 30 juin au 1er juillet, Abdelkarim Y. a été gravement blessé au visage par un tir de LBD. Les investigations attestent que des policiers du Raid sont impliqués. Trois agents de cette unité sont déjà mis en examen pour la mort de Mohamed Bendriss, intervenue le lendemain.",
        "link": "https://www.liberation.fr/societe/police-justice/emeutes-a-marseille-le-raid-implique-dans-une-seconde-affaire-de-violences-policieres-20231114_SV4QFWSIRNHXZL47ON6E5LUFP4/"
    },
    {
        "title": "Transition énergétique : TotalEnergies pris en flagrant délit de contradiction",
        "summary": "Dans un rapport prospectif saisissant, la compagnie française reconnaît que l’atténuation du réchauffement climatique passe par une diminution radicale de la demande mondiale des énergies fossiles, et notamment du pétrole. Ce qui va à l’encontre de ses pratiques actuelles d’investissement.",
        "link": "https://www.liberation.fr/economie/transition-energetique-totalenergies-pris-en-flagrant-delit-de-contradiction-20231114_WMIQ7ZKDCFD2RM5HQGS24GYARQ/"
    },
    {
        "title": "Les visages de ceux que Benyamin Nétanyahou appelle «enfants des ténèbres» illuminent mes nuits",
        "summary": "Pour l’écrivain Karim Kattan, Palestinien né à Jérusalem, les déclarations des extrémistes israéliens diffusent un imaginaire où le Palestinien devient un être malveillant ou infra-humain.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/les-visages-de-ceux-que-benyamin-netanyahou-appelle-enfants-des-tenebres-illuminent-mes-nuits-20231114_IOVUNF7D6RDWBNN2NEBUYL46GE/"
    },
    {
        "title": "Autisme : ce que contient la nouvelle stratégie nationale dévoilée par Emmanuel Macron",
        "summary": "Diagnostic «systématique» des enfants, «carnet de santé enrichi»… Lors d’un déplacement à la nouvelle Maison de l’autisme à Aubervilliers ce mardi 14 novembre, le président de la République a fait des annonces sur les troubles du neurodéveloppement.",
        "link": "https://www.liberation.fr/societe/sante/autisme-emmanuel-macron-doit-devoiler-la-nouvelle-strategie-nationale-20231114_DKZM625S4ZHMVAHQVZQPJBGPBI/"
    },
    {
        "title": "EN DIRECT - Gaza : l’opération «ciblée» de l’armée israélienne dans l’hôpital Al-Shifa est «en cours»",
        "summary": "La guerre entre le Hamas et Israël est entrée ce mercredi dans son 40e jour. Le principal hôpital de la bande de Gaza est le théâtre de combats sanglants. Il est utilisé, selon l’Etat hébreu, comme «quartier général» par le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-gaza-israel-dit-mener-une-operation-ciblee-a-linterieur-de-lhopital-al-shifa-20231115_3W2XXYBUQRGATH5ZMQN2OSPFIU/"
    },
    {
        "title": "Pas-de-Calais : des inondations et un besoin d’adaptation",
        "summary": "Les récents événements dans le Pas-de-Calais poussent à s’interroger sur l’état des infrastructures et la répartition de la population dans les zones touchées.",
        "link": "https://www.liberation.fr/environnement/pas-de-calais-des-inondations-et-un-besoin-dadaptation-20231115_WPGQUGAD55GK3GA47PSUX2DT3U/"
    },
    {
        "title": "En Espagne, Pedro Sánchez est prêt à rempiler",
        "summary": "Chef du gouvernement depuis 2018, le dirigeant socialiste devrait être reconduit dans ses fonctions jeudi par les députés. Mais la loi d’amnistie des indépendantistes catalans qu’il s’apprête à faire adopter indigne une partie du pays, et pourrait lui coûter cher politiquement.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-pedro-sanchez-est-pret-a-rempiler-20231115_L35EDX7WIND7HO66UTGZDPMDYY/"
    },
    {
        "title": "Agnès Pannier-Runacher : sur la voiture électrique, «lever les freins économiques, psychologiques et combattre les fake news»",
        "summary": "L’usage des véhicules électrique se développe, mais des écueils demeurent pour les conducteurs. La ministre de la Transition énergétique présente ses objectifs et sa feuille de route en la matière.",
        "link": "https://www.liberation.fr/economie/agnes-pannier-runacher-sur-la-voiture-electrique-lever-les-freins-economiques-psychologiques-et-combattre-les-fake-news-20231115_EOLOMCBGX5GV3BS6OEBFI26LFE/"
    },
    {
        "title": "Sommet de l’Apec : entre Xi et Biden, retrouvailles que vaille",
        "summary": "Les présidents américain et chinois se retrouvent ce mercredi en marge du sommet annuel des pays du Pacifique qui se tient à San Francisco. Cette rencontre, dont la simple organisation est présentée comme une avancée, vise à «stabiliser» une relation gelée par des rivalités croissantes.",
        "link": "https://www.liberation.fr/international/amerique/sommet-de-lapec-entre-xi-et-biden-retrouvailles-que-vaille-20231115_WJ3ILH3EB5CIFNZNIV4WW6I4ZA/"
    },
    {
        "title": "La fréquence des tempêtes de sable et de poussière «en forte hausse», avertit l’ONU",
        "summary": "Chaque année, environ 2 milliards de tonnes de sable et de poussière sont rejetées dans l’atmosphère par des tempêtes exacerbées par le changement climatique, soit le poids de 350 grandes pyramides égyptiennes, alerte mercredi l’ONU. Les conséquences sont immenses, notamment pour la santé.",
        "link": "https://www.liberation.fr/environnement/climat/la-frequence-des-tempetes-de-sable-et-de-poussiere-en-forte-hausse-avertit-lonu-20231115_IB63KDBQJFFGNFUOWPVMB7WMNQ/"
    },
    {
        "title": "«Avant que les flammes ne s’éteignent», violences policées",
        "summary": "Dans un film inspiré de l’affaire Adama Traoré, Mehdi Fikri met en scène le combat d’une sœur pour son frère tué par la police, mais échoue à dépasser le stade des bonnes intentions.",
        "link": "https://www.liberation.fr/culture/cinema/avant-que-les-flammes-ne-seteignent-violences-policees-20231115_BKEMFRTDHNB7BH2VPQYM3CL35A/"
    },
    {
        "title": "Accusé d’agression raciste, le rugbyman Bastien Chalureau reconnaît les violences mais nie des «propos déplacés»",
        "summary": "L’international tricolore, dont la sélection pour la dernière Coupe du monde avait fait polémique, était jugé en appel à Toulouse ce mardi 14 novembre. Une peine plus lourde qu’en première instance a été requise.",
        "link": "https://www.liberation.fr/societe/police-justice/accuse-dagression-raciste-le-rugbyman-bastien-chalureau-reconnait-les-violences-mais-nie-des-propos-deplaces-20231114_QKJ62ZS62BGWFP75EY7HA7YKWY/"
    },
    {
        "title": "Le chômage en France repart à la hausse, à 7,4 % au troisième trimestre",
        "summary": "Le nombre de chômeurs a progressé de 64 000 personnes pour s’établir à un total de 2,3 millions, selon l’Insee.",
        "link": "https://www.liberation.fr/economie/social/le-chomage-en-france-repart-a-la-hausse-a-74-au-troisieme-trimestre-20231115_6U3HXFRPSFHQVBJKC4EVKBA77Q/"
    },
    {
        "title": "Assistants parlementaires : le parquet veut symboliquement condamner le Modem",
        "summary": "Le ministère public a requis trente mois de prison contre François Bayrou, mardi 14 novembre dans le procès des assistants parlementaires du parti centriste à Bruxelles. Les plaidoiries de la défense s’étaleront jusqu’à la semaine prochaine.",
        "link": "https://www.liberation.fr/societe/police-justice/assistants-parlementaires-le-parquet-veut-symboliquement-condamner-le-modem-20231115_IHBGISOIFJAURP23IWRIB6S2RM/"
    },
    {
        "title": "«Le sentiment d’une alimentation à deux vitesses s’exacerbe», alerte une association",
        "summary": "L’enquête menée par le réseau Vrac, qui s’emploie à fournir de bons produits à des prix abordables dans des zones défavorisées, révèle que de nombreux adhérents ont du mal à se nourrir, aussi bien à cause de l’inflation que de l’éloignement des commerces.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/le-sentiment-dune-alimentation-a-deux-vitesses-sexacerbe-alerte-une-association-20231115_KJFQR56IORH3ZKNT5CTFUVWASE/"
    },
    {
        "title": "«Les mains en l’air !» : les soldats israéliens dans les couloirs de l’hôpital Al-Shifa de Gaza",
        "summary": "L’armée israélienne est entrée mercredi 15 novembre dans l’hôpital Al-Shifa, où s’entassent des milliers de déplacés palestiniens, pour une opération «ciblée» contre le Hamas, accusé par Israël d’y abriter un site militaire stratégique.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-mains-en-lair-les-soldats-israeliens-dans-les-couloirs-de-lhopital-al-shifa-de-gaza-20231115_NC6FOH53R5HHZFF43CCXBT4GKA/"
    },
    {
        "title": "Olivier Véran «ne sait pas» si Eric Dupond-Moretti doit quitter le gouvernement en cas de condamnation judiciaire",
        "summary": "Alors que Borne a rappelé la «règle» qui veut qu’un ministre condamné démissionne, le porte-parole du gouvernement se montre incapable de la répéter, préférant défendre son «ami» et appeler à le «laisser tranquille».",
        "link": "https://www.liberation.fr/politique/olivier-veran-ne-sait-pas-si-eric-dupond-moretti-doit-quitter-le-gouvernement-en-cas-de-condamnation-judiciaire-20231115_YPTAPYI4MFFCZJ6GSNMOQHVXGU/"
    },
    {
        "title": "A l’Assemblée, les idées transpartisanes bientôt mieux valorisées",
        "summary": "Sous l’impulsion de Yaël Braun-Pivet, les «semaines de l’Assemblée» vont évoluer afin de mieux valoriser les initiatives parlementaires soutenues par les membres des oppositions.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-les-idees-transpartisanes-bientot-mieux-valorisees-20231115_32HX57TS75DHJLLHMDZSWN77AU/"
    },
    {
        "title": "Clément Beaune prévient que «les plans de circulation» à Paris pendant les JO seront «hardcore»",
        "summary": "Le ministre délégué aux Transports a annoncé le bazar à venir dans la capitale pour les JO lors d’une réunion avec «l’ensemble des acteurs du transport».",
        "link": "https://www.liberation.fr/politique/clement-beaune-previent-que-les-plans-de-circulation-a-paris-pendant-les-jo-seront-hardcore-20231115_CQKPGLJJMBFNDGF24LNYEIFQFE/"
    },
    {
        "title": "Obligé de rétropédaler sur les tickets-restaurant, Le Maire se défausse sur le Sénat",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/oblige-de-retropedaler-sur-les-tickets-restaurant-le-maire-se-defausse-sur-le-senat-20231115_ZWIC7LLOCZHMNKI4TEOBKL7YUM/"
    },
    {
        "title": "Chantage, vengeance, corruption : chez Anticor, la dérive de plusieurs référents locaux",
        "summary": "L’ONG anticorruption, qui saura jeudi 16 novembre si elle récupère son agrément perdu en juin, doit en même temps gérer de graves cas internes d’abus de pouvoirs de ses référents locaux, allant parfois jusqu’à des tentatives de chantage.",
        "link": "https://www.liberation.fr/societe/police-justice/chantage-vengeance-corruption-chez-anticor-la-derive-de-trois-referents-locaux-20231115_C35UCUVAR5H6BLTPNEHD5NWQQ4/"
    },
    {
        "title": "Mort de Nahel : le policier auteur du tir sur l’adolescent remis en liberté",
        "summary": "La justice a décidé ce mercredi 15 novembre de la remise en liberté de l’agent de 38 ans. Il avait été mis en examen et placé en détention le 29 juin, deux jours après la mort de l’adolescent. Il reste placé sous contrôle judiciaire.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-nahel-le-policier-auteur-du-tir-sur-ladolescent-remis-en-liberte-20231115_MPG25NVP75C6BLBYT5VBD73CXA/"
    },
    {
        "title": "Avec 2 degrés de plus, la mortalité liée à la chaleur extrême va être multipliée par cinq d’ici à 2050",
        "summary": "Le rapport publié ce mercredi 15 novembre dans la revue «The Lancet» aligne les prévisions alarmantes, qui pourraient notamment amener environ 520 millions de personnes de plus en insécurité alimentaire.",
        "link": "https://www.liberation.fr/environnement/avec-2-degres-de-plus-la-mortalite-liee-a-la-chaleur-extreme-va-etre-multipliee-par-cinq-dici-a-2050-20231115_T7LRWA7ZSBGKRKWHUAZORRIITE/"
    },
    {
        "title": "Yeux au ciel, infamie et accusations en incompétence… le procès d’Eric Dupond-Moretti en cinq articles",
        "summary": "Le procès du garde des Sceaux pour «prise illégale d’intérêts» entre dans une phase critique avec les réquisitoires de l’accusation, ce mercredi 15 novembre. L’occasion de revenir sur l’ensemble du procès au travers des comptes rendus d’audience de «Libération».",
        "link": "https://www.liberation.fr/societe/police-justice/yeux-au-ciel-infamie-et-accusations-en-incompetence-le-proces-deric-dupond-moretti-en-cinq-articles-20231115_IABKP4FKGZHFPETIPXXPFLKAK4/"
    },
    {
        "title": "Dominique Rey, l’évêque ultra-réac de Toulon, hérite d’un adjoint aux pleins pouvoirs",
        "summary": "Le Vatican reproche à Mgr Rey une mauvaise gestion dans le diocèse de Fréjus-Toulon, au point d’avoir suspendu les ordinations il y a un an et demi. L’homme sera désormais flanqué d’un «coadjuteur», François Touvet, un conservateur affirmé issu d’une famille de militaires.",
        "link": "https://www.liberation.fr/societe/religions/dominique-rey-leveque-ultra-reac-de-toulon-herite-dun-adjoint-aux-pleins-pouvoirs-20231115_OOHXCUTMQZHJTCIW6YYSXMZORI/"
    },
    {
        "title": "Royaume-Uni : l’expulsion de migrants au Rwanda jugée illégale par la Cour suprême",
        "summary": "La plus haute instance juridique britannique a rejeté ce mercredi 15 novembre le projet du gouvernement d’envoyer des demandeurs d’asile au Rwanda, portant un coup sévère à la politique d’immigration défendue par le Premier ministre Rishi Sunak. Un «nouveau traité» serait déjà en préparation avec Kigali.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-lexpulsion-de-migrants-au-rwanda-jugee-illegale-par-la-cour-supreme-20231115_EJA74CQNENEXDBQXYHDE4JQE2U/"
    },
    {
        "title": "Les loisirs, un droit «essentiel» des enfants inégalement respecté",
        "summary": "Dans son rapport annuel sur les droits de l’enfant rendu public ce mercredi 15 novembre, la Défenseuse des droits insiste sur l’importance du repos et des activités sportives et culturelles pour le développement de l’enfant, pourtant souvent considérés comme secondaires.",
        "link": "https://www.liberation.fr/societe/education/les-loisirs-un-droit-essentiel-des-enfants-inegalement-respecte-20231115_MTLT2RR7IVAFDK7FRS7VRCQT7E/"
    },
    {
        "title": "58 °C ressentis : le Brésil en alerte maximale après des records de chaleur",
        "summary": "Alors que Brasília a enregistré 37,3 °C mardi 14 novembre, un record pour un mois de novembre, les températures élevées dans tout le pays ont également généré un pic de consommation d’électricité sans précédent.",
        "link": "https://www.liberation.fr/environnement/climat/58-c-ressentis-le-bresil-en-alerte-maximale-apres-des-records-de-chaleur-20231115_75RZZFYECZFZRFTBHNLDCXZSLI/"
    },
    {
        "title": "Politiques d’«innovation» : pour Xavier Jaravel, le cercle vicieux des inégalités",
        "summary": "Dans un livre très argumenté, l’économiste Xavier Jaravel appelle à planifier les améliorations technologiques pour mieux les démocratiser.",
        "link": "https://www.liberation.fr/idees-et-debats/politiques-dinnovation-pour-xavier-jaravel-le-cercle-vicieux-des-inegalites-20231115_5RMGZPHHFJBUJEPDX2Z3BM65CQ/"
    },
    {
        "title": "A l’Assemblée, Yaël Braun-Pivet remodèle les questions au gouvernement",
        "summary": "Moment de toutes les invectives, polissonneries ou flatteries, retransmises en direct ou découpées pour servir la com des députés sur les réseaux sociaux, les séances de contrôle de l’action gouvernementale se tiendront non seulement le mardi mais aussi le mercredi, après le Conseil des ministres.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-yael-braun-pivet-remodele-les-questions-au-gouvernement-20231115_F6R3FOWGG5HXHC2ZB3RY4ZQMTM/"
    },
    {
        "title": "«On entend des coups de feu partout» : des soignants témoignent du chaos dans l’hôpital Al-Shifa de Gaza",
        "summary": "La chaîne qatarie Al-Jazeera relaie ce mercredi 15 novembre les récits de membres du personnel du complexe médical, attaqué par l’armée israélienne, qui assure de son côté avancer «doucement et précautionneusement».",
        "link": "https://www.liberation.fr/international/moyen-orient/on-entend-des-coups-de-feu-partout-des-soignants-temoignent-du-chaos-dans-lhopital-al-shifa-de-gaza-20231115_B27DWNTKKZGV7JCYOHZ4RYHJCA/"
    },
    {
        "title": "Samuel Le Bihan, mine d’aplomb",
        "summary": "L’acteur, qui incarne Alex Hugo dans la série du même nom et joue un mineur dans «Gueules noires», se mobilise pour la prise en charge de l’autisme et contre le plastique.",
        "link": "https://www.liberation.fr/portraits/samuel-le-bihan-mine-daplomb-20231115_TN2KEU3B5ZACFOMXS4AQ4O66PQ/"
    },
    {
        "title": "CGT : avant leur procès, les dirigeants de la fédération agroalimentaire déclarent la guerre à Sophie Binet",
        "summary": "Après les révélations de «Libé» relatant les soupçons d’«abus de confiance» et de «blanchiment aggravé» visant les patrons de la Fnaf-CGT, ces derniers ont décidé de régler leurs comptes avec la secrétaire générale de la confédération.",
        "link": "https://www.liberation.fr/economie/social/cgt-avant-leur-proces-les-dirigeants-de-la-federation-agroalimentaire-declarent-la-guerre-a-sophie-binet-20231115_2JC3L3G7FZGU5CCBEMHHX5SRMU/"
    },
    {
        "title": "Dernière saison de «The Crown» : recette parfaite du «soap» populaire",
        "summary": "La première partie de l’ultime saison de la série diffusée sur Netflix sort ce jeudi 16 novembre. Le récit, efficace au vu du succès planétaire mais parfois fantasmé, raconte les coulisses de la vie de la famille royale depuis la moitié du XXe siècle.",
        "link": "https://www.liberation.fr/culture/cinema/derniere-saison-de-the-crown-recette-parfaite-du-soap-populaire-20231115_LRGSR57OR5GQXF6P7CQ2M7UYRI/"
    },
    {
        "title": "Procès d’Eric Dupond-Moretti : un an avec sursis requis contre le garde des Sceaux",
        "summary": "L’ancien ténor est jugé pour des soupçons de conflit d’intérêts depuis la semaine passée devant la Cour de justice de la République. Les réquisitions du procureur général de la Cour de cassation Rémy Heitz sont tombées ce mercredi 15 novembre, soit un an avec sursis à l’encontre du ministre de la Justice.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-deric-dupond-moretti-une-peine-dun-an-avec-sursis-requise-contre-le-garde-des-sceaux-20231115_HGWCBHSPYND4LH6QLXQCNBZ6VI/"
    },
    {
        "title": "Plombé par sa dette, Alstom va supprimer 1 500 postes de cols blancs, 200 emplois menacés en France",
        "summary": "Le fabricant du TGV et de nombreux trains et métros a annoncé ce mercredi 14 novembre un plan de désendettement surprise pour répondre à ses problèmes de trésorerie, malgré un carnet de commandes en progrès. Le rachat de Bombardier annoncé en 2020 n’a pas tenu toutes ses promesses.",
        "link": "https://www.liberation.fr/economie/pour-essayer-de-se-desendetter-alstom-supprime-1-500-cols-blancs-a-travers-le-monde-20231115_HKVRBQHA7RCF7LQYTWVZY23FEM/"
    },
    {
        "title": "Le Brésil suffoque sous une canicule record",
        "summary": "A São Paulo, on fuit la chaleur qui reste extrême alors que le pays traverse sa quatrième canicule de l’année. Elle a été ressentie à plus de 58 °C à Rio de Janeiro la veille, un record.",
        "link": "https://www.liberation.fr/international/amerique/le-bresil-suffoque-sous-une-canicule-record-20231115_K5BB277FKJDODDU7YBKMMT23YE/"
    },
    {
        "title": "Espèce menacée : en Provence, le Rocher Mistral devant la justice pour des dégradations environnementales",
        "summary": "Propriétaire du château de La Barben, où il a implanté son parc à thème, Vianney d’Alançon était convoqué devant le tribunal correctionnel d’Aix pour des travaux non autorisés qui pourraient, notamment, avoir dégradé l’habitat de chauves-souris. Verdict le 13 février.",
        "link": "https://www.liberation.fr/societe/police-justice/espece-menacee-en-provence-le-rocher-mistral-devant-la-justice-pour-des-degradations-environnementales-20231115_53IS5ZZWUFCARHE7ZYDMLB6YUU/"
    },
    {
        "title": "En Tunisie, une loi anti-Israël sème la zizanie politique",
        "summary": "Devenu le symbole d’une fissure entre Kaïs Saïed et une partie des députés, le vote d’un texte criminalisant les relations avec Israël a été reporté à décembre. Chaque camp espère faire plier l’autre d’ici là.",
        "link": "https://www.liberation.fr/international/afrique/en-tunisie-une-loi-anti-israel-seme-la-zizanie-politique-20231115_J4KDOAN7MNCSDMOYNJUMHYY5LU/"
    }
]