[
    {
        "title": "«Un immense cimetière» : à Gaza, la partition du chaos d’Israël",
        "summary": "Les bombardements de Tsahal ont fait des dizaines de morts ces derniers jours, dont de nombreux enfants. Les négociations pour un cessez-le-feu restent poussives alors que les ultranationalistes israéliens paradent à Jérusalem.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-immense-cimetiere-a-gaza-la-partition-du-chaos-disrael-20250526_LVSDXEWZNVC5ZJDYCBTW3M4PWI/"
    },
    {
        "title": "Guerre dans la bande de Gaza : «Aujourd’hui, le seul rêve des enfants est de pouvoir manger du pain»",
        "summary": "La directrice humanitaire de l’ONG Save the Children dans la bande de Gaza, Rachel Cummings, décrit à «Libération» les «conditions absolument désespérées» dans lesquelles vivent les enfants de l’enclave palestinienne depuis le début de la guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-dans-la-bande-de-gaza-aujourdhui-le-seul-reve-des-enfants-est-de-pouvoir-manger-du-pain-20250526_HNUHK4N2NNE4FMY24CD7HZ4HIA/"
    },
    {
        "title": "«Nous ne pouvons plus nous contenter du mot “horreur”, il faut aujourd’hui nommer le “génocide” à Gaza», par 300 écrivains",
        "summary": "Des écrivains francophones dont Leïla Slimani, J.M.G. Le Clézio, Virginie Despentes et Mohamed Mbougar Sarr relaient le constat de nombreux juristes internationaux et organisations de protection des droits humains. Ils exigent des sanctions contre Israël, un cessez-le-feu immédiat et la libération des otages israéliens.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-ne-pouvons-plus-nous-contenter-du-mot-horreur-il-faut-aujourdhui-nommer-le-genocide-a-gaza-par-300-ecrivains-20250526_WFXWVJRLRJA75GOZE5PHCQCNJI/"
    },
    {
        "title": "«Coup de force» du bloc central ou «obstruction» de la gauche : le débat agricole n’aura pas lieu à l’Assemblée",
        "summary": "Alors qu’un texte issu du Sénat et reprenant de nombreuses revendications de la FNSEA devait être examiné à partir de ce lundi 26 mai à l’Assemblée, la coalition gouvernementale, soutenue par le RN, a fait adopter une motion de rejet préalable, renvoyant le texte directement en commission mixte paritaire.",
        "link": "https://www.liberation.fr/politique/coup-de-force-du-bloc-central-ou-obstruction-de-la-gauche-le-debat-agricole-naura-pas-lieu-a-lassemblee-20250526_K2F62ISVJBDNNACQ35PCXVXE4Q/"
    },
    {
        "title": "Proposition de loi agricole : une magouille navrante pour accélérer des reculs écologiques",
        "summary": "En soutenant le rejet par l’Assemblée d’un texte qu’ils… soutiennent, pour abréger les débats, les macronistes portent un mauvais coup de plus à la démocratie parlementaire.",
        "link": "https://www.liberation.fr/politique/proposition-de-loi-agricole-une-magouille-navrante-pour-accelerer-des-reculs-ecologiques-20250526_TSSEQRI5OFFFZM263UYFN46PZ4/"
    },
    {
        "title": "«La main du Kremlin ?» : Moscou se moque de l’Elysée après le démenti de la vidéo virale du couple présidentiel",
        "summary": "La porte-parole du ministère russe des Affaires étrangères en a profité pour faire recirculer la fake news insinuant que le président avait consommé de la cocaïne dans le train qui l’amenait vers l’Ukraine, le 10 mai.",
        "link": "https://www.liberation.fr/politique/la-main-du-kremlin-moscou-se-moque-de-lelysee-apres-le-dementi-de-la-video-virale-du-couple-presidentiel-20250526_H7ABNIXH7NFHJJA6K6LGGN6JN4/"
    },
    {
        "title": "Guerre en Ukraine : Trump estime que Poutine «est devenu complètement fou»",
        "summary": "Après un week-end marqué par des attaques russes meurtrières contre l’Ukraine, le président américain a durci le ton contre Moscou, évoquant même une potentielle «chute de la Russie» si Poutine s’emparait du territoire ukrainien.",
        "link": "https://www.liberation.fr/international/amerique/guerre-en-ukraine-trump-estime-que-poutine-est-devenu-completement-fou-20250526_2O7C3SGOIFD7XM7DN356OEV6LI/"
    },
    {
        "title": "Voiture dans la foule à Liverpool : 27 blessés, un incident isolé, la piste terroriste écartée, selon la police",
        "summary": "Deux personnes, dont un enfant, sont dans un état grave. Un homme de 53 ans, le conducteur du véhicule, a été arrêté après l’incident qui s’est produit alors qu’une foule immense célébrait en grande pompe le titre du Liverpool FC en Premier League, le premier depuis 2020.",
        "link": "https://www.liberation.fr/international/europe/liverpool-une-voiture-a-heurte-plusieurs-pietons-lors-de-la-parade-de-la-victoire-du-liverpool-fc-20250526_JGZW2NBC4NFH3OY7BLBP67HCU4/"
    },
    {
        "title": "Procès Le Scouarnec : «Notre client a le droit de sortir du déni du viol, ainsi qu’à la repentance»",
        "summary": "Les deux avocats du chirurgien pédocriminel ont plaidé, ce lundi 26 mai, devant la cour criminelle du Morbihan, tentant de faire valoir les aveux «exceptionnels» de l’accusé. Le verdict est attendu mercredi.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-le-scouarnec-notre-client-a-le-droit-de-sortir-du-deni-du-viol-ainsi-qua-la-repentance-20250526_YZ2D25AXLNB5FKATUUQI5RQSL4/"
    },
    {
        "title": "Bande dessinée : protection des enfants contre liberté de la création, la justice se penche sur le cas de l’auteur Bastien Vivès",
        "summary": "L’auteur et ses éditeurs comparaissent devant le tribunal judiciaire de Nanterre mardi et mercredi pour fixation et diffusion d’images à caractère pornographique de mineurs dans deux de ses albums. Un procès inédit à plus d’un titre.",
        "link": "https://www.liberation.fr/culture/bande-dessinee-protection-des-enfants-contre-liberte-de-la-creation-la-justice-se-penche-sur-le-cas-vives-20250526_OGA3ZMN6IVAZPFZQEYO6UAU4KE/"
    },
    {
        "title": "Football : le PSG, un club français ? Une polémique qui pose la délicate question de l’identité",
        "summary": "A quelques jours de la finale de la Ligue des champions, la question, soulevée dans les médias, est aussi vaste que passionnante : à savoir ce qui fait l’essence d’un club de football de haut niveau.",
        "link": "https://www.liberation.fr/sports/football/football-le-psg-un-club-francais-une-polemique-qui-pose-la-delicate-question-de-lidentite-20250526_NUDGHOOWX5HN7H3ITM5663CDN4/"
    },
    {
        "title": "L’IA, mon amie : «Mon copain n’est pas fan, il ne comprend pas comment on peut s’attacher à une machine»",
        "summary": "L’intelligence artificielle est devenue pour eux une conseillère de vie, une confidente, voire une amie. Dans le premier épisode, Christelle et sa relation avec «Orion».",
        "link": "https://www.liberation.fr/lifestyle/hightech/lia-mon-amie-mon-copain-nest-pas-fan-il-ne-comprend-pas-comment-on-peut-sattacher-a-une-machine-20250526_5GZ2PNVXJRGDJJHFGTBL4PFCMA/"
    },
    {
        "title": "Fin de vie : la gauche (presque) unie sur le texte",
        "summary": "La proposition de loi sur «l’aide à mourir», soumise au vote solennel mardi 27 mai, crée des dissensions dans tous les partis politiques, y compris ceux qui devraient permettre son adoption.",
        "link": "https://www.liberation.fr/politique/fin-de-vie-la-gauche-presque-unie-sur-le-texte-20250526_OZ4P2WPFQ5EPTEFS25SBOGFAE4/"
    },
    {
        "title": "DieselGate : quatre anciens dirigeants de Volkswagen condamnés à des peines de prison",
        "summary": "Après quatre ans de procès, la justice allemande a condamné ces ex-responsables à des peines allant jusqu’à quatre ans et demi de prison pour leur rôle dans le trafic des moteurs diesel.",
        "link": "https://www.liberation.fr/societe/police-justice/dieselgate-quatre-anciens-dirigeants-de-volkswagen-condamnes-a-des-peines-de-prison-20250526_PBDQANOFBRG6PHHEAHLDWYVDEQ/"
    },
    {
        "title": "Gaza : l’injustifiable escalade d’Israël",
        "summary": "Refusant toujours de laisser entrer l’aide humanitaire dans l’enclave, l’armée israélienne poursuit ses bombardements aveugles. La plupart de ses alliés internationaux ne l’acceptent plus.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/gaza-linjustifiable-escalade-disrael-20250526_ENCUKFVFTJEGFODYKXNUWM5XPU/"
    },
    {
        "title": "Richard Gasquet avant sa dernière à Roland-Garros : «J’aurais aimé grandir avec plus de sérénité et un peu moins de pression»",
        "summary": "Ancien 7e mondial, trois fois demi-finaliste d’un Grand Chelem, le Français de 38 ans arrêtera sa carrière après le tournoi de la porte d’Auteuil. «Libé» est revenu avec lui sur ses deux décennies passées sur les courts.",
        "link": "https://www.liberation.fr/sports/tennis/richard-gasquet-avant-sa-derniere-a-roland-garros-jaurais-aime-grandir-avec-plus-de-serenite-et-un-peu-moins-de-pression-20250525_YI6JKAEFYNBG7E6LW775ZWP5DQ/"
    },
    {
        "title": "Guerre à Gaza : au moins 33 morts dans des frappes israéliennes sur une école, 19 autres dans une maison à Jabalia",
        "summary": "Une cinquantaine de Gazouis ont été tués, tôt ce lundi 26 mai, dans deux attaques israéliennes distinctes, a annoncé la Défense civile de l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-au-moins-33-morts-dans-des-frappes-israeliennes-sur-une-ecole-a-gaza-19-autres-dans-une-maison-a-jabalia-20250526_5IZKVX5E6VBB3G643C42TMMEH4/"
    },
    {
        "title": "Mort de Marcel Ophuls, cinéaste sans pitié",
        "summary": "Réalisateur du film choc «le Chagrin et la Pitié», qui dynamita à lui seul en 1971 le mythe de la France résistante, ce documentariste majeur et intransigeant, fils de Max Ophuls, est mort samedi 24 mai à 97 ans.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-marcel-ophuls-cineaste-sans-pitie-20250526_3I3LYF5AA5FTFP6FDYYUTD5ZPE/"
    },
    {
        "title": "Loi Duplomb : en colère, les agriculteurs manifestent devant l’Assemblée nationale",
        "summary": "La FNSEA et les Jeunes Agriculteurs sont mobilisés, ce lundi 26 mai pour dénoncer «l’obstruction» des députés LFI et écologistes à l’encontre d’un texte visant à «lever les contraintes» du métier d’agriculteur.",
        "link": "https://www.liberation.fr/environnement/agriculture/loi-duplomb-en-colere-les-agriculteurs-manifestent-devant-lassemblee-nationale-20250526_TF6LHDDU7ZBYRBCRGSJ2WYPT2M/"
    },
    {
        "title": "Depuis le Vietnam, Macron veut que la «colère» de Trump contre Poutine «se traduise en actes»",
        "summary": "En déplacement à Hanoi, le président français est revenu sur les commentaires de son homologue à l’endroit du président russe après les frappes de Moscou contre Kyiv ces derniers jours.",
        "link": "https://www.liberation.fr/international/depuis-le-vietnam-macron-veut-que-la-colere-de-trump-contre-poutine-se-traduise-en-actes-20250526_XVHMXGVMLFDKXIO6ZL66FZQXHA/"
    },
    {
        "title": "Fin de vie et aide à mourir : à l’Assemblée, huit jours de débats apaisés",
        "summary": "La guerre de tranchées attendue sur le droit à une aide à mourir, dont le vote est prévu ce mardi 27 mai dans l’hémicycle, n’a pas eu lieu. Les députés, certes divisés, sont restés globalement calmes et ont approuvé une version proche du texte initial.",
        "link": "https://www.liberation.fr/societe/sante/fin-de-vie-et-aide-a-mourir-a-lassemblee-huit-jours-de-debats-apaises-20250526_YHEWB2XK3JCN5O2PBHW3OAVXHY/"
    },
    {
        "title": "Fin de vie : le sort de la loi suspendu au très droitier Sénat",
        "summary": "S’il est peu probable que les sénateurs LR, plus gros groupe de la Chambre haute, s’adonnent à une obstruction en règle du texte sur l’aide à mourir, ils n’en demeurent pas moins opposés à l’esprit de la copie, dont la première lecture est prévue en octobre.",
        "link": "https://www.liberation.fr/politique/fin-de-vie-le-sort-de-la-loi-suspendu-au-tres-droitier-senat-20250527_JZ3QP4YGWND2RM66AMDR7L4RLY/"
    },
    {
        "title": "Procès Bastien Vivès : derrière les associations de protection de l’enfance, le soupçon d’une instrumentalisation d’extrême droite",
        "summary": "La lutte contre la pédocriminalité serait devenue le cache-sexe de la droite identitaire, passée maître dans les attaques d’artistes devant la justice. Des amalgames «infondés» selon les organisations concernées.",
        "link": "https://www.liberation.fr/culture/proces-bastien-vives-derriere-les-associations-de-protection-de-lenfance-le-soupcon-dune-instrumentalisation-dextreme-droite-20250526_WSDNQJQKTVAGJFAS3HFPOPPCMY/"
    },
    {
        "title": "Faure, Vallaud, Mayer-Rossignol : au congrès du PS, trois hommes en course d’orientations",
        "summary": "Les adhérents socialistes vont départager ce mardi 26 mai les motions des candidats à la tête du parti, Olivier Faure, Nicolas Mayer-Rossignol et Boris Vallaud. Les deux premiers pourraient se retrouver, le 5 juin, pour la désignation du premier secrétaire, dans un remake du congrès de 2023.",
        "link": "https://www.liberation.fr/politique/faure-vallaud-mayer-rossignol-au-congres-du-ps-trois-hommes-en-course-dorientations-20250526_YACZJ2L7N5HPFHPMGCF3U5LWVE/"
    },
    {
        "title": "Vote sur les textes d’orientation, choix du premier secrétaire, final à Nancy… Mode d’emploi du 81e congrès du PS",
        "summary": "Avant le grand rassemblement des socialistes en Meurthe-et-Moselle mi-juin, les quelque 40 000 adhérents sont appelés à choisir l’orientation de leur parti ce mardi 27 mai avant la désignation de leur chef le 5 juin. Explications d’un rite.",
        "link": "https://www.liberation.fr/politique/vote-sur-les-textes-dorientation-choix-du-premier-secretaire-final-a-nancy-mode-demploi-du-81e-congres-du-ps-20250527_GIVKUWFILJFE5B35IMU23C6RDM/"
    },
    {
        "title": "Budget : François Bayrou va demander un «effort à tous les Français»",
        "summary": "Le Premier ministre a annoncé ce mardi 27 mai sur RMC- BFM TV la présentation début juillet d’un plan de redressement des finances publiques du pays.",
        "link": "https://www.liberation.fr/politique/budget-francois-bayrou-va-demander-un-effort-a-tous-les-francais-20250527_YJ57N6S4BRHCLOEAUSXGHONAUA/"
    },
    {
        "title": "Mort de Jean Tiberi : Paris perd un électeur dans le Ve",
        "summary": "Maire de Paris entre 1995 et 2001, ce fidèle de Jacques Chirac était devenu le symbole des magouilles de la droite parisienne. Devenu paria dans son propre camp, indissociable de son épouse Xavière, il est mort à 90 ans, annonce ce mardi 27 mai la maire du Ve.",
        "link": "https://www.liberation.fr/politique/mort-de-jean-tiberi-paris-perd-un-electeur-dans-le-ve-20250527_REAVLK3TD5D2ZPLQWIR7CZRTSA/"
    },
    {
        "title": "Affaire Bétharram : Bayrou se dit victime de «cyberattaques» l’empêchant de publier ses «preuves»",
        "summary": "Le Premier ministre assure que le site sur lequel il a publié les documents prouvant son innocence dans l’affaire Bétharram est indisponible à cause de plusieurs hacks possiblement menés de l’étranger.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-bayrou-se-dit-victime-de-cyberattaques-lempechant-de-publier-ses-preuves-20250527_XHMFJ3LZFFGEJG23JJEPWHIIUY/"
    },
    {
        "title": "Lois sur la fin de vie : François Bayrou se serait abstenu s’il avait été député",
        "summary": "Quelques heures avant un vote solennel prévu à 16 heures à l’Assemblée nationale ce mardi 27 mai sur les propositions de loi sur les soins palliatifs et l’aide à mourir, le Premier ministre a déclaré conserver des «interrogations» sur les mesures contenues dans le second texte.",
        "link": "https://www.liberation.fr/politique/lois-sur-la-fin-de-vie-francois-bayrou-se-serait-abstenu-sil-avait-ete-depute-20250527_ZSPK3G4BMFEJLMRLDBJF6DUYGI/"
    },
    {
        "title": "Menacé par Trump, Bruce Springsteen donne de la voix : «L’Amérique que j’aime est aux mains d’un gouvernement corrompu, incompétent et perfide»",
        "summary": "En concert à Lille samedi 24 mai, le «Boss» a de nouveau étrillé le président américain, lequel l’insulte, le calomnie et tente désormais l’intimidation.",
        "link": "https://www.liberation.fr/culture/musique/menace-par-trump-bruce-springsteen-donne-de-la-voix-lamerique-que-jaime-est-aux-mains-dun-gouvernement-corrompu-incompetent-et-perfide-20250527_JM4AIZW6X5DIHOS42H4KBC46LY/"
    },
    {
        "title": "L’été risque d’être plus chaud que la normale, anticipe Météo-France",
        "summary": "Dans ses prévisions publiées ce mardi 27 mai, l‘organisme météorologique ne dit pas si juin, juillet et août seront plus ou moins pluvieux que d’habitude.",
        "link": "https://www.liberation.fr/environnement/climat/lete-risque-detre-plus-chaud-que-la-normale-anticipe-meteo-france-20250527_BHTDWTRL7ZCALPPRLU6GRLAVT4/"
    },
    {
        "title": "Pantouflage de hauts fonctionnaires : «Les allers-retours entre public et privé renforcent une culture de l’entre-soi»",
        "summary": "L’Observatoire des multinationales pointe, dans une étude publiée ce mardi 27 mai, le risque démocratique que font peser ces va-et-vient entre secteur public et privé d’ex-ministres et leurs conseillers. Pour Olivier Petitjean, son cofondateur, «les portes sont grand ouvertes aujourd’hui».",
        "link": "https://www.liberation.fr/politique/pantouflage-de-hauts-fonctionnaires-les-allers-retours-entre-public-et-prive-renforcent-une-culture-de-lentre-soi-20250527_DFQAH6KXYFE6HJ7CJSIA3H2ENI/"
    },
    {
        "title": "«Si le PSG gagne la Ligue des champions, je quitte les réseaux pendant un mois» : l’angoisse des supporteurs de l’OM vivant à Paris",
        "summary": "A l’approche de la finale le 31 mai, les fans du club marseillais craignent de voir le PSG décrocher le graal face à l’Inter Milan.",
        "link": "https://www.liberation.fr/lifestyle/sils-gagnent-je-quitte-les-reseaux-pendant-un-mois-langoisse-des-supporteurs-de-lom-vivant-a-paris-20250527_EA7DGS634JG4PGEHWKF7QV63WA/"
    },
    {
        "title": "Une femme de 58 ans meurt après avoir bu par erreur une bouteille de GHB appartenant à son fils",
        "summary": "Le drame s’est produit en Seine-Saint-Denis, dans la nuit de dimanche à lundi 26 mai, selon les informations de «Paris Match».",
        "link": "https://www.liberation.fr/societe/police-justice/une-femme-de-58-ans-meurt-apres-avoir-bu-par-erreur-une-bouteille-de-ghb-appartenant-a-son-fils-20250527_QWTAR62F2NEF5MP5FVMPWQBLYE/"
    },
    {
        "title": "L’embarrassante affaire autour d’un film de Julie Gayet, d’un dîner à l’Elysée et d’un colossal contrat de Rafale avec l’Inde",
        "summary": "Un long-métrage produit par la compagne de François Hollande a été financé en 2016 par une société impliquée dans le marché militaire que négociait le chef de l’Etat avec New Delhi. Des éléments troublants intriguent la justice qui enquête notamment sur des soupçons de «corruption», même si aucune mise en examen n’a été prononcée à ce stade.",
        "link": "https://www.liberation.fr/societe/police-justice/lembarrassante-affaire-autour-dun-film-de-julie-gayet-dun-diner-a-lelysee-et-dun-colossal-contrat-de-rafale-avec-linde-20250527_T2ZGARFPKFH47KCG3MJNHQ34YI/"
    },
    {
        "title": "Sur BFMTV, François Bayrou remet l’économie au centre du village majorité",
        "summary": "Le Premier ministre a promis ce mardi 27 mai de présenter un «plan» sur les finances à «trois ou quatre ans» pour juillet. Il en a profité pour prendre ses distances avec Emmanuel Macron et Gabriel Attal sur la question de l’islam.",
        "link": "https://www.liberation.fr/politique/sur-bfmtv-francois-bayrou-remet-leconomie-au-centre-du-village-majorite-20250527_XQXELB55HJEZ3NK2XHGUD3XS3A/"
    },
    {
        "title": "Sur l’islam, Bayrou se démarque de Retailleau et d’Attal… et c’est heureux",
        "summary": "Ces propos bienvenus du Premier ministre soulignent la dérive d’une partie des macronistes sur le sujet depuis la première victoire de leur champion en 2017.",
        "link": "https://www.liberation.fr/politique/sur-lislam-bayrou-se-demarque-de-retailleau-et-dattal-et-cest-heureux-20250527_HA3W5LCFFBERVAHW2K6CNLKRHY/"
    },
    {
        "title": "Quête d’informations, doutes et revirement : la fin de vie à tâtons de Martine Sadoine",
        "summary": "Lorsque les douleurs liées à ses maladies sont devenues insupportables, cette Nordiste a d’abord envisagé de se suicider, puis de recourir à une euthanasie en Belgique. Avant de changer d’avis et de finir sa vie en France, dans un service de soins palliatifs. Sa fille raconte une longue réflexion ponctuée d’oscillations.",
        "link": "https://www.liberation.fr/societe/sante/quete-dinformations-doutes-et-revirement-la-fin-de-vie-a-tatons-de-martine-sadoine-20250527_GR2VNIMQJVDZZKYT37NA32ZPRU/"
    },
    {
        "title": "Procès de Bastien Vivès pour diffusion d’images pédopornographiques : le tribunal de Nanterre se déclare incompétent",
        "summary": "La présidente de l’audience a expliqué ce mardi 27 mai qu’aucune pièce du dossier ne permettait de dire que les faits poursuivis s’étaient déroulés dans les Hauts-de-Seine, déclarant le tribunal «incompétent» et renvoyant «l’affaire au parquet».",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-bastien-vives-pour-diffusion-dimages-pedopornographiques-le-tribunal-de-nanterre-se-declare-incompetent-20250527_V75RPD5SW5CLTGZ76YQJRSWNGQ/"
    },
    {
        "title": "Le jour où Jean Tiberi a esquivé ma question grâce à son clientélisme, par Thomas Legrand",
        "summary": "L’ancien maire de Paris ne se gênait pas pour utiliser ses services rendus afin de faire pression, notamment, sur des rédactions. Exemple vécu en 1995.",
        "link": "https://www.liberation.fr/politique/le-jour-ou-jean-tiberi-a-esquive-ma-question-grace-a-son-clientelisme-par-thomas-legrand-20250527_M45VAQ7MDJANRKV2DUSW3OLYVI/"
    },
    {
        "title": "La TVA dite «sociale», un impôt injuste sur la consommation et un nouveau cadeau au patronat",
        "summary": "Macron et Bayrou veulent faire croire que cette vieille lubie sarkozyste permettra de «récompenser le travail». Il s’agit surtout de transférer à la collectivité des consommateurs une partie des cotisations payées par les entreprises.",
        "link": "https://www.liberation.fr/economie/la-tva-dite-sociale-un-impot-injuste-sur-la-consommation-et-un-nouveau-cadeau-au-patronat-20250527_ZJVSDWWESVGT3FC222P5BBF44M/"
    },
    {
        "title": "«Télé Vioc», une émission pour le «vieux ordinaire» : «On ne veut pas de réhausseurs de toilette mais la réponse à des questions existentielles»",
        "summary": "L’émission mensuelle d’une demi-heure, autoproduite et visionnable sur YouTube, évoque sans fard et avec légèreté les problématiques de la vieillesse.",
        "link": "https://www.liberation.fr/societe/tele-vioc-une-emission-pour-le-vieux-ordinaire-on-ne-veut-pas-de-rehausseurs-de-toilette-mais-la-reponse-a-des-questions-existentielles-20250525_Z52CYBPEWZDHNOO66LTKFFEXUM/"
    },
    {
        "title": "«Qui a fait pression sur qui ?» : à l’Assemblée, une proposition de loi pour mieux encadrer le lobbying",
        "summary": "Le vice-président du Palais-Bourbon, Jérémie Iordanoff, a déposé une proposition de loi visant à resserrer les obligations de déclarations auprès de la HATVP. L’élu écologiste souhaite aussi doter l’autorité indépendante d’un pouvoir de sanction.",
        "link": "https://www.liberation.fr/politique/qui-a-fait-pression-sur-qui-a-lassemblee-une-proposition-de-loi-pour-mieux-encadrer-le-lobbying-20250527_KXBENNSXEVHDJGNSFSNQOQLW4I/"
    },
    {
        "title": "Anne-Sophie Lapix va quitter le 20 heures de France 2",
        "summary": "La présentatrice de 53 ans était le visage du journal télévisé du soir de la chaîne publique depuis les débuts du premier quinquennat d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/economie/medias/anne-sophie-lapix-va-quitter-le-20-heures-de-france-2-20250527_R2F6A6ACYBESNHJ4SYVGXMXXK4/"
    },
    {
        "title": "Les Labubu, des lapins qui rendent complètement crétins",
        "summary": "Les peluches aux dents pointues aux couleurs flashy, adoubées par les stars et les influenceuses, sont au cœur d’un engouement qui vire à la foire d’empoigne.",
        "link": "https://www.liberation.fr/lifestyle/consommation/les-labubu-des-lapins-qui-rendent-completement-cretins-20250527_HV5BH4QBL5F7VFU5WQ3I65SZAU/"
    },
    {
        "title": "Nouvelle-Calédonie : la «pause institutionnelle», façade de la nouvelle doctrine du Rassemblement national",
        "summary": "En déplacement pendant trois jours dans l’archipel, Marine Le Pen entend y défendre une «pause» dans les débats institutionnels, au profit selon elle du développement économique. Et renvoyer aux calendes grecques les revendications des indépendantistes.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-la-pause-institutionnelle-facade-de-la-nouvelle-doctrine-du-rassemblement-national-20250527_4Y7EH4BCHFE75NCVIH25SEAW54/"
    },
    {
        "title": "Congrès du PS : le parti connaît-il une «dynamique» d’adhésions, ou une baisse de ses effectifs comme l’affirment les opposants d’Olivier Faure ?",
        "summary": "Le 81e congrès du Parti socialiste est l’occasion de traditionnelles querelles de chiffres sur les adhérents.",
        "link": "https://www.liberation.fr/checknews/congres-du-ps-le-parti-connait-il-une-dynamique-dadhesions-ou-une-baisse-de-ses-effectifs-comme-laffirment-les-opposants-dolivier-faure-20250527_Y67PFZGSRJDT7J7AMHKOWSITDI/"
    },
    {
        "title": "En Occitanie, le préfet en croisade contre les congés menstruels",
        "summary": "Une administration de Haute-Garonne a abrogé, le 21 mai, la possibilité de cesser le travail en cas de règles douloureuses. Une attaque contre les droits des travailleuses émanant directement du préfet, qui n’en est pas à son coup d’essai, dénoncent des syndicats.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/en-occitanie-le-prefet-en-croisade-contre-les-conges-menstruels-20250527_K4X26IXACZCYTLWWMTKG5HBQXI/"
    },
    {
        "title": "«Le Pas du monde» de la compagnie XY, voltige de l’amour",
        "summary": "Spécialistes du porté acrobatique, les circassiens implantés dans les Hauts-de-France présentent pour leurs 20 ans une formidable création accompagnée d’actions dans l’espace public pour aller à la rencontre d’une population éloignée du spectacle vivant.",
        "link": "https://www.liberation.fr/culture/scenes/le-pas-du-monde-de-la-compagnie-xy-voltige-de-lamour-20250527_M5ZUR4RUKZHONLA5G3ABXF37WU/"
    },
    {
        "title": "Fin de vie : les députés se prononcent pour la création d’une «aide à mourir»",
        "summary": "Les élus de la Chambre basse votaient en première lecture ce mardi 27 mai sur les deux volets législatifs d’une des réformes majeures du second quinquennat d’Emmanuel Macron. La proposition de loi sur les soins palliatifs est adoptée à l’unanimité.",
        "link": "https://www.liberation.fr/politique/fin-de-vie-les-deputes-se-prononcent-pour-la-creation-dune-aide-a-mourir-20250527_4RCWK5UH7FGDXHAN3FL5VN3SYQ/"
    },
    {
        "title": "A l’Assemblée, Bayrou en première ligne pour justifier l’absence de débat agricole",
        "summary": "Devant les députés, le Premier ministre a soutenu l’adoption, la veille, d’une motion de rejet pour empêcher l’examen de la proposition de loi Duplomb. Les oppositions dénoncent notamment une «bascule vertigineuse».",
        "link": "https://www.liberation.fr/politique/a-lassemblee-bayrou-en-premiere-ligne-pour-justifier-labsence-de-debat-agricole-20250527_CUTK3YQPFBEERGYWEFXD5QB4ME/"
    },
    {
        "title": "Elon Musk se décide (enfin) à quitter l’administration Trump et retourne aux affaires",
        "summary": "Le patron de Tesla a abandonné ses fonctions à la tête du Doge, le département pour l’Efficacité gouvernementale, créé sur mesure pour lui. Juste avant d’avoir à rendre des comptes au Congrès.",
        "link": "https://www.liberation.fr/international/amerique/elon-musk-se-decide-enfin-a-quitter-ladministration-trump-et-retourne-aux-affaires-20250527_JXQLQJ2ZO5FP3DTVNLKUBMXPF4/"
    },
    {
        "title": "Consigne : comment vont fonctionner les machines pour rendre les bouteilles dans les hypermarchés ?",
        "summary": "Une première expérience de consigne de verre va être lancée le 12 juin dans quatre régions. «Libé» s’est rendu ce mardi 27 mai à la présentation du nouveau processus de ce recyclage au Parc floral de Paris.",
        "link": "https://www.liberation.fr/economie/conso/consigne-comment-vont-fonctionner-les-machines-pour-rendre-les-bouteilles-dans-les-hypermarches-20250527_2F6ZPBMNE5HODLJLJYIGYTZA7E/"
    }
]