[
    {
        "title": "En 2024, Emmanuel Macron veut «agir, agir encore»",
        "summary": "Pour ses septièmes vœux de nouvel an à l’Elysée, Emmanuel Macron a assuré les Français de sa détermination à poursuivre les réformes et à lutter «contre la peur du déclassement».",
        "link": "https://www.liberation.fr/politique/voeux-demmanuel-macron-rendre-la-france-plus-forte-et-plus-juste-tel-est-le-cap-20231231_EGRQ6PSNDNDOXINVLGJ6Y3S2PE/"
    },
    {
        "title": "Avant Macron, Le Pen et Roussel opposent leurs propres vœux",
        "summary": "Les yeux rivés sur les élections européennes de juin, la candidate d’extrême droite tente, grossièrement, de présenter le RN comme étant «désormais une force de gouvernement». Le communiste parle, lui, «d’amour» et de «fraternité».",
        "link": "https://www.liberation.fr/politique/en-attendant-macron-le-pen-et-roussel-opposent-leurs-propres-voeux-20231231_ULLEKXQJWZGWHEAVTX2WQ2LV3I/"
    },
    {
        "title": "En Suisse, Gérard Depardieu n’a plus droit de cité à la télévision publique",
        "summary": "Dans le sillage du documentaire de «Complément d’Enquête» et des plaintes pour violences sexuelles déposées contre l’acteur français, la RTS a décidé de mettre de côté certains films où il tenait un des rôles principaux.",
        "link": "https://www.liberation.fr/economie/medias/en-suisse-gerard-depardieu-na-plus-droit-de-cite-a-la-television-publique-20231231_M5UVR4XYOJHWXM23GAAEDFG2E4/"
    },
    {
        "title": "Mer Rouge : 10 rebelles houthis tués dans la riposte des Etats-Unis",
        "summary": "Alors qu’ils attaquaient un porte-conteneurs du transporteur danois Maersk, les rebelles yéménites ont été visés par des hélicoptères de la Navy. Trois de leurs navires ont été coulés.",
        "link": "https://www.liberation.fr/international/moyen-orient/mer-rouge-10-rebelles-houthis-tues-dans-la-riposte-des-etats-unis-20231231_CPTREMFAPVBZ3JMOSZVHEBTNKI/"
    },
    {
        "title": "A Gaza, les enfants continuent de jouer malgré les bombardements et les décombres",
        "summary": "Même sous les bombes et pendant les déplacements, les enfants de l’enclave palestinienne s’amusent comme ils peuvent, en attendant le retour d’une vie «normale».",
        "link": "https://www.liberation.fr/international/a-gaza-les-enfants-continuent-de-jouer-malgre-les-bombardements-et-les-decombres-20231231_OH7U3IG2CFFNZDCMTYLK5BDTGU/"
    },
    {
        "title": "Personnalités préférées 2023 : le baromètre plombant d’une France nostalgique",
        "summary": "Pour la treizième fois, Jean-Jacques Goldman, retiré de la vie publique depuis presque vingt ans, apparaît en tête du classement Ifop /JDD, dans lequel les jeunes et les femmes sont peu mis à l’honneur. Un choix symptomatique d’une société tournée vers le passé et adoubant l’extrême droite.",
        "link": "https://www.liberation.fr/lifestyle/personnalites-preferees-2023-le-barometre-plombant-dune-france-nostalgique-20231231_ZYOZQ32AHNDILL6RNQXQVG6KFQ/"
    },
    {
        "title": "Hausse du smic, permis de conduire à 17 ans, cartouches de fusil chez les buralistes… Ce qui change au 1er janvier 2024",
        "summary": "Comme chaque année, 2024 va apporter son lot de changements dans la vie quotidienne des Français.",
        "link": "https://www.liberation.fr/economie/hausse-du-smic-permis-de-conduire-a-17-ans-cartouches-de-fusil-chez-les-buralistes-ce-qui-change-au-1er-janvier-2024-20231231_NJCMFJ5MMJEAZHTCRUSF66GGLY/"
    },
    {
        "title": "De «Liot» à «Brav-M», les mots de 2023",
        "summary": "Quel lien entre Chat GPT, les «casserolades» et «X» ? Ce sont des mots qui ont marqué l’actualité en 2023, dont «Libé» fait un tour d’horizon.",
        "link": "https://www.liberation.fr/politique/de-liot-a-brav-m-les-mots-de-2023-20231223_M33QZY6BC5GWRBAGS3DNIHPVGQ/"
    },
    {
        "title": "Stress post-traumatique chez les pompiers : «On absorbe le malheur des gens et nous, on n’a rien pour le recracher»",
        "summary": "Confrontés à des événements hors-norme et victimes de troubles traumatiques graves, des soldats du feu témoignent d’un manque de prise en charge et de l’indifférence de leur hiérarchie dans un secteur peu enclin à l’introspection.",
        "link": "https://www.liberation.fr/societe/police-justice/stress-post-traumatique-chez-les-pompiers-on-absorbe-le-malheur-des-gens-et-nous-on-na-rien-pour-le-recracher-20231231_46HFPA72L5ECLMB755QONCOVNI/"
    },
    {
        "title": "Portraits d’une année : 12 personnalités dans l’objectif de «Libé»",
        "summary": "Chaque jour, la dernière page de «Libération» est consacrée au portrait d’une époque, d’une carrière ou d’une actualité. Regard dans le rétroviseur de douze mois de chamboulements sociaux et internationaux, incarnés par des humains qu’ont rencontrés nos journalistes et photographes.",
        "link": "https://www.liberation.fr/portraits/portraits-dune-annee-12-personnalites-dans-lobjectif-de-libe-20231231_RXQ45DZLARALXH27GE5WLXNQI4/"
    },
    {
        "title": "Les morts marquantes de l’année 2023 : Jane Birkin, Tina Turner, Silvio Berlusconi, Jean-Louis Murat, Matthew Perry…",
        "summary": "Pour retrouver les disparus de l’année, «Libé» s’est promené dans un parc d’attractions un peu particulier. Hommage.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/les-morts-marquantes-de-lannee-2023-jane-birkin-tina-turner-silvio-berlusconi-jean-louis-murat-matthew-perry-20231224_2PKBBNXHHRDBJMEFDZMPILHQGI/"
    },
    {
        "title": "Diète, mixtures détox, footing du lendemain… Après les libations de fin d’année, un feu d’artifice de fausses solutions",
        "summary": "Les réveillons entraînent souvent une profusion de gras, d’alcool et de sucre, et avec eux une myriade de conseils pour limiter la prise de poids. Deux experts reviennent pour «Libé» sur ces recommandations culpabilisantes et superflues.",
        "link": "https://www.liberation.fr/societe/sante/diete-mixtures-detox-footing-du-lendemain-apres-les-libations-de-fin-dannee-un-feu-dartifice-de-fausses-solutions-20231231_GBAJYVWNNVHTRMEY72BU62AT7Y/"
    },
    {
        "title": "RDC : Félix Tshisekedi, chronique d’une réélection annoncée et contestée",
        "summary": "La reconduction haut la main du président congolais a été annoncée dimanche 31 décembre. L’opposition, en rang dispersé tout au long de la campagne, dénonce un «simulacre» électoral.",
        "link": "https://www.liberation.fr/international/afrique/rdc-felix-tshisekedi-chronique-dune-reelection-annoncee-et-contestee-20231231_DSW5GZ3JANCBFJ7ICDPWKB7TWU/"
    },
    {
        "title": "Des molards de Tinder aux milliards de Bumble : le parcours semé d’embûches de Whitney Wolfe Herd",
        "summary": "La directrice générale de l’appli de rencontres Bumble, Whitney Wolfe Herd, quitte son poste ce mardi 2 janvier. Focus sur cette entrepreneuse, cofondatrice de Tinder, dont le début de carrière a été marqué par le harcèlement et une tentative d’effacement.",
        "link": "https://www.liberation.fr/economie/economie-numerique/des-molards-de-tinder-aux-milliards-de-bumble-le-parcours-seme-dembuches-de-whitney-wolfe-herd-20231231_77JEP6722BCBHEZD2KUFYSO6MA/"
    },
    {
        "title": "L’Amérique de Biden veut marquer ses différends avec l’Israël de Nétanyahou",
        "summary": "Soutien de plus en plus esseulé de la campagne militaire à Gaza, Washington s’agace de ne pas être plus écouté par son allié historique. Pour l’heure, celui-ci se montre en effet sourd aux appels à enclencher une nouvelle phase du conflit, moins dévastatrice pour les civils palestiniens.",
        "link": "https://www.liberation.fr/international/amerique/lamerique-de-biden-veut-marquer-ses-differends-avec-lisrael-de-netanyahou-20231231_CAA33SZ245ED3ADI4A5J3HDSNA/"
    },
    {
        "title": "En Guyane, Elisabeth Borne voguera vers 2024 en pirogue, loin de Paris et des rumeurs de remaniement",
        "summary": "La Première ministre passera le réveillon auprès des forces armées qui luttent notamment contre l’orpaillage illégal dans le département et démarrera l’année en visitant un point de contrôle fluvial et un village amérindien.",
        "link": "https://www.liberation.fr/politique/en-guyane-elisabeth-borne-voguera-vers-2024-en-pirogue-loin-de-paris-et-des-rumeurs-de-remaniement-20231231_FJMZ2MZB3VCZRDCS7PJFAKYRJM/"
    },
    {
        "title": "Fausses couches : les jours de carence supprimés en cas d’arrêt maladie dès le 1er janvier",
        "summary": "Promesse de campagne d’Emmanuel Macron, la suppression des jours de carence s’accompagnera d’ici septembre de la mise en place d’un parcours d’accompagnement spécifique.",
        "link": "https://www.liberation.fr/societe/familles/fausses-couches-les-jours-de-carence-supprimes-en-cas-darret-maladie-des-le-1er-janvier-20231231_NLEC5A2KGNDCXLHOXRMVIXDQTM/"
    },
    {
        "title": "Vélo électrique : la location longue durée lève les derniers freins",
        "summary": "En levant les obstacles du coût et de l’entretien, les services de location longue durée de vélos à assistance électrique, souvent lancés par les collectivités locales, massifient les pratiques cyclables. Et réduisent le nombre d’usagers de la voiture.",
        "link": "https://www.liberation.fr/economie/transports/velo-electrique-la-location-longue-duree-leve-les-derniers-freins-20231229_BVSKKYT7IBHXXKSEMQO4H2PG6Q/"
    },
    {
        "title": "Vaccin contre le paludisme, traitements contre le cancer… les 5 bonnes nouvelles de 2023 en matière de santé",
        "summary": "En 2023, la recherche médicale a permis de nombreuses avancées en matière de vaccins et de traitements. «Libération» fait le point sur les principales avancées de l’année écoulée.",
        "link": "https://www.liberation.fr/societe/sante/vaccin-contre-le-paludisme-traitements-contre-le-cancer-les-5-bonnes-nouvelles-de-2023-en-matiere-de-sante-20231231_IOILQ77WCZGDZETKYO6VRO4W54/"
    },
    {
        "title": "Un âge d’or pour les vaccins ? «Il n’y a pas de nouvelles découvertes, c’est surtout l’aboutissement d’une recherche de longue haleine»",
        "summary": "Selon Jean-Daniel Lelièvre, immunologue et spécialiste de la vaccination, les recherches pour trouver des vaccins contre le Covid-19 ont permis de concrétiser des années de travail et ont bénéficié à la lutte contre d’autres pathologies.",
        "link": "https://www.liberation.fr/societe/sante/un-age-dor-pour-les-vaccins-il-ny-a-pas-de-nouvelles-decouvertes-cest-surtout-laboutissement-dune-recherche-de-longue-haleine-20231231_YFC2RDHVRZBA3G5ULXGLLRD6YE/"
    },
    {
        "title": "Recyclage obligatoire au 1er janvier 2024 : comment le tri et la collecte des biodéchets s’organisent en France",
        "summary": "Les collectivités devront, à partir de ce lundi, proposer une solution pour recycler les déchets organiques, des épluchures de cuisine à l’herbe tondue. Jusque-là incinéré ou enfoui, cet «or vert» sera valorisé en compost ou en biogaz.",
        "link": "https://www.liberation.fr/environnement/pollution/recyclage-obligatoire-au-1er-janvier-2024-comment-le-tri-et-la-collecte-des-biodechets-sorganisent-en-france-20231229_HG75GEFDNZFIHLLXPT5UFKUALU/"
    },
    {
        "title": "Edulcorants, sel, gras… Ce qui va changer dans le Nutri-Score à partir du 1er janvier 2024",
        "summary": "Le classement de la qualité des aliments fait évoluer son algorithme dès lundi, pour promouvoir des habitudes de consommation plus saines. Plusieurs catégories de produits vont être ajoutées, tandis que d’autres vont voir leurs notes baisser.",
        "link": "https://www.liberation.fr/societe/sante/edulcorants-sel-gras-ce-qui-va-changer-dans-le-nutri-score-a-partir-du-1er-janvier-2024-20231231_VM6M7ZL4WZE4BJOH6PVKJLJPDY/"
    },
    {
        "title": "Au Danemark, la reine Margrethe II abdique et passe le trône à son fils Frederik",
        "summary": "Depuis la mort de sa cousine éloignée Elizabeth II, Margrethe était la dernière reine à régner en Europe. Elle quittera ses fonctions le 14 janvier.",
        "link": "https://www.liberation.fr/international/europe/au-danemark-la-reine-margrethe-ii-abdique-et-passe-le-trone-a-son-fils-frederik-20231231_ZXPHDXUUCBHHXL6IP5MT2B6VEI/"
    },
    {
        "title": "Une nuit de la Saint-Sylvestre calme, 211 interpellations en France",
        "summary": "Plus de 90 000 policiers et gendarmes, ainsi que 5 000 militaires de l’opération Sentinelle, étaient mobilisés dimanche soir pour sécuriser le passage à la nouvelle année,",
        "link": "https://www.liberation.fr/societe/police-justice/une-nuit-de-la-saint-sylvestre-calme-211-interpellations-en-france-20240101_TG2GFNLMNFCY7FXAVWBTFNA4JE/"
    },
    {
        "title": "En Pologne, une libéralisation de l’IVG qui s’annonce ardue",
        "summary": "Le gouvernement de Donald Tusk promet d’invalider la quasi-interdiction de l’avortement, imposée sous la houlette du PiS national-conservateur, en 2020. Il risque de buter sur les membres les plus conservateurs de la coalition au pouvoir.",
        "link": "https://www.liberation.fr/international/europe/en-pologne-une-liberalisation-de-livg-qui-sannonce-ardue-20240101_KQIC65LSI5AYXCHAKGE2DAXRW4/"
    },
    {
        "title": "Les Kosovars peuvent enfin voyager sans visa Schengen",
        "summary": "Après des années de promesses non tenues des dirigeants européens, les Kosovars peuvent enfin voyager sans visa vers l’espace Schengen. La fin d’un isolement qui a été mal vécu par une jeunesse nombreuse et profondément pro-européenne.",
        "link": "https://www.liberation.fr/international/europe/les-kosovars-peuvent-enfin-voyager-sans-visa-schengen-20240101_2GMZPUDRX5GMZNNXYVK3AJKC4A/"
    },
    {
        "title": "Des molards de Tinder aux milliards de Bumble : après la tempête, le triomphe de Whitney Wolfe Herd",
        "summary": "La directrice générale de l’appli de rencontres Bumble Whitney Wolfe Herd quitte son poste ce mardi 2 janvier. Focus sur cette entrepreneuse, cofondatrice oubliée et harcelée de Tinder, qui a ensuite pris la tête d’un concurrent supposé donner le pouvoir aux femmes.",
        "link": "https://www.liberation.fr/economie/economie-numerique/des-molards-de-tinder-aux-milliards-de-bumble-apres-la-tempete-le-triomphe-de-whitney-wolfe-herd-20240101_NPRIWVBRSZB4JKTHW2DAERXPGA/"
    },
    {
        "title": "Remaniement ou gueule de bois ? Le premier conseil des ministres de l’année reporté d’une semaine",
        "summary": "Selon plusieurs médias, le conseil des ministres du 3 janvier est annulé par l’Elysée. De quoi alimenter les rumeurs de remaniement imminent.",
        "link": "https://www.liberation.fr/politique/remaniement-ou-gueule-de-bois-le-premier-conseil-des-ministres-de-lannee-reporte-dune-semaine-20240101_DHJB7OJ3FVAQPPSXOEJSYC67PY/"
    },
    {
        "title": "Japon: alerte au tsunami après une série d’importants séismes dans le centre de l’archipel",
        "summary": "Toute la côte ouest du Japon est concernée par l’alerte. Des vagues de plus de cinq mètres de haut pourraient déferler sur la zone, selon l’agence météorologique japonaise.",
        "link": "https://www.liberation.fr/international/asie-pacifique/japon-alerte-au-tsunami-apres-une-serie-dimportants-seismes-dans-le-centre-de-larchipel-20240101_QVKHPVYKV5HHDHHIZDLZIKIEIM/"
    },
    {
        "title": "Guerre Hamas-Israël : pas de répit pour la nouvelle année, 2024 commence sous les bombes et les roquettes",
        "summary": "Selon le ministère de la Santé du Hamas, 24 civils ont été tués dans la nuit du Nouvel An par des frappes israéliennes. A Tel Aviv, des roquettes ont été interceptées par les systèmes de défense antimissile israéliens à minuit précise.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-pas-de-repit-pour-la-nouvelle-annee-2024-commence-sous-les-bombes-et-les-roquettes-20240101_FSW2BCC7IJBBFNMHXAVJDF3T3U/"
    },
    {
        "title": "«Partez tout de suite !» : au Japon, séismes en série et alerte au tsunami réveillent le traumatisme de 2011",
        "summary": "En ce premier jour de l’année 2024, de puissantes secousses ont frappé le centre du pays et déclenché une alerte au tsunami. Alors que la nuit est tombée et qu’aucune victime n’est signalée, les dégâts demeurent incertains.",
        "link": "https://www.liberation.fr/international/asie-pacifique/partez-tout-de-suite-au-japon-seismes-en-serie-et-alerte-au-tsunami-reveillent-le-traumatisme-de-2011-20240101_EBDCN4U7ERDZVLL5GCVZ2F3WUY/"
    },
    {
        "title": "Neiges rouges : des scientifiques français percent les mystères du «sang des glaciers»",
        "summary": "Un groupement de labos étudie une microalgue étonnante découverte par Aristote il y a 2 300 ans. Visible dans les Alpes au-dessus de 2000 mètres, elle teinte de carmin les sommets montagneux et les étendues polaires, tout en accélérant la fonte du manteau neigeux déjà fragilisé par le réchauffement climatique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/neiges-rouges-des-scientifiques-francais-percent-les-mysteres-du-sang-des-glaciers-20240101_3ZH7Y6D7LBDKDGYDIN7G2YNNU4/"
    },
    {
        "title": "Oliver Gallmeister : «La littérature nous apprend à être plus humains»",
        "summary": "Pour l’éditeur, qui fêtera en 2025 les 20 ans de la maison qui porte son nom, les lecteurs aiment de plus en plus les fictions qui les font sortir du temps présent.",
        "link": "https://www.liberation.fr/culture/livres/oliver-gallmeister-la-litterature-nous-apprend-a-etre-plus-humains-20240101_SKRPCYIP2ZATPMRYXKHJY7DQMY/"
    },
    {
        "title": "L’Ukraine subit une attaque «record» de drones, la Russie dénonce une frappe sur Donetsk",
        "summary": "Kyiv a affirmé ce lundi 1er janvier que 90 drones ont ciblé l’ensemble du pays, tandis que le gouverneur russe de Donetsk évoque 4 morts dans une frappe ukrainienne sur sa ville. L’escalade est aussi verbale entre Zelensky et Poutine.",
        "link": "https://www.liberation.fr/international/europe/lukraine-subit-une-attaque-record-de-drones-la-russie-denonce-une-frappe-sur-donetsk-20240101_WGT6I4HGKJGJBJVDFYNBKWBP2Q/"
    },
    {
        "title": "Près de 30 000 exilés ont traversé la Manche en 2023, deuxième bilan le plus élevé jamais enregistré",
        "summary": "29 437 personnes ont rejoint les côtes anglaises sur des embarcations de fortune entre janvier et décembre, un chiffre en forte baisse par rapport à 2022, année record, mais qui reste très élevé, malgré l’adoption de textes extrêmement restrictifs sur l’asile au Royaume-Uni.",
        "link": "https://www.liberation.fr/international/europe/pres-de-30-000-exiles-ont-traverse-la-manche-en-2023-deuxieme-bilan-le-plus-eleve-jamais-enregistre-20240101_K3NWCOTMJRFJ5NOL7ZHF6JCEJM/"
    },
    {
        "title": "Affaire Depardieu : l’art n’est pas un totem d’impunité",
        "summary": "Alexandra Lamy, Thomas Jolly, Muriel Robin, Swann Arlaud… un collectif de plus 150 personnalités du monde de la culture réagissent à la tribune de soutien à l’acteur Gérard Depardieu. Défendre l’art, c’est aussi dire qu’être artiste ne doit pas nous exonérer de toute responsabilité.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/affaire-depardieu-lart-nest-pas-un-totem-dimpunite-20240101_QZ4M2RIAAFDKDOUYPCI2PACC24/"
    },
    {
        "title": "Paris 2024: la France pleine de résolution pour la nouvelle année olympique",
        "summary": "La France est prête pour les JO : les ouvrages olympiques seront livrés dans les temps, les réseaux de transport se renforcent. Mais dans un pays à l’ambiance morose et aux dirigeants impopulaires, l’engouement n’est pas au rendez-vous.",
        "link": "https://www.liberation.fr/sports/paris-2024-la-france-pleine-de-resolution-pour-la-nouvelle-annee-olympique-20240101_NV5RXWKBZBDF5C5MI5H5AVSD2Y/"
    },
    {
        "title": "Israël : la Cour suprême rejette le cœur de la réforme judiciaire de Nétanyahou",
        "summary": "Les juges de la plus haute juridiction de l’Etat hébreu ont invalidé ce lundi 1er janvier la mesure très controversée qui prévoyait de limiter leurs pouvoirs de supervision de la politique du gouvernement.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-la-cour-supreme-rejette-le-coeur-de-la-reforme-judiciaire-de-netanyahou-20240101_EKH572NANZD5LNIBSI6E3D7YBA/"
    },
    {
        "title": "Réveillon à la prison de Fleury-Mérogis : «Pendant les fêtes, l’équilibre est précaire pour assurer la sécurité»",
        "summary": "Dans la maison d’arrêt de l’Essonne, qui accueille plus de 4 000 détenus, la fin d’année est une période propice aux imprévus. Suicide, agitations… Une longue nuit de la Saint-Sylvestre pour les surveillants.",
        "link": "https://www.liberation.fr/societe/reveillon-a-la-prison-de-fleury-merogis-pendant-les-fetes-lequilibre-est-precaire-pour-assurer-la-securite-20240101_54646OYW2JGTPF2YMDYYIMZU2M/"
    },
    {
        "title": "Italie : le navire-ambulance Ocean Viking immobilisé, «en vertu d’une loi arbitraire et discriminatoire»",
        "summary": "Pour ne pas avoir respecté l’instruction de rentrer le plus vite possible, le bateau de l’ONG SOS Méditerranée est bloqué au port de Bari pendant vingt jours. Il s’était détourné afin de secourir 70 personnes.",
        "link": "https://www.liberation.fr/international/europe/italie-le-navire-ambulance-ocean-viking-immobilise-en-vertu-dune-loi-arbitraire-et-discriminatoire-20240101_MWGLVEEJXZBR5KBBSQJMVJZOVI/"
    }
]