[
    {
        "title": "A Gaza, frappes sans précédent et incursion terrestre de l’armée israélienne",
        "summary": "Tsahal a annoncé qu’elle allait «étendre ses opérations terrestres» dès vendredi soir dans l’enclave palestinienne soumise à des bombardements intensifiés et sans aucun moyen de communication.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-des-frappes-sans-precedent-et-une-incursion-annoncee-de-tsahal-20231027_AZVRU5T2RJG2PBUCWDLYA6W4SY/"
    },
    {
        "title": "Guerre Hamas-Israël : Tsahal annonce «étendre ses opérations terrestres» dans la bande de Gaza",
        "summary": "Vingt jours après l’attaque terroriste du Hamas, la bande de Gaza est soumise à un intense bombardement ce vendredi 27 octobre en fin de journée. Internet et la téléphonie mobile sont coupés dans l’enclave depuis la même heure.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-pause-humanitaire-offensive-terrestre-escalade-regionale-retrouvez-toutes-les-informations-de-ce-vendredi-27-octobre-20231027_GZUTKCKTIVENTFRA2N5NRU4TLU/"
    },
    {
        "title": "A Tel-Aviv, dans un quartier touché par une roquette : «A quelques mètres près, j’aurais pu être tué»",
        "summary": "Vendredi après-midi, une roquette du Hamas est tombée sur un petit immeuble résidentiel d’un quartier populaire de l’est de Tel-Aviv, sans faire de victimes. De quoi alimenter les doutes sur la défense antiaérienne de l’Etat hébreu dans la capitale.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-tel-aviv-dans-un-quartier-touche-par-une-roquette-a-quelques-metres-pres-jaurais-pu-etre-tue-20231027_EP255SHHKFENJKCQO2EC35G52M/"
    },
    {
        "title": "L’armée israélienne accuse le Hamas d’abriter ses QG dans les sous-sols des hôpitaux de Gaza",
        "summary": "Documents à l’appui, l’armée israélienne a assuré ce vendredi 27 octobre que le mouvement islamiste palestinien du Hamas «mène la guerre depuis les hôpitaux» de la bande de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-accuse-le-hamas-dabriter-ses-qg-dans-les-sous-sols-des-hopitaux-de-gaza-20231027_A4QWJFSWI5D2TEQMDEBUI3SCMM/"
    },
    {
        "title": "Conflit israëlo-palestinien : en Tunisie, la colère vise aussi la France",
        "summary": "Pointée du doigt pour son soutien à Israël et son abandon diplomatique des Palestiniens, la France concentre les critiques des Tunisiens. Si les Français ne sont pas ciblés directement, la vigilance est de mise.",
        "link": "https://www.liberation.fr/international/afrique/conflit-israelo-palestinien-en-tunisie-la-colere-vise-aussi-la-france-20231027_CANIP5C5X5FSFDWPSYWJFTEBBQ/"
    },
    {
        "title": "Guerre Hamas-Israël : la carte des destructions dans la bande de Gaza depuis le 7 octobre",
        "summary": "La comparaison de deux séries d’images radar de l’enclave palestinienne à cinq semaines d’intervalle permet de déceler les bâtiments détruits ou endommagés par les frappes israéliennes.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-la-carte-des-destructions-dans-la-bande-de-gaza-depuis-le-7-octobre-20231027_XVAN7ZASQVDGHGONH6DSW3L4GY/"
    },
    {
        "title": "Politique de la ville : les mesures anti-ghetto du gouvernement",
        "summary": "Le ministre du Logement, Patrice Vergriete, détaille auprès de «Libération» la philosophie de la circulaire qui sera adressée aux préfets, leur demandant de ne plus loger les ménages les plus pauvres dans les quartiers prioritaires de la ville, pour éviter d’y concentrer la misère.",
        "link": "https://www.liberation.fr/societe/ville/politique-de-la-ville-le-gouvernement-annonce-des-mesures-anti-ghetto-20231027_Z2CDLQZ4LNAHHFS7TVUN2YIL74/"
    },
    {
        "title": "Bonus écologique augmenté, installation des bornes, leasing social… Le gouvernement accélère sur la voiture électrique",
        "summary": "Après des mois de déclarations d’ordre général, le gouvernement est entré dans le détail d’annonces concrètes sur la voiture électrique. Avant de derniers arbitrages d’ici à la fin de l’année.",
        "link": "https://www.liberation.fr/economie/transports/bonus-ecologique-augmente-installation-des-bornes-leasing-social-le-gouvernement-accelere-sur-la-voiture-electrique-20231027_PVZ6OZWTIRBGNKL6JCX5Q4PUO4/"
    },
    {
        "title": "Un an après le rachat d’Elon Musk, Twitter est-il mort sous X ?",
        "summary": "Rachetée par le milliardaire le 27 octobre 2022, la plateforme, rebaptisée X, est plus que jamais celle de la haine et de la désinformation. De quoi faire fuir utilisateurs et annonceurs, et amener son patron à remettre en cause sa gratuité.",
        "link": "https://www.liberation.fr/economie/economie-numerique/un-an-apres-le-rachat-delon-musk-twitter-est-il-mort-sous-x-20231027_5OOXRU6BDJEZJNQHQCSYHUZPUI/"
    },
    {
        "title": "Assassinat de Samuel Paty : huit majeurs jugés du 12 novembre au 20 décembre 2024",
        "summary": "Plus de trois ans après l’assassinat de ce professeur d’histoire à Conflans-Saint-Honorine, ce procès se tiendra devant la cour d’assises spéciale de Paris. Six mineurs également mis en cause seront par ailleurs jugés devant le tribunal pour enfants à partir de fin novembre de cette année.",
        "link": "https://www.liberation.fr/societe/police-justice/assassinat-de-samuel-paty-huit-majeurs-juges-du-12-novembre-au-20-decembre-2024-20231027_JHKI3IUCSNEQ7EI2Z375W2JWZI/"
    },
    {
        "title": "Nupes : contre Mélenchon, la fronde de gauche",
        "summary": "Depuis la crise provoquée par la réaction de LFI au conflit  israélo-palestinien, les partis de gauche remettent ouvertement en question l’omniprésence du tribun et s’écartent de l’alliance. Les deux camps préparent déjà l’après.",
        "link": "https://www.liberation.fr/politique/nupes-contre-melenchon-la-fronde-de-gauche-20231026_2KNAYJJ4QFDMJCJVX6ECTZUYX4/"
    },
    {
        "title": "«McKinsey sert en priorité le PDG qu’elle conseille, pas l’entreprise elle-même»",
        "summary": "Accointances avec l’Arabie Saoudite ou la Chine, greenwashing, mépris de la santé des clients… Dans un livre-enquête édifiant, deux journalistes américains racontent l’histoire de la firme de conseil, décrite comme une société sans scrupules, prête à tout pour faire de l’argent.",
        "link": "https://www.liberation.fr/economie/mckinsey-sert-en-priorite-le-pdg-quil-conseille-pas-lentreprise-elle-meme-20231026_KKZJ4V2YXNGIRP2LM4DC7ORVFI/"
    },
    {
        "title": "Dissolution des Soulèvements de la Terre : le Conseil d’Etat tombera-t-il dans l’arnaque de la loi «séparatisme» ?",
        "summary": "La dissolution de plusieurs mouvements, dont celui des écologistes radicaux, est au menu de l’institution ce vendredi 27 octobre. Mais face à un dispositif qui pose question, les juges doivent avant tout veiller à protéger les libertés publiques.",
        "link": "https://www.liberation.fr/politique/dissolution-des-soulevements-de-la-terre-le-conseil-detat-tombera-t-il-dans-larnaque-de-la-loi-separatisme-20231027_MXHYK5QGYVHA5NIHN7XUN2J2AM/"
    },
    {
        "title": "Attaque du Hamas en Israël : «On n’avait jamais vu la notion de pogrom ressortir avec une telle force»",
        "summary": "L’historien Thomas Chopard revient sur l’origine du terme, son ancrage dans la mémoire collective des Juifs, et son utilisation régulière, depuis le 7 octobre, pour qualifier l’attaque terroriste du Hamas en Israël.",
        "link": "https://www.liberation.fr/societe/religions/attaque-du-hamas-en-israel-on-navait-jamais-vu-la-notion-de-pogrom-ressortir-avec-une-telle-force-20231027_LWTAMHPW5JGVBD2LXISXG32SDE/"
    },
    {
        "title": "Manif de soutien à la Palestine du 28 octobre : les associations dénoncent des «interdictions systématiques et purement idéologiques»",
        "summary": "Avant de plaider leur recours devant le tribunal administratif de Paris, les associations ont détaillé devant la presse ce vendredi 27 octobre leurs arguments contre l’interdiction préfectorale de la manifestation de samedi en soutien au peuple palestinien.",
        "link": "https://www.liberation.fr/societe/manif-de-soutien-a-la-palestine-du-28-octobre-les-associations-denoncent-des-interdictions-systematiques-et-purement-ideologiques-20231027_F5IUA4X7ABBZFBUUL2DIZEFDRM/"
    },
    {
        "title": "Israël-Hamas : faire face avec les arts et les lettres, y compris palestiniens",
        "summary": "Quarante-cinq membres du Parlement des écrivaines francophones expriment leur incompréhension face à une vague d’annulations de remise de prix, de lectures ou de projections de films de voix artistique palestinienne dans de nombreux pays.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/israel-hamas-faire-face-avec-les-arts-et-les-lettres-y-compris-palestiniens-20231027_WA5VL6IPNJBNZOF75V5SV65DZI/"
    },
    {
        "title": "Un an après le rachat de Twitter, les salariés virés par Elon Musk se défendent bec et ongles",
        "summary": "Des milliers d’employés licenciés après la prise de pouvoir de l’homme d’affaires sont aujourd’hui empêtrés dans diverses procédures aux Etats-Unis pour réclamer justice. «Libé» a pu s’entretenir avec plusieurs d’entre eux.",
        "link": "https://www.liberation.fr/economie/economie-numerique/un-an-apres-le-rachat-de-twitter-les-salaries-vires-par-elon-musk-se-defendent-bec-et-ongles-20231027_X4WH32COGRH7BA37HVE5MER47E/"
    },
    {
        "title": "Prime exceptionnelle de la fonction publique : combien et pour qui ?",
        "summary": "Les premiers versements de ce coup de pouce aux fonctionnaires, annoncé en juin pour soutenir les agents de l’Etat face à l’inflation, ont commencé ces jours-ci.",
        "link": "https://www.liberation.fr/economie/prime-exceptionnelle-de-la-fonction-publique-combien-et-pour-qui-20231027_AO2L5OG62RFELNJNGJZDA4BFOI/"
    },
    {
        "title": "Marion Van Renterghem : «Poutine a tissé un réseau de gazoducs sur tout le continent européen pour le piéger»",
        "summary": "Dans son dernier livre, la journaliste revient sur les origines de la dépendance de l’Allemagne au gaz russe, et sur le lien entre l’achèvement de la construction de Nord Stream 2 avec le début de l’invasion de l’Ukraine.",
        "link": "https://www.liberation.fr/idees-et-debats/marion-van-renterghem-poutine-a-tisse-un-reseau-de-gazoducs-sur-tout-le-continent-europeen-pour-le-pieger-20231026_NRMNZHWJ45ASPM7FNJN3GAF2FU/"
    },
    {
        "title": "Fermeture du cinéma la Clef, à Paris : une vente d’œuvres pour «défendre la liberté artistique contre l’uniformisation»",
        "summary": "Après quatre ans de combats marqués par une occupation puis une expulsion du lieu, le collectif la Clef Revival organise ce week-end au Palais de Tokyo une exposition et une vente d’œuvres d’art, dont les bénéfices serviront à finaliser le rachat des murs.",
        "link": "https://www.liberation.fr/culture/cinema/fermeture-du-cinema-la-clef-a-paris-une-vente-doeuvres-pour-defendre-la-liberte-artistique-contre-luniformisation-20231027_B34XE5HSRFGK5IHOFDHZL4KHSI/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : coupée du monde, Gaza a subi sa pire nuit de bombardements depuis le 7 octobre",
        "summary": "Trois semaines après l’attaque terroriste du Hamas, l’armée israélienne a décidé «d’étendre ses opérations terrestres» dans Gaza. Les communications dans l’enclave sont coupées ce samedi 28 octobre, compliquant encore le travail des secours.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-operation-terrestre-a-gaza-reseaux-coupes-aide-humanitaire-retrouvez-toutes-les-informations-de-ce-samedi-28-octobre-20231028_SZMZ5QKRHJGR3BRNBQSHCLR6TM/"
    },
    {
        "title": "Chez les Juifs français, de la colère, de la peur et des larmes",
        "summary": "Depuis l’attaque du Hamas en Israël le 7 octobre, plus de 700 actes antisémites ont été comptabilisés dans l’Hexagone. La communauté juive, traumatisée et préoccupée par l’avenir de l’Etat hébreu, fait face à un sentiment d’insécurité grandissant.",
        "link": "https://www.liberation.fr/societe/religions/chez-les-juifs-francais-de-la-colere-de-la-peur-et-des-larmes-20231027_LTNVH7TPABAY3KHXGBQX2JXEJQ/"
    },
    {
        "title": "Dans les magasins casher de Créteil, «on ne s’attarde pas»",
        "summary": "Depuis l’attaque du Hamas en Israël, les actes antisémites se multiplient en France. Inquiets d’être la cible d’un attentat, beaucoup de Juifs de cette ville de la banlieue parisienne où la communauté juive est importante, limitent leurs déplacements et évitent les lieux qui pourraient être visés.",
        "link": "https://www.liberation.fr/societe/religions/dans-les-magasins-casher-de-creteil-on-ne-sattarde-pas-20231027_EPVLCGV4QFAATBPQCWLZQXTYNI/"
    },
    {
        "title": "Sécurité : Darmanin resserre encore l’étau sur l’Etat de droit",
        "summary": "Dans un contexte marqué par le conflit Israël-Hamas, l’assassinat du professeur Dominique Bernard et l’attentat de Bruxelles, le ministre de l’Intérieur multiplie les annonces sécuritaires et prépare un durcissement législatif. Un climat lourd de menaces pour des droits et libertés mis à mal depuis des années.",
        "link": "https://www.liberation.fr/societe/police-justice/securite-darmanin-resserre-encore-letau-sur-letat-de-droit-20231027_XW7FFJGNNVCCDPASD7IZBSU5FA/"
    },
    {
        "title": "Björk : «L’élevage intensif du saumon ravage les fjords islandais»",
        "summary": "L’Islandaise sort avec la chanteuse espagnole Rosalía un titre dont les bénéfices seront reversés à une association environnementale, et dénonce la pisciculture industrielle qui menace les écosystèmes. Elle revient, en exclusivité pour «Libération», sur son engagement et alerte sur la nécessité de renforcer la législation pour mieux encadrer cette pratique.",
        "link": "https://www.liberation.fr/environnement/alimentation/bjork-lelevage-intensif-du-saumon-ravage-les-fjords-islandais-20231027_MPMKI3GQXVCRRMF74ATBSMZVEI/"
    },
    {
        "title": "Que sait-on des bombardements dans le sud de Gaza, malgré les ordres d’évacuation de Tsahal ?",
        "summary": "L’armée israélienne enjoint la population à se déplacer vers le sud de l’enclave «pour sa propre sécurité». Mais de nombreux éléments témoignent de bombardements et de morts de civils dans ce secteur. La porte-parole du Haut Commissariat des Nations unies aux droits de l’homme a fait part de ses inquiétudes vendredi 27 octobre.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-des-bombardements-dans-le-sud-de-gaza-malgre-les-ordres-devacuation-de-tsahal-20231028_J7QQLBETMJGK3NY3MHMXPBXIXA/"
    },
    {
        "title": "Tueries dans le Maine : le corps du tireur présumé retrouvé, après deux jours de traque",
        "summary": "La dépouille de Robert Card, 40 ans et réserviste de l’armée, a été découverte vendredi 27 octobre au soir, non loin de la ville de Lewiston où 18 personnes avaient été abattues mercredi. La thèse du suicide est privilégiée.",
        "link": "https://www.liberation.fr/international/amerique/tueries-dans-le-maine-le-corps-du-tireur-presume-retrouve-apres-deux-jours-de-traque-20231028_X663FJ3VKBEYJPYTWXYQFG3ABA/"
    },
    {
        "title": "Soutien psychologique aux Juifs français : «l’objectif est d’éviter un syndrome post-traumatique»",
        "summary": "Depuis l’attaque du Hamas, les principales associations juives installées en France ont réactivé leur numéro d’écoute. Les demandes de suivi explosent et les enfants concernés sont nombreux.",
        "link": "https://www.liberation.fr/societe/soutien-psychologique-aux-juifs-francais-lobjectif-est-deviter-un-syndrome-post-traumatique-20231027_ATS6RBI7ZNHD5ALTZIBECPODRU/"
    },
    {
        "title": "Guerre Hammas-Israël : dans les kibboutz aux abords de Gaza, l’union dans la douleur",
        "summary": "Près de Gaza, dans les champs abandonnés et auprès des communautés meurtries après l’attaque du 7 octobre, colons ultraradicaux et laïcs de gauche oublient leurs différends pour garder les territoires qui entourent l’enclave palestinienne.  meurtris après l’attaque du 7 octobre, colons ultraradicaux et laïcs de gauche oublient leurs différends pour garder les territoires qui entourent l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hammas-israel-dans-les-kibboutz-aux-abords-de-gaza-lunion-dans-la-douleur-20231028_K4RCYMTY3NDE5IWOD4PQFQRJUQ/"
    },
    {
        "title": "Fury le boxeur contre Ngannou le combattant de MMA, un storytelling punchy",
        "summary": "Ce samedi 28 octobre, Riyad, en Arabie Saoudite, accueille un match qui n’a d’autre enjeu que de faire couler les dollars. Mais il faut reconnaître aux promoteurs un art certain de la mise en scène.",
        "link": "https://www.liberation.fr/sports/fury-le-boxeur-contre-ngannou-le-combattant-de-mma-un-storytelling-punchy-20231028_KY6J4XWGI5FORPBL7SJJRANFWY/"
    },
    {
        "title": "«Ah ! Nana», quand les femmes dessinaient leurs fantasmes",
        "summary": "Culte, déjanté, éphémère et jubilatoire, la revue fut en France le premier (et dernier) magazine de bande dessinée fait par des femmes. «Métal Hurlant» lui consacre un numéro d’anthologie.",
        "link": "https://www.liberation.fr/lifestyle/ah-nana-quand-les-femmes-dessinaient-leurs-fantasmes-20231028_E3VNPGDDRNAIPCX5HLUFSH3VHY/"
    },
    {
        "title": "Guerre Hamas-Israël : à Bethléem, les Palestiniens emmurés dans la peur",
        "summary": "La ville la plus touristique de Cisjordanie est à l’arrêt depuis les attaques du Hamas du 7 octobre. Ses habitants craignent les représailles et attendent la suite sans espoir, éreintés par une guerre qui «dure depuis toujours».",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-a-bethleem-les-palestiniens-emmures-dans-la-peur-20231028_XUUYOZ3PAVHLVHCXASXOVZOU3Y/"
    },
    {
        "title": "La semaine de Coco : A69, manif érotique",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-a69-manif-erotique-20231028_Y34OH2XRR5H6LMBGGYB2THZPNU/"
    },
    {
        "title": "Glaciers des Pyrénées : une fonte à fond la caisse",
        "summary": "Les Pyrénées françaises ont connu une dégradation record cet été. Mythique et massif, le glacier d’Ossoue a perdu 5 mètres d’épaisseur et bat en retraite en restituant les vestiges d’une époque faste.",
        "link": "https://www.liberation.fr/environnement/climat/glaciers-des-pyrenees-une-fonte-a-fond-la-caisse-20231028_YONWF3VHIBCRPPZG7DT4JT5BUY/"
    },
    {
        "title": "Fin du procès des «activistes d’ultragauche» : «Puisque la DGSI vous le dit, c’est que c’est vrai»",
        "summary": "Après quatre semaines d’audience, le parquet antiterroriste a requis des peines de prison contre les sept prévenus pour «association de malfaiteurs terroristes». Collectivement, leurs douze avocats ont plaidé la relaxe, sapant la matérialité des faits, leur intentionnalité, et plus largement l’enquête de la direction générale de la sécurité intérieure.",
        "link": "https://www.liberation.fr/societe/police-justice/fin-du-proces-des-activistes-dultragauche-puisque-la-dgsi-vous-le-dit-cest-que-cest-vrai-20231028_J3K2FIZ4GVBCBKKGU626QCXXSY/"
    },
    {
        "title": "Israël intensifie son attaque sur Gaza, le Hamas prêt à riposter «avec toute sa force»",
        "summary": "Après une nuit de bombardements massifs et d’incursion sans précédent dans l’enclave palestinienne, l’armée israélienne est «encore sur le terrain» ce samedi 28 octobre. Un nouveau cap semble avoir été franchi dans la guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-intensifie-son-attaque-sur-gaza-le-hamas-pret-a-riposter-avec-toute-sa-force-20231028_D74HN4GJGVFWVNKW2YFG3E6J6M/"
    },
    {
        "title": "Finale de la coupe du monde de rugby : l’Ovalie a une gueule d’hémisphère sud",
        "summary": "Retour argumenté sur sept semaines contrastées d’une compétition qui s’achève ce samedi avec un match dont les pays du Nord sont absents, voyant s’affronter des Néo-Zélandais pourtant arrivés outsiders et des Sud-Africains venus forcer le destin.",
        "link": "https://www.liberation.fr/sports/rugby/finale-de-la-coupe-du-monde-de-rugby-lhemisphere-sud-ne-perd-pas-le-nord-20231028_MM3YZBKAAJHEROPKN25V7MXAUI/"
    },
    {
        "title": "A New York, «après des années d’activisme juif et progressiste, je ne sais plus quelles valeurs nous partagions»",
        "summary": "Au sein de la communauté juive new-yorkaise, marquée à gauche, le déchaînement de violence entre le Hamas et Israël met à l’épreuve les amitiés et les luttes sociales à venir. Entre solidarité avec l’Etat hébreu et défense des Palestiniens.",
        "link": "https://www.liberation.fr/international/amerique/a-new-york-apres-des-annees-dactivisme-juif-et-progressiste-je-ne-sais-plus-quelles-valeurs-nous-partagions-20231028_IB7JWIOU7VAJLDCD23PLEJVORQ/"
    },
    {
        "title": "Rima Hassan, la Palestine à cœur et à cris",
        "summary": "Figure d’une nouvelle génération d’activistes, la Franco-Palestinienne née dans un camp de réfugiés en Syrie veut faire entendre une autre voix pendant la guerre.",
        "link": "https://www.liberation.fr/portraits/rima-hassan-la-palestine-a-coeur-et-a-cris-20231027_JOZACSM5TZEYBGWTIJQYQEL5YQ/"
    },
    {
        "title": "1 800 km de «Libé» : est-ce aussi facile de se déplacer sur un long trajet en voiture électrique qu’en voiture thermique ?",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… Libé va raconter au jour le jour un voyage à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix…",
        "link": "https://www.liberation.fr/economie/transports/1-800-km-de-libe-est-ce-aussi-facile-de-se-deplacer-sur-un-long-trajet-en-voiture-electrique-quen-voiture-thermique-20231028_E7NBTE76NJCHPPWOB6MOT3YWGY/"
    },
    {
        "title": "Un album d’Astérix, des nouveaux emplois, des vêtements consignés, une mannequin octogénaire… 10 raisons de se réjouir en ces temps contrariés",
        "summary": "L’actualité est sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/international/un-album-dasterix-des-nouveaux-emplois-des-vetements-consignes-une-mannequin-octogenaire-10-raisons-de-se-rejouir-en-ces-temps-contraries-20231028_UHMGYN7DAZDFXBFK4F2YBFM6CY/"
    }
]