[
    {
        "title": "Mort de Henri Leclerc, avocat engagé et en colères",
        "summary": "Le pénaliste, «dernier des géants» du barreau, s’est éteint, ce samedi, à l’âge de 90 ans. Au cours de plus de soixante ans de carrière, il aura plaidé les plus grands dossiers du XXe siècle : Lucien Léger, Richard Roman, Florence Rey, Dominique Strauss-Kahn, Véronique Courjault...",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-henri-leclerc-avocat-engage-et-en-coleres-20240831_2TBI6JPIUNFPXJL6GBED2DGFBI/"
    },
    {
        "title": "Matignon : Bernard Cazeneuve, un favori officieux",
        "summary": "Souvent mentionné, l’ancien Premier ministre et ministre de l’Intérieur semble remplir la condition posée par le Président de ne pas réunir une majorité contre lui. Une partie de la gauche, la droite et l’extrême droite pourraient hésiter à le renverser.",
        "link": "https://www.liberation.fr/politique/matignon-bernard-cazeneuve-un-favori-officieux-20240830_PM2GSX3HNVAOVPSMROLOZZRZYA/"
    },
    {
        "title": "Toujours président de LR, Eric Ciotti ressort l’UDR du placard",
        "summary": "Pour sa rentrée politique à Levens dans les Alpes-Maritimes, l’élu de droite allié du RN a choisi de lancer son propre mouvement, l’Union des droites pour la République, reprenant les initiales du parti gaulliste créé en 1967.",
        "link": "https://www.liberation.fr/politique/toujours-president-de-lr-eric-ciotti-ressort-ludr-du-placard-20240831_KLPNKFD76VDDZPIEZCPYMTTOYU/"
    },
    {
        "title": "Jeux paralympiques 2024 : les anneaux «vont rester sur la tour Eiffel» après l’événement sportif",
        "summary": "En ce troisième jour de compétition, pas moins de seize sports étaient représentés. Jusqu’au dimanche 8 septembre, les athlètes paralympiques vont faire de Paris leur terrain de jeu.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-2024-natation-tennis-de-table-cyclisme-suivez-un-samedi-depreuves-avec-libe-20240831_BAYQISCFEBFQXJDDT3F2EM5GUM/"
    },
    {
        "title": "Cécifoot aux Jeux paralympiques 2024 : après la déception de Tokyo, les clés de la réussite de l’équipe de France",
        "summary": "Arrivés derniers du tournoi olympique au Japon, les Bleus visent à Paris une place sur le podium. Pour atteindre cet objectif ambitieux, revue des points forts de la sélection avec l‘expérimenté Toussaint Akpweh, le coach tricolore.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cecifoot-aux-jeux-paralympiques-2024-apres-la-deception-de-tokyo-les-cles-de-la-reussite-de-lequipe-de-france-20240831_MHKELNMQSVEEXM2EHU5TTP2AZY/"
    },
    {
        "title": "David Smith, star de la boccia : «Les Jeux paralympiques, c’est mieux que les olympiques»",
        "summary": "Après sa victoire ce samedi contre le Néerlandais Daniel Perez, rencontre avec le Gallois de 35 ans, multimédaillé de la discipline paralympique, dont ce sont les cinquièmes Jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/david-smith-star-de-la-boccia-les-jeux-paralympiques-cest-mieux-que-les-olympiques-20240831_TJAVKHINJJGJRN5MTUZ7NCHUF4/"
    },
    {
        "title": "En Allemagne, «à chaque élection, l’AfD améliore son score»",
        "summary": "Alors que les Allemands votent ce dimanche dans deux Länder de l’Est du pays, l’extrême droite pourrait triompher avec des scores dépassant les 30 %. A Suhl, en Thuringe, plus de la moitié des électeurs votent pour des partis populistes.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-a-chaque-election-lafd-ameliore-son-score-20240830_3ONV73FQHFHCPFZCTS26KTHTNY/"
    },
    {
        "title": "«Groupes de besoins» en français et en maths : à chaque collège sa formule",
        "summary": "Réunir les élèves les plus faibles ou créer des groupes hétérogènes pour éviter la stigmatisation, revenir ou non en classe entière : les établissements ont dû composer au cas par cas pour appliquer la réforme contestée de Gabriel Attal, qui entre en vigueur cette rentrée pour les sixièmes et les cinquièmes.",
        "link": "https://www.liberation.fr/societe/education/groupes-de-besoins-en-francais-et-en-maths-a-chaque-college-sa-formule-20240831_S5J6ID2BE5BSLEZ54RDQELJ3LU/"
    },
    {
        "title": "Telegram : dans les coulisses de l’affaire Pavel Dourov, l’homme qui en cachait trop",
        "summary": "Mis en examen le 28 août, le fondateur de la messagerie, extrêmement rétive aux demandes des autorités, s’est toujours largement affranchi des règles. «Libération» raconte sa garde à vue et comment l’Elysée l’a courtisé malgré les avertissements.",
        "link": "https://www.liberation.fr/societe/police-justice/telegram-dans-les-coulisses-de-laffaire-pavel-dourov-lhomme-qui-en-cachait-trop-20240830_E6T2FXGS3RBPLAEH4S2UXHKVQA/"
    },
    {
        "title": "Le sexe, c’est dans le cerveau ?",
        "summary": "Peut-on distinguer l’amour et le désir ? Dans un ouvrage croisant le récit intime avec l’enquête scientifique, la neurobiologiste Stéphanie Cacioppo résume les dernières découvertes concernant nos histoires de cœur… Ou de cul.",
        "link": "https://www.liberation.fr/lifestyle/le-sexe-cest-dans-le-cerveau-20240831_KHKBEDMXCZEF5G7LJPSRZS77R4/"
    },
    {
        "title": "Pascal Chabot : «C’est avec l’autre, par l’échange, l’amitié, l’amour, que du sens se crée dans nos vies»",
        "summary": "Le philosophe, auteur de l’ouvrage «Un sens à la vie» à paraître le 28 août, revient sur la quête de sens qui structure notre société postmoderne dans un monde où le numérique vient troubler notre rapport à l’essentiel.",
        "link": "https://www.liberation.fr/idees-et-debats/pascal-chabot-cest-avec-lautre-par-lechange-lamitie-lamour-que-du-sens-se-cree-dans-nos-vies-20240830_HTQN4TFQMRFLTP3JVN4GTPVCVA/"
    },
    {
        "title": "Caroline Ducey : «Pour moi, il allait de soi que tout serait simulé» sur le tournage du film «Romance»",
        "summary": "Vingt-cinq ans après la sortie de «Romance», l’actrice revient dans un livre douloureux sur le tournage du film et accuse la cinéaste Catherine Breillat d’avoir organisé un viol pour la vérité d’une scène.",
        "link": "https://www.liberation.fr/culture/caroline-ducey-pour-moi-il-allait-de-soi-que-tout-serait-simule-sur-le-tournage-du-film-romance-20240829_7BLQPLNVSJBRVNZGYEJFLRZR6Y/"
    },
    {
        "title": "Nochka, Mira Ló, Winter Family, Gift… la playlist du cahier musique de «Libération»",
        "summary": "Chaque week-end, la web radio de «Tsugi» accompagne le cahier musique de «Libération».",
        "link": "https://www.liberation.fr/culture/musique/nochka-mira-lo-winter-family-gift-la-playlist-du-cahier-musique-de-liberation-20240831_2P7TS6OQO5BA3BMMAPGB75VITM/"
    },
    {
        "title": "Angelina Jolie, Nicole Kidman… A la Mostra de Venise, le gratin hollywoodien en tête de gondole",
        "summary": "La 81e édition du plus vieux festival de cinéma du monde s’est ouverte avec des films excessivement sages, en grande pompe auteuriste : le biopic de Pablo Larraín sur Maria Callas incarnée par une Angelina Jolie flegmatique, et un thriller érotique avec Nicole Kidman en patronne adultère.",
        "link": "https://www.liberation.fr/culture/cinema/angelina-jolie-nicole-kidman-a-la-mostra-de-venise-le-gratin-hollywoodien-en-tete-de-gondole-20240830_TIAQXFCU6ZHZXK6BVSZBKW55KQ/"
    },
    {
        "title": "Brésil : le réseau social X d’Elon Musk commence à être bloqué après une décision de justice",
        "summary": "La plateforme du milliardaire américain qui a refusé de nommer un représentant légal dans le pays se voit suspendue ce samedi 31 août. Le magnat avait traité le juge à l’origine d’une enquête le visant de «dictateur».",
        "link": "https://www.liberation.fr/international/amerique/bresil-le-reseau-social-x-delon-musk-commence-a-etre-bloque-apres-une-decision-de-justice-20240831_WXQ4DL2YLNCCJHLB2WXTQ2IU4Y/"
    },
    {
        "title": "Pension alimentaire : les mères mexicaines affichent les mauvais payeurs",
        "summary": "Des millions de Mexicains fuient leurs responsabilités de père, laissant aux mères seules la charge des enfants. Le combat de Diana Luz Vazquez a permis l’adoption d’une loi afin d’obliger ces «endettés alimentaires» à payer leur pension, au risque de poursuites.",
        "link": "https://www.liberation.fr/international/amerique/pension-alimentaire-les-meres-mexicaines-affichent-les-mauvais-payeurs-20240831_KZSLMTUOL5GVTMIKEFEZAERWFI/"
    },
    {
        "title": "Commission européenne : le patriarcat a de beaux jours devant lui à Bruxelles",
        "summary": "La nouvelle Commission, qui doit entrer en fonction à la fin de l’année, risque d’enregistrer un net recul paritaire : moins d’un tiers des noms proposés par les Etats sont des femmes.",
        "link": "https://www.liberation.fr/international/europe/commission-europeenne-le-patriarcat-a-de-beaux-jours-devant-lui-a-bruxelles-20240827_OEFBV3GXHRBSFFLARHSVKUSBME/"
    },
    {
        "title": "Sophie Binet : «Emmanuel Macron ne peut pas jouer avec le pays»",
        "summary": "Dénonçant les «caprices d’enfant gâté» du chef de l’Etat, la secrétaire générale de la CGT, venue ce vendredi 30 août soutenir les grévistes de l’usine automobile MA France de Seine-Saint-Denis, a pointé «les conséquences sociales catastrophiques» de l’absence de gouvernement.",
        "link": "https://www.liberation.fr/economie/social/sophie-binet-emmanuel-macron-ne-peut-pas-jouer-avec-le-pays-20240830_7GBJ6C3B4NHH7DOLNSX4AOIGD4/"
    },
    {
        "title": "Violences sexistes et sexuelles : «C’est une question politique», Judith Godrèche interpelle le NFP à l’université d’été socialiste",
        "summary": "Après les journées d’été des Ecologistes la semaine dernière, l’actrice, réalisatrice et militante rappelle ce vendredi aux socialistes réunis à Blois, l’urgence de recréer une commission d’enquête parlementaire contre les violences sexuelles dans le cinéma, interrompue par la dissolution de l’Assemblée.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/violences-sexistes-et-sexuelles-cest-une-question-politique-judith-godreche-interpelle-le-nfp-a-luniversite-dete-socialiste-20240830_UZMCL5VXGFA2BBSJNQNDGDOAFM/"
    },
    {
        "title": "Jeux paralympiques 2024 : Ryley Batt, la légende australienne du rugby-fauteuil, «injouable» contre la France",
        "summary": "A 35 ans, l’attaquant des «Steelers», qui vit sa sixième paralympiade à Paris, a montré l’étendue de son talent contre les Bleus vendredi, défaits 55-53.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-ryley-batt-la-legende-australienne-du-rugby-fauteuil-injouable-contre-la-france-20240831_Z7PZP6U6W5C7HIYFIPHENT2AJY/"
    },
    {
        "title": "Jeux paralympiques 2024 : défaits par la Grande-Bretagne, les Bleus du rugby fauteuil abandonnent tout espoir de médaille",
        "summary": "En s’inclinant 50-49 contre les champions paralympiques en titre ce samedi, les Bleus, emmenés par l’attaquant Jonathan Hivernat et le défenseur Cédric Nankin, finissent 3e de leur poule. Ils joueront leur match de classement pour la 5e place du tournoi paralympique dimanche.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-defaits-par-la-grande-bretagne-les-bleus-du-rugby-fauteuil-abandonnent-tout-espoir-de-medaille-20240831_SPDEX3DB7FCCLNW5A5SRAARCKU/"
    },
    {
        "title": "Jeux paralympiques 2024 : les frères Portal, liés jusque dans l’eau",
        "summary": "Médailles d’argent et de bronze sur le 400 m nage libre derrière le légendaire Biélorusse Ihar Boki, la fratrie de Saint-Germain-en-Laye a de nouveau prouvé sa complicité.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-les-freres-portal-lies-jusque-dans-leau-20240831_74CFGCBK2FDYTLIYQAICXJK46U/"
    },
    {
        "title": "Journal de bord paralympique de la sauteuse en longueur Manon Genest : «Les derniers entraînements, c’est juste de la répétition»",
        "summary": "Ce dimanche, la parathlète de 31 ans tentera de prendre sa revanche sur les Jeux de Tokyo en arrachant une place sur le podium, dans sa catégorie T37, au Stade de France. Pour «Libé», elle raconte sa préparation pour atteindre son pic de forme. Dernier épisode : les émotions qui se percutent.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/journal-de-bord-paralympique-de-la-sauteuse-en-longueur-manon-genest-les-derniers-entrainements-cest-juste-de-la-repetition-20240901_HK2KBBWA7ZBMPDQWWUI2IJT2NE/"
    },
    {
        "title": "Bruna Alexandre, pongiste aux Jeux de Paris 2024 : «Pour une athlète paralympique, faire aussi les JO, c’est des années de persévérance»",
        "summary": "Quadruple médaillée paralympique, double championne chez les valides dans son pays, la Brésilienne de 29 ans concoure aux Jeux olympiques et paralympiques de Paris. Un exploit rare dont elle raconte avec émotion les coulisses.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/bruna-alexandre-pongiste-aux-jeux-de-paris-2024-pour-une-athlete-paralympique-faire-aussi-les-jo-cest-des-annees-de-perseverance-20240901_E2C65E6I2RAHBDL6VTYZWN3NZ4/"
    },
    {
        "title": "Guerre Hamas-Israël : à Gaza, les corps de six otages retrouvés et identifiés",
        "summary": "L’armée israélienne annonce ce dimanche 1er septembre avoir retrouvé le corps de deux femmes et quatre hommes dans un tunnel sous Rafah, dont celui de l’Israélo-Américain Hersh Goldberg-Polin.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-a-gaza-les-corps-de-six-otages-retrouves-20240901_QWLVTUU5OZE3ZOZMCJOTYFLG5U/"
    },
    {
        "title": "Sans LFI et hors des partis, Ruffin trace sa route",
        "summary": "Le député de la Somme faisait sa rentrée politique à Flixecourt ce samedi. Une étape de son affirmation, alors qu’il a rompu avec la France insoumise.",
        "link": "https://www.liberation.fr/politique/sans-lfi-et-hors-des-partis-ruffin-trace-sa-route-20240901_PWMCTKQEMVAKZEUP5AM7PU4QKE/"
    },
    {
        "title": "«Sans l’ombre d’un doute» de Michael Connelly : c’est bon, c’est beau, c’est Bosch",
        "summary": "Le célèbre inspecteur retraité de la police aide son demi-frère avocat à sortir une innocente de prison, dans un 45e opus peu porté sur l’innovation mais toujours efficace.",
        "link": "https://www.liberation.fr/culture/livres/sans-lombre-dun-doute-de-michael-connelly-cest-bon-cest-beau-cest-bosch-20240901_SN4FYWSUVJHJNMMJPYQKAHNC6M/"
    }
]