[
    {
        "title": "Emmanuel Macron envoie sa lettre de recadrage",
        "summary": "L’appel du Président au dialogue entre partis républicains, ce mercredi 10 juillet, a été interprété à gauche comme un déni du vote des Français qui ont placé le Nouveau Front populaire en tête du second tour.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-envoie-sa-lettre-de-recadrage-20240710_YT3FHIWSABDQFGMMNG2T7QA53Y/"
    },
    {
        "title": "Après les législatives, le bloc central à feu et à sang",
        "summary": "Echaudés par la dissolution, les appels aux coalitions et les rancœurs de longue date, les députés du camp présidentiel se déchirent. Que restera-t-il du bloc présidentiel à l’Assemblée ?",
        "link": "https://www.liberation.fr/politique/apres-les-legislatives-le-bloc-central-a-feu-et-a-sang-20240710_OK2B6NA24FANRAEJMDVE7U2X7U/"
    },
    {
        "title": "Nouveau Front populaire : pour trouver un Premier ministre, la gauche tient le cap des tractations",
        "summary": "Piqués par la lettre d’Emmanuel Macron, publiée ce mercredi 10 juillet, qui veut les diviser, les partenaires insoumis, socialistes, écologistes et communistes espèrent parvenir à un début de consensus d’ici à la fin de la semaine.",
        "link": "https://www.liberation.fr/politique/pour-trouver-un-premier-ministre-la-gauche-tient-le-cap-des-tractations-20240710_UWZRRKK3ORGZDNVTVX73YC77EM/"
    },
    {
        "title": "Législatives 2024 : dans sa lettre, «le président refuse de reconnaître le résultat des urnes», fustige Jean-Luc Mélenchon",
        "summary": "Trois jours après le second tour des élections législatives, qui a vu le Nouveau Front populaire arriver en tête mais sans majorité claire, les tractations entre responsables politiques continuent ce mercredi 10 juillet. «Libé» vous aide à suivre les principales informations politiques de la journée.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-on-ne-pourra-pas-gouverner-par-des-decrets-et-des-493-estime-glucksmann-20240710_2LKOEIJJ3FD7HLZ3GCDM3M4IBA/"
    },
    {
        "title": "A l’Assemblée, les députés RN tentent de faire bonne figure",
        "summary": "Marine Le Pen a tenté, mercredi, de masquer sa déception au Palais-Bourbon entourée d’une large partie du groupe RN qui comptera 125 élus.",
        "link": "https://www.liberation.fr/politique/elections/a-lassemblee-les-deputes-rn-tentent-de-faire-bonne-figure-20240710_3EBMX7564NCBJD6UC5GHWEAW5I/"
    },
    {
        "title": "Compromission de BFMTV dans l’opération «Sauver Sarko» : ces SMS accablants révélés par «Mediapart»",
        "summary": "Ajoutant un volet supplémentaire à la tentaculaire affaire des financements libyens, le site d’information révèle ce mercredi 10 juillet la mise en ordre de bataille ahurissante de l’état-major de la chaîne d’info en continu dans l’affaire de la fausse rétractation de Takieddine au profit de Sarkozy.",
        "link": "https://www.liberation.fr/economie/medias/compromission-de-bfmtv-dans-loperation-sauver-sarko-ces-sms-accablants-reveles-par-mediapart-20240710_BPLHZMDASNGJDFDARAPGZMCVME/"
    },
    {
        "title": "Diffusion de la prétendue fiche S du député LFI Raphaël Arnault : «On fait croire à la population que le fiché S est par nature dangereux»",
        "summary": "Ex-«candidat fiché S» promu «député fiché S» à son élection aux législatives, le militant antifasciste continue d’être épinglé pour son apparition parmi les noms inscrits au Fichier des personnes recherchées (FPR).",
        "link": "https://www.liberation.fr/societe/diffusion-de-la-pretendue-fiche-s-du-lfi-raphael-arnault-on-fait-croire-a-la-population-que-le-fiche-s-est-par-nature-dangereux-20240710_ZKLIT4BDPRDLZKXFJTZWJS4F6E/"
    },
    {
        "title": "Election américaine 2024 : à Las Vegas, Kamala Harris, Madame loyale du camp démocrate",
        "summary": "La vice-présidente démocrate soutient énergiquement un Joe Biden critiqué par son propre camp. Pour les militants présents à son meeting mardi, elle est le seul recours en cas de retrait du président sortant.",
        "link": "https://www.liberation.fr/international/amerique/election-americaine-2024-a-las-vegas-kamala-harris-madame-loyale-du-camp-democrate-20240710_J5FMIL7O4BGC5FGXJEGAK2QYHA/"
    },
    {
        "title": "France Inter : Patrick Cohen redevient éditorialiste politique dans la matinale et Charline Vanhoenacker chroniqueuse quotidienne",
        "summary": "Le journaliste reprendra en septembre du service dans la station publique qu’il avait quittée avec fracas en 2017, selon une information du «Parisien» mercredi. L’humoriste Charline Vanhoenacker retrouvera, elle, une chronique chaque matin.",
        "link": "https://www.liberation.fr/economie/medias/france-inter-patrick-cohen-redevient-editorialiste-politique-dans-la-matinale-et-charline-vanhoenacker-chroniqueuse-quotidienne-20240710_3NX2L2QWONEJJDCDJAVB4ZTX6E/"
    },
    {
        "title": "Euro 2024 : l’Angleterre écarte les Pays-Bas sur le fil et file en finale",
        "summary": "Grâce à un but de leur attaquant Ollie Watkins dans le temps additionnel, les Three Lions ont éliminé les Néerlandais à Dortmund, ce mercredi 10 juillet (2-1). Ils affronteront dimanche l’Espagne en finale du tournoi.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-les-anglais-ecartent-les-pays-bas-sur-le-fil-et-filent-en-finale-20240710_EYMBRY2IYFHUJOAKRIKV5P5NNU/"
    },
    {
        "title": "Propos racistes : Françoise Billaud, candidate RN des Côtes-d’Armor, visée par une enquête après des révélations de «Libé»",
        "summary": "Le procureur de la République de Saint-Brieuc, Nicolas Heitz, a ouvert ce mercredi 10 juillet une enquête à l’encontre de cette représentante du parti d’extrême droite en Bretagne. Cette coach en bien-être avait publié de nombreux messages à caractère raciste, homophobe ou complotiste sur son compte Facebook.",
        "link": "https://www.liberation.fr/politique/propos-racistes-francoise-billaud-candidate-rn-des-cotes-darmor-visee-par-une-enquete-apres-des-revelations-de-libe-20240710_A5UCCQGOZFDCJNE2I5HD2YDKDE/"
    },
    {
        "title": "Euro 2024 : des Bleus loin du but et une fin abrupte",
        "summary": "Joueurs fatigués, équipe divisée, Deschamps inquiété… Après l’élimination de l’équipe de France mardi soir face à l’Espagne au terme d’une compétition pauvre en buts mais riche en doutes, l’heure est au bilan.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-apres-la-desillusion-le-temps-des-questions-pour-les-bleus-20240710_ZKTVHID2EFH5BI75POHRRTMUBQ/"
    },
    {
        "title": "Au Parlement européen, les pires eurodéputés d’extrême droite forment un nouveau groupe",
        "summary": "Huit partis, jugés infréquentables par les deux autres groupes parlementaires d’extrême droite qui siègent déjà à Strasbourg, se sont alliés pour en former un troisième.",
        "link": "https://www.liberation.fr/international/europe/au-parlement-europeen-les-pires-eurodeputes-dextreme-droite-forment-un-nouveau-groupe-20240710_E2ZVPFFLC5C7PDSVFFJTQO2LP4/"
    },
    {
        "title": "Révélations de «Libé» sur les dîners secrets avec le RN : Edouard Philippe assume, la macronie patauge, la gauche mitraille",
        "summary": "Une fois digéré notre article sur les rencontres secrètes organisées chez Thierry Solère entre Marine Le Pen, Jordan Bardella et des figures du camp présidentiel, le monde politique prend position ce mercredi 10 juillet.",
        "link": "https://www.liberation.fr/politique/revelations-de-libe-sur-les-diners-secrets-avec-le-rn-edouard-philippe-assume-la-macronie-patauge-la-gauche-mitraille-20240710_UW7XVKXGJBFJBF5J4EMU2XZEWM/"
    },
    {
        "title": "La droite de Laurent Wauquiez propose un «pacte législatif» sans participation au gouvernement",
        "summary": "Rejetant l’idée de rejoindre la macronie dans une coalition, le député de Haute-Loire a annoncé ce mercredi 10 juillet la création d’un nouveau groupe parlementaire et fixé une ligne qui fait débat dans les rangs de LR.",
        "link": "https://www.liberation.fr/politique/la-droite-de-laurent-wauquiez-propose-un-pacte-legislatif-sans-participation-au-gouvernement-20240710_K22SBJ4MSNEN7KW3TDN53QQNFQ/"
    },
    {
        "title": "Le pire a été écarté, par Johann Chapoutot",
        "summary": "En opposant un solide barrage à l’extrême droite, les femmes et hommes de gauche, politiques, journalistes et militants ont «étonné la catastrophe». Mais c’est maintenant que la bourgeoisie, qui susurrait hier «plutôt Hitler que le Front populaire», doit réfléchir à sa responsabilité historique.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-pire-a-ete-ecarte-par-johann-chapoutot-20240710_SQFKKRFNYRBQRNY4RMBQEPDE2A/"
    },
    {
        "title": "Sabrina Agresti-Roubache candidate pour prendre la tête du Centre national du cinéma",
        "summary": "Après sa défaite aux législatives, la secrétaire d’Etat ne cache pas son intérêt pour prendre la succession de Dominique Boutonnat à la tête du CNC et pourrait avoir les faveurs de l’Elysée.",
        "link": "https://www.liberation.fr/culture/cinema/sabrina-agresti-roubache-candidate-pour-prendre-la-tete-du-centre-national-du-cinema-20240710_LEOGIHOIDNAY3DQDQUT5Y5R6F4/"
    },
    {
        "title": "Tour de France 2024 : au Lioran, Pogacar et Vingegaard en surplomb du Cantal",
        "summary": "L’équipe du maillot jaune a mené une cadence infernale lors de cette onzième étape sillonnant le Massif central, mais c’est bien son rival danois qui l’a claqué à l’arrivée. Les deux sont déjà un cran au-dessus des autres.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-au-lioran-pogacar-et-vingegaard-en-surplomb-du-cantal-20240710_CNX22MDKLNHKTIQZ26BRVEJRAI/"
    },
    {
        "title": "Non, le relèvement du smic à 1 600 euros net n’aboutit pas à une perte de revenu de 176 euros après impôts",
        "summary": "Un message viral sur le réseau social Facebook prétend démontrer que la revalorisation du smic proposée par le Nouveau Front populaire voit son gain anéanti par le changement de tranche d’imposition.",
        "link": "https://www.liberation.fr/checknews/non-le-relevement-du-smic-a-1-600-euros-net-naboutit-pas-a-une-perte-de-revenu-de-176-euros-apres-impots-20240710_HO3YTGNR4ZBFPC7ZZCFXGUOCWE/"
    },
    {
        "title": "Programme du Festival d’Avignon 2024 : les spectacles à voir",
        "summary": "La 78e édition du Festival d’Avignon se déroulera du 29 juin au 21 juillet et «Libé» vous guide dans la jungle du in et du off.",
        "link": "https://www.liberation.fr/culture/scenes/programme-du-festival-davignon-2024-les-spectacles-a-voir-20240628_PFZ2W4ZRS5HA3ASSD7MKYIP3B4/"
    },
    {
        "title": "A Montreuil, Tulle et Guingamp, avec les électeurs de gauche : «Maintenant on se demande un peu ce qui va nous tomber dessus»",
        "summary": "Soulagement, interrogation sur la manière de gouverner, danger du RN… Trois jours après les résultats des élections législatives, «Libé» est allé à la rencontre du peuple de gauche en Bretagne, Corrèze et Seine-Saint-Denis.",
        "link": "https://www.liberation.fr/societe/a-montreuil-tulle-et-guingamp-avec-les-electeurs-de-gauche-maintenant-on-se-demande-un-peu-ce-qui-va-nous-tomber-dessus-20240711_ORZRHEM2EVHEZIK2LIHQLGE5HY/"
    }
]