[
    {
        "title": "Immobilier : une crise à en perdre la maison",
        "summary": "Après un pic en 2021, le nombre de constructions de maisons individuelles a connu une chute importante en raison de l’inflation et de la hausse des taux. Un phénomène qui a plongé tous les acteurs du secteur dans le marasme.",
        "link": "https://www.liberation.fr/economie/immobilier-une-crise-a-en-perdre-la-maison-20240925_KWGUXOTVPJD7ZN3AE4YV6RRDYM/"
    },
    {
        "title": "Crise de la maison individuelle : la fin d’un modèle devenu irresponsable ?",
        "summary": "Le rêve partagé d’une maison avec jardin se heurte désormais à une liste sans fin d’empêchements. Charge à la nouvelle ministre du Logement de concilier ce souhait historique des classes populaires et les exigences de sobriété.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/crise-de-la-maison-individuelle-la-fin-dun-modele-devenu-irresponsable-20240925_4TDN4EXXNJFD5CRA3GT6XPQGKA/"
    },
    {
        "title": "Entre Israël et le Hezbollah, un mince espoir d’accord pour briser la réaction en chaîne",
        "summary": "Alors que les Israéliens ont déplacé des troupes à la frontière avec le Liban et menacé d’une invasion terrestre après un tir du Hezbollah sur Tel-Aviv, Washington, associé à Paris et à des pays arabes, tentaient ce mercredi 25 septembre au soir d’arracher un accord de cessez-le-feu qui permettrait de reprendre les négociations et de freiner la spirale de la violence.",
        "link": "https://www.liberation.fr/international/moyen-orient/entre-israel-et-le-hezbollah-un-mince-espoir-daccord-pour-briser-la-reaction-en-chaine-20240925_JNTVNZ2LM5H6JG2F2HVQL3NJOM/"
    },
    {
        "title": "Conflit au Liban : à l’ONU, Macron appelle «Israël à cesser l’escalade et le Hezbollah à cesser les tirs»",
        "summary": "Les frappes israéliennes ont continué ce mercredi 25 septembre pour le troisième jour consécutif, causant la mort de 51 nouvelles personnes, et provoquant la fuite de milliers d’autres, tandis que les diplomaties arabes et occidentales tentaient de mettre sur pied un cessez-le-feu temporaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-au-proche-orient-israel-poursuit-ses-bombardements-au-liban-une-roquette-interceptee-au-dessus-de-tel-aviv-20240925_YYHAO2B6FRBDBLSHPICQ6VNP3Y/"
    },
    {
        "title": "Meurtre de Philippine : un drame, un suspect et des polémiques",
        "summary": "Après l’arrestation mardi 24 septembre d’un Marocain de 22 ans, suspecté d’être responsable de la mort de  l’étudiante de 19 ans et visé par une OQTF, une partie de la classe politique fustige la chaîne pénale. Plusieurs spécialistes estiment cependant que les outils législatifs en vigueur sont suffisants.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-philippine-un-drame-un-suspect-et-des-polemiques-20240925_SD2BDZXN5FA7DJMSQIKOBXU22A/"
    },
    {
        "title": "Laurent Saint-Martin et Antoine Armand, deux compères austères devant l’Assemblée",
        "summary": "Auditionnés par la commission des finances ce mercredi 25 septembre, les nouveaux ministres de l’Economie et du Budget ont annoncé plusieurs mesures d’austérité face au déficit public.",
        "link": "https://www.liberation.fr/economie/laurent-saint-martin-et-antoine-armand-deux-comperes-austeres-devant-lassemblee-20240925_2GCD7ZBAWNFYRGFRLIP2Q63TCI/"
    },
    {
        "title": "Procès des viols de Mazan : «Je n’accepte pas qu’on me traite de violeur»",
        "summary": "Interrogés ce mercredi 25 septembre devant la cour criminelle du Vaucluse, deux accusés ont usé, à leur manière, de la notion d’intentionnalité pour minimiser leur responsabilité dans les faits de viols reprochés.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-je-naccepte-pas-quon-me-traite-de-violeur-20240925_AV7X5H2QCRGG7IG6LXKUTSVROQ/"
    },
    {
        "title": "«Vraie banalisation» de la pédopornographie : à Paris, le rôle de Telegram pointé du doigt lors d’un procès",
        "summary": "Neuf hommes, pour la plupart très jeunes, ont été jugés lundi 23 et mardi 24 septembre pour détention et diffusion d’images pédopornographiques via Telegram. L’accusation a pointé la «perte totale de conscience de la gravité» de ces contenus échangés en l’absence de modération.",
        "link": "https://www.liberation.fr/societe/police-justice/vraie-banalisation-de-la-pedopornographie-a-paris-le-role-de-telegram-pointe-du-doigt-lors-dun-proces-20240925_3Q6KIYSPSFFTPOOSLUDN32IXSU/"
    },
    {
        "title": "Déshumanisation, qualification de génocide, antisémitisme… Dialogue entre les chercheurs Denis Charbit et Didier Fassin sur cette «année terrible» au Proche-Orient",
        "summary": "L’anthropologue au Collège de France et le politiste spécialiste du sionisme publient tous deux un livre sur le conflit israélo-palestinien. «Libération» les a réunis pour un échange exigeant et tendu.",
        "link": "https://www.liberation.fr/idees-et-debats/deshumanisation-qualification-de-genocide-antisemitisme-dialogue-entre-les-chercheurs-denis-charbit-et-didier-fassin-sur-cette-annee-terrible-au-proche-orient-20240925_P75VAUBAUJA5TISSKPCF26322I/"
    },
    {
        "title": "Le management toxique du chef étoilé Matan Zaken : «J’espère que mes remarques de connard te font progresser»",
        "summary": "Ambiance militaire, remarques sexistes… Une dizaine d’ex-collaboratrices de la valeur montante de la gastronomie parisienne décrivent à «Libération» un climat de travail tendu dans ses restaurants. Certaines écoles de cuisine préfèrent désormais éviter d’envoyer des stagiaires chez le chef franco-israélien, qui conteste les faits reprochés.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/le-management-toxique-du-chef-etoile-matan-zaken-jespere-que-mes-remarques-de-connard-te-font-progresser-20240925_3YJZGD7RKBEKXEM4WIZT7PEP4Q/"
    },
    {
        "title": "Que sait-on de cette «rivière atmosphérique» qui va traverser la France d’ouest en est jusqu’à vendredi ?",
        "summary": "La dépression Aitor a commencé ce mercredi à toucher les régions de l’ouest et va se déplacer des Pays-de-la-Loire jusqu’aux Ardennes. Des pluies hors norme – une à trois semaines de précipitations en 72 heures – qui pourraient avoir de fortes conséquences sur les cultures.",
        "link": "https://www.liberation.fr/environnement/climat/que-sait-on-de-cette-riviere-atmospherique-qui-va-traverser-la-france-douest-en-est-jusqua-vendredi-20240925_RGDXVSTYUZAOHNWGHYLBRNJRPI/"
    },
    {
        "title": "«Il faut mieux cibler les OQTF pour être plus efficace»",
        "summary": "Si la France est championne d’Europe des «obligations de quitter le territoire», seulement 10 % sont exécutées en moyenne ces dernières années. Outre l’embouteillage administratif causé par leur grand nombre, la mesure s’avère souvent disproportionnée.",
        "link": "https://www.liberation.fr/societe/immigration/il-faut-mieux-cibler-les-oqtf-pour-etre-plus-efficace-20240925_3M4NMILKDFAXTER42UBIID5PLA/"
    },
    {
        "title": "Y a-t-il en France un «droit à l’inexécution des peines», comme le dit Retailleau… ou un taux d’exécution record, selon Migaud ?",
        "summary": "Le nouveau ministre de l’Intérieur a remis sur la table la rhétorique d’un «laxisme judiciaire», rencontrant la contradiction du nouveau garde des Sceaux, qui défend un taux d’exécution des peines record. La polémique portant en réalité sur la part des peines aménagées.",
        "link": "https://www.liberation.fr/checknews/y-a-t-il-en-france-un-droit-a-linexecution-des-peines-comme-le-dit-retailleau-ou-un-taux-dexecution-record-selon-migaud-20240925_QMBD22HAXBFNNOBZOBLEVHLHAA/"
    },
    {
        "title": "Les financiers font-ils une OPA sur la santé ?",
        "summary": "Dans un rapport dévoilé ce mercredi 25 septembre, une mission d’information sénatoriale documente la «financiarisation» croissante de l’offre de soins et presse les pouvoirs publics de renforcer la régulation.",
        "link": "https://www.liberation.fr/societe/sante/les-financiers-font-ils-une-opa-sur-la-sante-20240925_4GZ6BZ7CGZE2VCBXI3PJWMI6LE/"
    },
    {
        "title": "Retraites, expulsions, peines planchers : le RN présente ses premières propositions de loi",
        "summary": "Le parti de Marine Le Pen aura le contrôle de l’agenda de l’Assemblée le 31 octobre prochain. Il a exposé ce mercredi 25 septembre les textes qu’il défendra à cette occasion.",
        "link": "https://www.liberation.fr/politique/elections/retraites-expulsions-peines-planchers-le-rn-presente-ses-premieres-propositions-de-loi-20240925_RUOHFCUVUJHUXHYFXBIOS6SJ3U/"
    },
    {
        "title": "Le déficit public «risque de dépasser» 6 % du PIB, contre les 5,1 % attendus, annonce le ministre du Budget",
        "summary": "Auditionné par la commission des Finances, le ministre du Budget et des Comptes publics Laurent Saint-Martin a indiqué mercredi 25 septembre que le texte relatif au budget 2025 serait présenté devant le Parlement la semaine du 9 octobre.",
        "link": "https://www.liberation.fr/economie/le-deficit-public-risque-de-depasse-6-du-pib-contre-les-51-attendus-annonce-le-ministre-du-budget-20240925_4LWGKASAKVADLHEV34MUHHF3TI/"
    },
    {
        "title": "Traversée Algérie-Espagne : pour les exilés, le risque d’un «destin funeste»",
        "summary": "Depuis le rapprochement entre Madrid et Rabat, de plus en plus d’Algériens en souffrance empruntent la voie maritime de l’immigration illégale vers Alicante, moins connue que celle menant aux Canaries. Les ONG et les autorités s’alarment d’une situation inquiétante.",
        "link": "https://www.liberation.fr/international/europe/traversee-algerie-espagne-pour-les-exiles-le-risque-dun-destin-funeste-20240925_S7XBXMEERFCEXI2GZLT5U3A4HU/"
    },
    {
        "title": "Non, la retraite moyenne de la RATP n’est (toujours) pas de 3 705 euros contre 1 400 euros dans le privé",
        "summary": "Un visuel trompeur du Parisien, datant de 2019, continue inlassablement de circuler sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/checknews/non-la-retraite-moyenne-de-la-ratp-nest-toujours-pas-de-3-705-euros-contre-1-400-euros-dans-le-prive-20240925_5HQPSHYFLJF4JFSIOABJ2LLJGU/"
    },
    {
        "title": "Deux ex-employés de Telegram dressent le portrait ambigu de Pavel Dourov : «En interne, c’est quasi une figure divine»",
        "summary": "Pionnier aux grandes valeurs ou opportuniste bonimenteur et manipulateur ? Deux anciens collaborateurs du fondateur de la messagerie décrivent la personnalité trouble du chef d’entreprise russe sous contrôle judiciaire en France.",
        "link": "https://www.liberation.fr/economie/economie-numerique/en-interne-cest-quasi-une-figure-divine-deux-ex-employes-de-telegram-dressent-le-portrait-ambigu-de-pavel-dourov-20240925_PFQRX3ZYYRCIFM6CFKWH26P77U/"
    },
    {
        "title": "Philosophie : les femmes enfin en pleines Lumières",
        "summary": "Le recueil de Laurence Devillairs et Laurence Hansen-Løve, «Ce que la philosophie doit aux femmes », répertorie les pierres apportées par les femmes à l’édifice philosophal pendant les siècles où elles ont été invisibilisées.",
        "link": "https://www.liberation.fr/culture/livres/philosophie-les-femmes-enfin-en-pleines-lumieres-20240925_GEBRYBSCBNGNBOWJRZBCKRJBPE/"
    }
]