[
    {
        "title": "Elections législatives : pour le camp présidentiel, la déprime en marche",
        "summary": "En désaccord avec la dissolution, le Premier ministre, Gabriel Attal, sans grand espoir sur ses chances de rester à Matignon après le 7 juillet, a néanmoins décidé de conduire la campagne. Un chemin de croix ?",
        "link": "https://www.liberation.fr/politique/elections-legislatives-pour-le-camp-presidentiel-la-deprime-en-marche-20240616_ISR2QRNKCBEANPRYAB6M4RY6YM/"
    },
    {
        "title": "Le Nouveau Front populaire résiste à la crise interne chez LFI",
        "summary": "Après une semaine historiquement dense qui les a vues s’allier, puis se quereller autour de la «purge» à La France insoumise, les gauches lancent vraiment leur campagne ce lundi 17 juin.",
        "link": "https://www.liberation.fr/politique/le-nouveau-front-populaire-resiste-a-la-crise-interne-chez-lfi-20240616_KE3YZ6QYWVES5BWS7Y74ZS5X5M/"
    },
    {
        "title": "«Vous voyez, tout le monde est avec moi» : en Seine-Saint-Denis, la campagne de Garrido et Corbière, les purgés de LFI",
        "summary": "Députés insoumis sortants, mais critiques envers la direction de leur mouvement, Raquel Garrido et Alexis Corbière n’ont plus le soutien de celui-ci pour les élections législatives. «Libé» les a suivis dimanche à la rencontre de leurs électeurs.",
        "link": "https://www.liberation.fr/politique/elections/vous-voyez-tout-le-monde-est-avec-moi-en-seine-saint-denis-la-campagne-de-garrido-et-corbiere-les-purges-de-lfi-20240616_TXDYF3EIKBHCPP5NCHQ2UMFHUE/"
    },
    {
        "title": "A Gaza, une «pause tactique» israélienne au goût de trop peu et de controverse",
        "summary": "Tsahal semble avoir décidé seule d’augmenter le volume d’aide dans l’enclave, s’attirant les foudres de l’échelon politique.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-une-pause-tactique-israelienne-au-gout-de-trop-peu-et-de-controverse-20240616_ENLB23VGGNHAPK5L2BMYD6TEDY/"
    },
    {
        "title": "Lors d’un sommet en Suisse, Kyiv rallie ses alliés à sa «formule de paix»",
        "summary": "Le sommet pour la paix s’est achevé ce dimanche 16 juin en Suisse sur une note plutôt positive pour Kyiv. Avec 84 signatures, le communiqué final embrasse, toutefois avec prudence, la vision d’une sortie de guerre.",
        "link": "https://www.liberation.fr/international/europe/lors-dun-sommet-en-suisse-kyiv-rallie-ses-allies-a-sa-formule-de-paix-20240616_6J7PB34VM5EE3MXTY6QXFP6VSY/"
    },
    {
        "title": "Les hommes de la rue du Bac : Claude Imbert accusé de pédocriminalité, un patron de presse entre influence et opacité",
        "summary": "Parmi les hommes qu’Inès Chatin accuse d’avoir appartenu à un groupe de pédocriminels, on retrouve le fondateur du «Point» mort en 2016. Ses références gréco-romaines et son goût pour le secret apparaissent sous un nouveau jour à l’aune des révélations de «Libération».",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-claude-imbert-un-patron-de-presse-entre-influence-et-opacite-20240616_2FYBV67D4BAE3EVLSPKXRXYRK4/"
    },
    {
        "title": "Kylian Mbappé avant d’entamer l’Euro 2024 : «J’espère que je serai encore fier de porter ce maillot le 7 juillet»",
        "summary": "La veille, son coéquipier Marcus Thuram avait très clairement pris position contre le RN lors d’une conférence de presse. Ce dimanche, le capitaine des Bleus a longuement évoqué la situation politique française, renvoyant ceci dit dos à dos RN et LFI, mais insistant sur les valeurs de «mixité», de «tolérance» et de «respect» qui prévalent dans notre pays.",
        "link": "https://www.liberation.fr/sports/football/kylian-mbappe-avant-dentamer-leuro-2024-jespere-que-je-serai-encore-fier-de-porter-ce-maillot-le-7-juillet-20240616_P4D5MOX5O5HMNIMOMAL26WHKGA/"
    },
    {
        "title": "Législatives : vertige de l’électeur de gauche, entre espoir, peur et colère",
        "summary": "A l’angoisse de voir l’extrême droite prendre le pouvoir, à la colère contre un Macron apprenti sorcier, succède l’espérance nourrie par l’union des gauches. Et inversement.",
        "link": "https://www.liberation.fr/politique/legislatives-vertige-de-lelecteur-de-gauche-entre-espoir-peur-et-colere-20240616_TIJT6AD2PZAJTDOXT7CCBOAV3U/"
    },
    {
        "title": "«Ce n’est pas comme en 2002, le danger de l’extrême droite est réel» : ces abstentionnistes qui vont retourner aux urnes",
        "summary": "Après s’être - parfois longtemps - abstenus, certains Français disent vouloir se mobiliser et aller voter aux élections législatives après la victoire de Jordan Bardella aux européennes.",
        "link": "https://www.liberation.fr/politique/elections/ce-nest-pas-comme-en-2002-le-danger-de-lextreme-droite-est-reel-ces-abstentionnistes-qui-vont-retourner-aux-urnes-20240616_C65O3GBMKVCMHNHJOXGT3VLQIE/"
    },
    {
        "title": "Législatives 2024 : «La gauche a réussi à proposer un candidat commun dans l’ensemble des 577 circonscriptions», annonce Manon Aubry",
        "summary": "Manifestations contre l’extrême droite, «purge» chez LFI, retour surprise de François Hollande, fin des dépôts de candidatures… Retrouvez l’actualité politique de ce dimanche 16 juin.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-2024-la-liste-finale-des-candidats-des-577-circonscriptions-connue-ce-dimanche-soir-20240616_IBAVLYFFA5GZTKTZAFJ4GPTDWA/"
    },
    {
        "title": "Cazeneuve, Guedj, Méadel… Ces figures issues de la gauche qui refusent de monter dans le train du Nouveau Front populaire",
        "summary": "«CheckNews» a recensé les personnalités de gauche opposées à une alliance avec LFI au sein d’un nouveau front populaire. Essentiellement liées aux PS, certaines appellent à une mobilisation de la «gauche républicaine» et de «gouvernement».",
        "link": "https://www.liberation.fr/checknews/cazeneuve-guedj-meadel-a-gauche-ces-quelques-elus-et-cadres-qui-refusent-de-monter-dans-le-train-du-nouveau-front-populaire-20240616_PUSVCSJWBRH2NAGTGFSE453MBE/"
    },
    {
        "title": "8 articles qui nous ont apaisés cette semaine [garanti sans déchirement politique]",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec ces articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/societe/8-articles-qui-nous-ont-apaise-cette-semaine-garanti-sans-dechirement-politique-20240616_W5RHPHSWTRDYVJNE6E5O7VO3J4/"
    },
    {
        "title": "A Angers, un concert attaqué par des militants d’extrême droite : «Ils ne se sentent plus pisser»",
        "summary": "Samedi soir, un petit groupe de nationalistes armé de bombes lacrymogènes a semé la panique dans une guinguette populaire de la ville. Une personne a été blessée.",
        "link": "https://www.liberation.fr/politique/a-angers-un-concert-attaque-par-des-militants-dextreme-droite-ils-ne-se-sentent-plus-pisser-20240616_GT4QE2ZN7FEPZC6NCE74MFBSSM/"
    },
    {
        "title": "Coming out : comment préparer le terrain, accueillir et accompagner",
        "summary": "Pour les personnes LGBT+ qui en ont la possibilité, sortir du placard reste souvent une étape pour vivre au grand jour leur identité sexuelle ou de genre. A l’occasion du mois des fiertés, voici quelques pistes à destination de leurs proches afin qu’un coming out se passe pour le mieux.",
        "link": "https://www.liberation.fr/lifestyle/intimites/coming-out-comment-preparer-le-terrain-accueillir-et-accompagner-20240616_UE4V5XD65NBJXP2AZH5PXG3SVI/"
    },
    {
        "title": "Lettre à mes amis et à mes compatriotes français juifs et légitimement inquiets, par Mahir Guven",
        "summary": "Serge Klarsfeld, historien de la Shoah, a fait polémique ce dimanche en déclarant qu’en cas de duel au second tour il voterait pour le RN et pas pour le Front populaire. Le meilleur choix, plaide l’écrivain Mahir Guven, est de s’engager d’abord contre la partie la plus antisémite du spectre politique français : le Rassemblement national. Ensuite viendra le moment de la nécessaire clarification de l’antisémitisme à gauche.",
        "link": "https://www.liberation.fr/idees-et-debats/lettre-a-mes-amis-et-a-mes-compatriotes-francais-juifs-et-legitimement-inquiets-par-mahir-guven-20240616_3CVZI7GGKNASPHE4UBQOLHIB5E/"
    },
    {
        "title": "Législatives : contesté, le député LFI Adrien Quatennens renonce à sa candidature dans le Nord",
        "summary": "Le député LFI, dont le cas divisait La France insoumise et le Nouveau Front populaire en raison de sa condamnation pour violences conjugales, a déclaré ce dimanche 16 juin renoncer à présenter sa candidature pour les élections législatives.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-conteste-le-depute-lfi-adrien-quatennens-renonce-a-sa-candidature-dans-le-nord-20240616_USALCYIHR5AS5PBDLIM56FTYLM/"
    },
    {
        "title": "Législatives : Serge Klarsfeld préfère le RN à LFI",
        "summary": "L’ancien «chasseur de nazis» estime que le parti d’extrême droite a changé et soutient les juifs, contrairement à la formation de Jean-Luc Mélenchon, «antisémite et antisioniste».",
        "link": "https://www.liberation.fr/politique/elections/legislatives-serge-klarsfeld-prefere-le-rn-a-lfi-20240616_WNEC5Z55CZAHBLO7MBDNXBFH2I/"
    },
    {
        "title": "Pharrell Williams bien installé à Paris, un atout puissant chez Louis Vuitton",
        "summary": "Le chanteur-créateur, enrôlé à la surprise générale comme directeur artistique des collections hommes de la maison, présente ses nouvelles créations ce mardi. A la tête de la marque avec un salaire monstre, il est devenu une pièce maîtresse du groupe LVMH, au point de faire de l’ombre à son homologue côté femmes, Nicolas Ghesquière.",
        "link": "https://www.liberation.fr/lifestyle/mode/pharrell-williams-installe-a-paris-un-atout-puissant-chez-louis-vuitton-20240616_J3NER4V7FZFBBPNOVWW6S4HCYU/"
    },
    {
        "title": "Rififi à LFI, manifestations en France contre le RN, Kylian Mbappé tacle «les extrêmes»… L’actu de ce week-end du 15 et 16 juin",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de ces samedi 15 juin et dimanche 16 juin.",
        "link": "https://www.liberation.fr/politique/elections/rififi-a-lfi-manifestations-en-france-contre-le-rn-kylian-mbappe-tacle-les-extremes-lactu-de-ce-week-end-du-15-et-16-juin-20240616_QOCWKK7ZLBHTDJETLEQYASEWPM/"
    },
    {
        "title": "Les médias Bolloré, plateforme de l’union des droites",
        "summary": "Tandis qu’Eric Ciotti se rendait lundi chez le milliardaire breton recevoir son onction pour son projet d’alliance avec le RN, les chaînes CNews, C8 ou Europe 1 ont défendu ouvertement, toute la semaine, le mariage des partis de droite et d’extrême droite.",
        "link": "https://www.liberation.fr/economie/medias/les-medias-bollore-plateforme-de-lunion-des-droites-20240615_ROPJPEBMLBBMFLX36YHV5OEETY/"
    },
    {
        "title": "Les hommes de la rue du Bac (3/6) : pour Inès Chatin, dix ans de violences sexuelles et des décennies de silence",
        "summary": "Atteintes sexuelles, viols, photos pédopornographiques… Trente-cinq ans après une enfance traumatisante, Inès Chatin a porté plainte auprès de l’Office des mineurs, une enquête qui court depuis déjà huit mois. Elle dénonce les violences que lui ont fait subir un groupe d’hommes très influents proches de son père adoptif, Jean-François Lemaire.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-36-pour-ines-chatin-dix-ans-de-violences-sexuelles-et-des-decennies-de-silence-20240617_YZM2UYDYJVAUHAKQZXUGKB6HNM/"
    },
    {
        "title": "L’union face à l’extrême droite, réflexe historique et salutaire de la gauche",
        "summary": "Tentée de frayer avec le centre droit par temps calme, la social-démocratie fait front avec l’extrême gauche quand le nationalisme autoritaire approche du pouvoir. Un réflexe salvateur : on s’engueulera plus tard.",
        "link": "https://www.liberation.fr/politique/lunion-face-a-lextreme-droite-reflexe-historique-et-salutaire-de-la-gauche-20240617_5HXD5ZOE6VCBZB6NAL43Y6WEHM/"
    },
    {
        "title": "Dans le sud-ouest de la France, avec des pilotes de chasse ukrainiens en formation express",
        "summary": "Simulations d’attaques au sol, combats aériens… Depuis trois mois, dix jeunes élèves venus d’Ukraine s’entraînent en accéléré sur une base aérienne française, pour partir au combat en 2025 sur des F16 américains ou des Mirage 2000 français.",
        "link": "https://www.liberation.fr/international/europe/dans-le-sud-ouest-de-la-france-des-pilotes-de-chasse-ukrainiens-en-formation-express-20240617_FYBAYYO26VF5JBD7ZZOY4IIX74/"
    },
    {
        "title": "Euro 2024 : avant leurs débuts, des Bleus à facettes",
        "summary": "Les Français entrent en piste ce lundi à Düsseldorf contre l’Autriche, perçue comme l’adversaire le plus relevé du premier tour. Sur fond de débat sur le style de jeu consécutif à une petite phrase d’Antoine Griezmann.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-avant-leurs-debuts-des-bleus-a-facettes-20240617_MQSU5XDDSFG3ZNRB3J3CQ6RNVM/"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : la campagne officielle est lancée",
        "summary": "La campagne officielle des législatives démarre ce lundi 17 juin. Elle doit durer deux semaines avant le premier tout prévu le 30 juin. Les candidats avaient jusqu’à hier soir 18 heures pour déposer leurs candidatures.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-2024-la-campagne-officielle-est-lancee-20240617_RVLRZMKXLZGCZACUSJ5MHFGZT4/"
    },
    {
        "title": "Législatives : le programme macroniste fait la part belle aux classes moyennes",
        "summary": "Pour éviter ou limiter sa défaite annoncée aux législatives, le camp présidentiel égrène des propositions favorables au pouvoir d’achat, ciblant les seniors et les «travailleurs». Le tout, jure-t-il, sans dommage pour un budget déjà mal en point.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-le-programme-macroniste-fait-la-part-belle-aux-classes-moyennes-20240617_65DMPH4ARVB3DMHKTQSAYN4YII/"
    },
    {
        "title": "Législatives : en campagne avec Clément Beaune, «j’ai hésité à me représenter, mais je devais aller au combat»",
        "summary": "Dans la capitale, l’ancien ministre aux Transports, qui se présente dans la 7e circonscription, tient sa ligne modérée et compte passer devant Emmanuel Grégoire, premier adjoint d’Anne Hidalgo, investi par le Nouveau Front populaire.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-pour-clement-beaune-en-campagne-a-paris-gaza-et-les-insoumis-non-merci-20240616_X5ZHNCGJMFDHNMOSAGMMPQW6UA/"
    },
    {
        "title": "Européennes : bête noire de l’extrême droite, le Pacte vert est-il menacé de mort ?",
        "summary": "Le paquet de textes environnementaux de l’Union devrait survivre car les grands équilibres politiques au Parlement n’ont pas été bouleversés. Mais face au risque de détricotage lent et l’affaiblissement de la loi sur la restauration de la nature, au menu du Conseil environnement à Bruxelles ce lundi, la saison 2 du Pacte vert devra s’armer de pans plus sociaux.",
        "link": "https://www.liberation.fr/environnement/europeennes-bete-noire-de-lextreme-droite-le-pacte-vert-est-il-menace-de-mort-20240616_HVQUUPVCMVEUDJLAY4XMKBWVI4/"
    },
    {
        "title": "France Inter : au «Grand Dimanche soir», des blagues, des absents, et encore une démission",
        "summary": "L’émission de Charline Vanhoenacker revenait sur France Inter dimanche 16 juin pour la première fois depuis l’officialisation du licenciement de Guillaume Meurice et les démissions de plusieurs chroniqueurs en solidarité, à la fin d’une semaine chargée en matière de comédie politique.",
        "link": "https://www.liberation.fr/economie/medias/france-inter-au-grand-dimanche-soir-des-blagues-des-absents-et-encore-une-demission-20240617_QIUEHJ7NTNCBLH2STUPCDNSS2Y/"
    },
    {
        "title": "«On ne peut rien contre un tsunami, je vais seulement constater les dégâts» : à Vire dans le Calvados, le RN surfe sur l’indifférence générale",
        "summary": "L’extrême droite est en forte progression dans cette sous-préfecture du Calvados, nichée dans la circonscription où Elisabeth Borne avait été élue députée de justesse en 2022. L’ex-Première ministre y sera de nouveau candidate.",
        "link": "https://www.liberation.fr/politique/on-ne-peut-rien-contre-un-tsunami-je-vais-seulement-constater-les-degats-a-vire-dans-le-calvados-le-rn-surfe-sur-lindifference-generale-20240617_XJOFTNWOWNHIJFXLDGUW2ZNOYU/"
    },
    {
        "title": "Macron, scénariste du pire, par Luc Le Vaillant",
        "summary": "Le coup de poker électoral du président de la République fait basculer la nation éberluée dans une irréalité fictionnelle digne des meilleures séries, telles «Borgen», «House of Cards» ou «Baron noir».",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/macron-scenariste-du-pire-par-luc-le-vaillant-20240617_HMRPYB2WWJD3PNL6A2DPBKX2AQ/"
    },
    {
        "title": "Russie : le journaliste américain Evan Gershkovich sera jugé pour «espionnage»",
        "summary": "Le parquet russe a annoncé ce jeudi 13 juin que le journaliste américain du «Wall Street Journal» sera jugé à Ekaterinbourg pour «espionnage».",
        "link": "https://www.liberation.fr/international/europe/russie-le-journaliste-americain-evan-gershkovich-sera-juge-pour-espionnage-20240613_PRNRMLPX2BBRRJREKAXJX5G74E/"
    },
    {
        "title": "«Ma voisine de palier a voté Bardella» : en Seine-Saint-Denis, quand le vote RN s’invite jusqu’au pas de la porte",
        "summary": "Il s’appelle Moussa, elle s’appelle Sandrine. Ils habitent sur le même palier, dans un immeuble de la banlieue nord de Paris. Le 9 juin, le premier a découvert que la seconde avait voté pour le Rassemblement national aux élections européennes.",
        "link": "https://www.liberation.fr/societe/ma-voisine-de-palier-a-vote-bardella-en-seine-saint-denis-quand-le-vote-rn-sinvite-jusquau-pas-de-la-porte-20240617_LZ5ODRBQT5ASHGQZ3DZTNCFIOA/"
    },
    {
        "title": "Divorces politiques : «C’est impossible pour moi d’assumer que l’homme avec lequel je suis est ouvertement d’extrême droite»",
        "summary": "Ils ou elles se sont aimés, mais les divergences politiques ou de valeurs ont été plus fortes. Dans le premier épisode de notre série, Anna (1), 36 ans, juriste à Paris, qui n’a pas supporté que son compagnon devienne complotiste et vote Marine Le Pen.",
        "link": "https://www.liberation.fr/lifestyle/intimites/divorces-politiques-cest-impossible-pour-moi-dassumer-que-lhomme-avec-lequel-je-suis-est-ouvertement-dextreme-droite-20240617_4JLQGE3SNVGA7HSQ7GRXRYDHPQ/"
    },
    {
        "title": "Dissolution : l’incroyable manque de flair d’Emmanuel Macron et de son conseiller Bruno Roger-Petit, biberonné au Pascal Praud",
        "summary": "Persuadés de pouvoir compter sur la désunion de la gauche, le Président et son éminence grise ont très mal anticipé les conséquences de la dissolution, dont l’animateur de CNews a été prévenu avant même Gabriel Attal.",
        "link": "https://www.liberation.fr/politique/dissolution-lincroyable-manque-de-flair-demmanuel-macron-et-de-son-conseiller-bruno-roger-petit-biberonne-au-pascal-praud-20240617_4L344ZNEDBH2PAJP47MCFO3JQI/"
    },
    {
        "title": "Législatives 2024 : Gabriel Attal entre recyclage, esbroufe et reniements",
        "summary": "Le Premier ministre a formulé tout un tas de promesses en vue des législatives anticipées. Certaines de ses propositions étaient déjà les tuyaux, quand d’autres étaient critiquées il y a quelques mois.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-gabriel-attal-entre-recyclage-esbroufe-et-reniements-20240617_WKBTDDJBF5C3PCRVYN4ARYHCKM/"
    },
    {
        "title": "Législatives 2024 : «une soixantaine» de circonscriptions sans candidats Renaissance au profit de candidats PS ou LR",
        "summary": "Invité de la matinale de RTL ce lundi 17 juin, Gabriel Attal a annoncé que le camp présidentiel ne présentera pas de candidats dans une soixantaine de circonscriptions. Il sera en revanche en soutien des candidats jugés compatibles à gauche, à droite et au centre.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-une-soixantaine-de-circonscriptions-sans-candidats-renaissance-au-profit-de-candidats-ps-ou-lr-20240617_HRCJMO5GYBGFVKPWE52FGN7GFI/"
    },
    {
        "title": "Les hommes de la rue du Bac : Jean-François Revel accusé de pédocriminalité, un pamphlétaire emblématique devenu académicien",
        "summary": "A l’instar du fondateur du «Point», Claude Imbert, dont il fut un des intimes, le philosophe et essayiste fait partie des hommes accusés par Inès Chatin de lui avoir fait subir des violences sexuelles pendant son enfance.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-jean-francois-revel-accuse-de-pedocriminalite-un-pamphletaire-emblematique-devenu-academicien-20240617_IZ2GZXGY4BCWBOBNJRVI2WFAVQ/"
    },
    {
        "title": "A Crépol comme à Callac, l’extrême droite prospère sur les faits divers",
        "summary": "La ville de la Drôme et celle des Côtes-d’Armor, communes rurales cultivant le sentiment de délaissement très puissant, ont connu des faits locaux au fort retentissement médiatique. Pour l’une, le meurtre de Thomas en novembre et l’autre, l’arrêt d’un projet d’accueil de réfugiés. Aux européennes, le RN y a réalisé des scores inédits.",
        "link": "https://www.liberation.fr/societe/a-crepol-comme-a-callac-lextreme-droite-prospere-sur-les-faits-divers-20240617_2MGRP7ZWW5AWHI7O4CCB5UTDDU/"
    },
    {
        "title": "Pacte vert : l’Europe sauve in extremis la loi sur la restauration de la nature",
        "summary": "Grâce à la volte-face de la ministre autrichienne de l’Environnement qui a voté contre l’avis du chancelier de son pays, les 27 ont adopté ce lundi 17 juin, avant l’arrivée en juillet de la Hongrie à la présidence de l’UE, ce règlement clé du Pacte vert honni par l’extrême droite.",
        "link": "https://www.liberation.fr/environnement/biodiversite/pacte-vert-leurope-sauve-in-extremis-la-loi-sur-la-restauration-de-la-nature-20240617_MMUKL7R6HZG7XOJDYJKE7FDOX4/"
    },
    {
        "title": "Candidatures à suivre, «purge» chez LFI et retour surprise de François Hollande… Sur Twitch, on refait avec vous la saga politique des derniers jours",
        "summary": "Après une semaine de tractations autour des investitures, la campagne officielle des législatives 2024 débute ce lundi, partout en France. Après un week-end riche en rebondissements, refaites le point avec nos journalistes dans un stream dédié ce lundi à partir de 17 heures.",
        "link": "https://www.liberation.fr/politique/candidatures-a-suivre-purge-chez-lfi-et-retour-surprise-de-francois-hollande-sur-twitch-on-refait-avec-vous-la-saga-politique-des-derniers-jours-20240617_FKMBQXXD2ZDYRKIMVP773OBABA/"
    },
    {
        "title": "«C’est quoi ce pédalo ? Le Vatican ?» : la cérémonie d’ouverture des JO de Paris mise en Seine pour une répétition générale",
        "summary": "Faire naviguer une petite centaine d’embarcations en file indienne sur le fleuve, en respectant vitesse, écartement et scénographie, c’est le défi technique de la cérémonie d’ouverture. Une répétition générale s’est tenue ce lundi 17 juin avec la moitié de la flotte prévue.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cest-quoi-ce-pedalo-le-vatican-la-ceremonie-douverture-des-jo-de-paris-mise-en-seine-pour-une-repetition-generale-20240617_QGC6QP4JRJECZOP2K6AL3ADKDE/"
    },
    {
        "title": "«Je suis contre les extrêmes» : comment la déclaration de Mbappé a été tronquée",
        "summary": "Dimanche, le capitaine de l’équipe de France s’est exprimé «contre les idées qui divisent» et a appelé les jeunes à voter aux législatives. Plusieurs interprétations, parfois tronquées ou déformées, ont été données de ses propos.",
        "link": "https://www.liberation.fr/checknews/je-suis-contre-les-extremes-comment-la-declaration-de-mbappe-a-ete-tronquee-et-recuperee-20240617_NQZB642XQNH63NTOYZLUWYSZFM/"
    },
    {
        "title": "CARTE - Législatives : qui est candidat pour le Nouveau Front populaire dans votre circonscription ?",
        "summary": "Grâce à notre outil interactif, découvrez si le ou la candidate qui portera les couleurs du Nouveau Front populaire dans chaque circonscription est proposé(e) par La France insoumise, le Parti socialiste, Les Ecologistes ou le Parti communiste.",
        "link": "https://www.liberation.fr/politique/elections/carte-legislatives-quel-parti-du-nouveau-front-populaire-obtient-quelle-circonscription-20240614_CQ3EKG6UBBERJFKGZEYVKZFVXQ/"
    },
    {
        "title": "Sommet européen : Ursula von der Leyen en piste pour un second mandat",
        "summary": "Les Vingt-Sept devraient se mettre d’accord sur la candidature de la présidente de la Commission européenne à sa reconduction, alors qu’Emmanuel Macron, affaibli en interne mais aussi dans l’UE par sa décision de dissoudre l’Assemblée nationale, a renoncé à proposer une alternative.",
        "link": "https://www.liberation.fr/international/europe/sommet-europeen-ursula-von-der-leyen-en-piste-pour-un-second-mandat-20240617_C5REXWW3ZZBWVP4QAOXXHZMOXU/"
    },
    {
        "title": "Paul de Saint Sernin, athlète de la vanne",
        "summary": "Le sniper comique de «Quelle époque !», salué pour ses fulgurances, peaufine son spectacle de stand-up et s’apprête à officier en artilleur des JO.",
        "link": "https://www.liberation.fr/portraits/paul-de-saint-sernin-athlete-de-la-vanne-20240617_BBAVSOC2S5EOZIV73QHJ7JDAMI/"
    },
    {
        "title": "Mort de Paul Chemetov, laisse béton",
        "summary": "L’architecte, à qui l’on doit le ministère de l’Economie et des Finances à Paris et des milliers de logements sociaux en banlieue, s’est éteint à l’âge de 95 ans.",
        "link": "https://www.liberation.fr/societe/ville/mort-de-paul-chemetov-laisse-beton-20240617_TVOWRDNNFJHJFBNWDGGHK73CDY/"
    },
    {
        "title": "Législatives : le Rassemblement national et ses candidats racistes, antisémites et complotistes",
        "summary": "Comme à chaque élection, nombre de candidats soutenus par le parti d’extrême droite se distinguent par d’indéfendables propos publics. Révélations sur les possibles futurs députés lepénistes.",
        "link": "https://www.liberation.fr/politique/legislatives-le-rassemblement-national-et-ses-candidats-racistes-antisemites-et-complotistes-20240617_SNNHEN7AGZGDZCBSUSXWVNYSZE/"
    },
    {
        "title": "Plongée au cœur de la commission culture et ses 11 députés RN : atteinte à la liberté de création, privatisation de l’audiovisuel…",
        "summary": "«Libération» épluche les mesures votées, brandies ou soutenues par les députés Rassemblement national qui siégeaient à la commission des affaires culturelles et de l’éducation à l’Assemblée. Des thèmes récurrents aux refrains souvent entêtants.",
        "link": "https://www.liberation.fr/culture/plongee-au-coeur-de-la-commission-culture-ou-siegeaient-11-deputes-rn-atteinte-a-la-liberte-de-creation-privatisation-de-laudiovisuel-20240615_7LZ6Y6ODLRFT5ONON36RGHV2PE/"
    },
    {
        "title": "Le RN et la culture (1/4) : à Perpignan, «les artistes évoluent dans un climat de méfiance»",
        "summary": "Passage en force à la tête de la scène nationale, invitation de personnalités de droite dure, événement nostalgique de l’Algérie française… dans la ville dirigée depuis quatre ans par Louis Aliot, les acteurs de la culture dénoncent une politique culturelle favorisant le «repli sur soi».",
        "link": "https://www.liberation.fr/culture/le-rn-et-la-culture-14-a-perpignan-les-artistes-evoluent-dans-un-climat-de-mefiance-20240617_A2VT7VQCABA77MRF3KKA2JQ3L4/"
    },
    {
        "title": "Les meilleurs bars où regarder le sport à Paris : le Carillon, Kiez, les Tontons bringueurs…",
        "summary": "Alors que cet été s’annonce particulièrement riche en compétitions sportives, «Libération» a dressé la liste des meilleures adresses pour bien vibrer, boire et même manger dans ces moments clés à Paname.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/le-carillon-kiez-les-tontons-bringueurs-les-meilleurs-bars-ou-regarder-le-sport-a-paris-20240614_4YEIKGUNV5CHZBKLWCI5A32I6M/"
    },
    {
        "title": "Avec les supporteurs de l’Ukraine à l’Euro 2024 : «Si on va en finale, Poutine sera très en colère»",
        "summary": "Battue 0-3 par la Roumanie, l’Ukraine a raté son entrée en lice dans la compétition, ce lundi 17 juin. Mais l’essentiel était ailleurs pour les supporteurs, qui ont célébré toute la journée leur fierté de participer au tournoi européen et leur solidarité vis-à-vis des soldats sur le front.",
        "link": "https://www.liberation.fr/sports/football/avec-les-supporteurs-de-lukraine-a-leuro-2024-si-on-va-en-finale-poutine-sera-tres-en-colere-20240617_QELTKWV2QRE4VOGHMQKZ4VEVUQ/"
    },
    {
        "title": "Face au RN, le monde de la culture doit refuser d’être pétrifié",
        "summary": "Alors que l’extrême droite n’a d’yeux que pour une vision fossilisée du patrimoine, rappelons que la France brille justement par sa vitalité culturelle, sa liberté de créer et de penser.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/face-au-rn-le-monde-de-la-culture-doit-refuser-detre-petrifie-20240617_SE7F2XZZ75DWPAJVDPY3B5JFDI/"
    }
]