[
    {
        "title": "Hausse des amendes, pouvoir d’enquête dans les rédactions... ce que contient le rapport parlementaire sur la TNT",
        "summary": "Après plusieurs mois de travail de sa commission d’enquête, le député LFI Aurélien Saintoul présente ce mardi son rapport contenant 47 propositions. En exclusivité, «Libé» en dévoile les principales.",
        "link": "https://www.liberation.fr/economie/medias/hausse-des-amendes-pouvoir-denquete-dans-les-redactions-ce-que-contient-le-rapport-parlementaire-sur-la-tnt-20240513_ZQFACYZXTJHPVJGIJBNFIQZRGY/"
    },
    {
        "title": "Commission parlementaire sur la TNT : Aurélien Saintoul, le député LFI qui a touché au poste",
        "summary": "Pugnace, le rapporteur de la commission d’enquête sur la TNT est, à 35 ans, un pur produit de la formation mélenchoniste, notamment dans son rapport aux médias.",
        "link": "https://www.liberation.fr/politique/aurelien-saintoul-le-depute-lfi-qui-a-touche-au-poste-20240513_TOGUOK7Z3FGG3NVWHUDDXJMPDE/"
    },
    {
        "title": "Fusion de l’audiovisuel public : que contient le projet du gouvernement et pourquoi suscite-t-il des craintes ?",
        "summary": "Dans un amendement qui sera examiné en commission à partir de mardi 14 mai, le gouvernement propose la fusion des différentes entités de l’audiovisuel public dès le 1er janvier 2026.",
        "link": "https://www.liberation.fr/economie/medias/fusion-de-laudiovisuel-public-que-contient-le-projet-du-gouvernement-et-pourquoi-suscite-t-il-des-craintes-20240513_5OKOUPR67FHFVB3M2VFHGHN6QY/"
    },
    {
        "title": "Guerre en Ukraine : autour de Kharkiv, «les gens n’évacuent pas, ils sont en train de s’enfuir»",
        "summary": "Un an et demi après la contre-offensive de Kyiv, le front situé dans le nord-est du pays est en train de renaître. Le spectre d’une nouvelle occupation plane et met en exergue les insuffisances des lignes de fortification ukrainiennes.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-autour-de-kharkiv-les-gens-nevacuent-pas-ils-sont-en-train-de-senfuir-20240513_OSANFU6JSVC3ZCXBH3RZWNS3BE/"
    },
    {
        "title": "#MeToo cinéma : le producteur Alain Sarde visé par les témoignages de neuf femmes",
        "summary": "Dans une enquête publiée ce lundi 13 mai, à la veille de l’ouverture du Festival de Cannes, le magazine «Elle» a recueilli les témoignages de neuf femmes contre le producteur star accusé de viols, d’agressions sexuelles et de harcèlement.",
        "link": "https://www.liberation.fr/culture/cinema/metoo-cinema-le-producteur-alain-sarde-vise-par-les-temoignages-de-neuf-femmes-20240513_ZNQSULEEJVBILKEZHS6Q4TLXO4/"
    },
    {
        "title": "Une centaine d’attaques et près de 60 assassinats: au Mexique, le crime organisé ensanglante la campagne électorale",
        "summary": "La campagne des élections fédérales du 2 juin est déjà la plus violente jamais enregistrée dans le pays. Des candidats à à des postes de maires ou députés locaux ont été tués, tous partis confondus. Des attentats symboles de la présence du crime organisé au sein de la vie politique.",
        "link": "https://www.liberation.fr/international/amerique/au-mexique-la-violence-electorale-sempare-des-elections-federales-20240513_4ZYJU4D7SJC7LHLEESO6L5FGYU/"
    },
    {
        "title": "Le metteur en scène iranien Mohammad Rasoulof, condamné à cinq ans de prison et sélectionné au festival de Cannes, annonce avoir fui l’Iran",
        "summary": "Le célèbre cinéaste iranien Mohammad Rasoulof, condamné à cinq ans de prison dans son pays, a annoncé lundi avoir fui l’Iran, à la veille de l’ouverture du festival de Cannes où doit être projeté son dernier film et où il est attendu, selon son avocat.",
        "link": "https://www.liberation.fr/culture/cinema/le-metteur-en-scene-iranien-mohammad-rasoulof-condamne-a-mort-et-selectionne-au-festival-de-cannes-annonce-avoir-fui-liran-20240513_WOKXGE62QJGWLH6OMF6OTUQOZA/"
    },
    {
        "title": "Festival de Cannes 2024 : J-1, et déjà un climat volcanique",
        "summary": "Alors, grève ou pas grève ? La vague #MeToo déferlera-t-elle sur la Croisette ? Qui va survoler la compétition ? A la veille de l’ouverture du Festival, «Libération» fait le point sur tout ce qui fait l’actu de Cannes.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-j-1-et-deja-un-climat-volcanique-20240513_JZPALOVFQZG2XEUTEDVTPA3OEY/"
    },
    {
        "title": "Cannes 2024 : «le Deuxième Acte» de Quentin Dupieux, satire dans le vide",
        "summary": "Comédie méta où quatre vedettes commentent leur propre rôle sur un tournage avec une autodérision de façade, le treizième film du cinéaste, qui fera l’ouverture du festival, pastiche le star-system avec cynisme.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2024-le-deuxieme-acte-de-quentin-dupieux-satire-dans-le-vide-20240513_QOKEGQL2ZBB6LHKQNE5OFEBR6U/"
    },
    {
        "title": "Du «Club Dorothée» à l’Eurovision, les mauvais combats de Ségolène Royal",
        "summary": "L’ancienne candidate à la présidentielle et chroniqueuse chez Hanouna dénonce le show musical européen qu’elle considère comme un «concours de laideur, de vulgarité, de grossièreté et d’exhibitionnisme». Une erreur d’analyse dont l’ex-socialiste est malheureusement coutumière.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/du-club-dorothee-a-leurovision-les-mauvais-combats-de-segolene-royal-20240513_S5MC7QSJERGOFNZVKMYGHUEVHI/"
    },
    {
        "title": "OpenAI dévoile ChatGPT-4o, une version qui parle, voit et badine même un peu",
        "summary": "La nouvelle version gratuite, GPT-4o, a été dévoilée dans une démonstration digne d’un film de science-fiction. De quoi faire suer la concurrence d’OpenAI dans un domaine ultra-concurrentiel.",
        "link": "https://www.liberation.fr/economie/economie-numerique/openai-devoile-chatgpt-4o-une-version-qui-parle-voit-et-badine-meme-un-peu-20240513_HNKJVUOZXFD7RAAKBSEWKM3BYA/"
    },
    {
        "title": "«Alerte extrêmement grave» : mais pourquoi certains Parisiens ont-ils reçu un message alarmant sur leurs portables ?",
        "summary": "A 20 heures, ce lundi 13 mai, des Parisiens ont reçu un message inquiétant sur leur téléphone portable accompagné d’une sonnerie stridente. La préfecture de Police confirme avoir testé le dispositif FR-Alert en vue des Jeux olympiques. Une explication démentie par le ministère de l’Intérieur.",
        "link": "https://www.liberation.fr/societe/police-justice/alerte-extremement-grave-mais-pourquoi-ce-message-aussi-alarmant-est-il-arrive-sur-certains-portables-20240513_NPNASUOBNFA3HDSGZ4RR6TTGLI/"
    },
    {
        "title": "Européennes : à Amiens, Manon Aubry trouve un espace pour parler social",
        "summary": "Parasitée depuis plusieurs semaines par le sujet de Gaza et des déclarations polémiques de Jean-Luc Mélenchon, la tête de liste LFI aux européennes était ce lundi 13 mai à Amiens, avec François Ruffin, pour retrouver de l’oxygène sur les piquets de grève de Picardie.",
        "link": "https://www.liberation.fr/politique/europeennes-a-amiens-manon-aubry-trouve-un-espace-pour-parler-social-20240513_26UMJNSDGVARJCQG5A4SICSNXE/"
    },
    {
        "title": "Gaza, climat, dialogue social : plutôt que d’étouffer le débat, organisons-le, par Noël Mamère",
        "summary": "La gauche et la droite ont préparé le terrain sur lequel prospère un populisme qui n’est plus l’apanage de l’extrême droite. Une grande partie de la droite n’hésite plus à reprendre mot pour mot son vocabulaire et à courir après ses obsessions en usant et abusant de son outil préféré : la simplification, analyse l’ex-député écologiste Noël Mamère.",
        "link": "https://www.liberation.fr/politique/gaza-climat-dialogue-social-plutot-que-detouffer-le-debat-organisons-le-par-noel-mamere-20240513_ULHCO6W2C5ASNEH6ZIPWSFOXO4/"
    },
    {
        "title": "A Macron l’attractivité, à Attal le sale boulot antisocial, aux Français l’addition",
        "summary": "Après le lyrisme pro-business du chef de l’Etat au sommet «Choose France», le Premier ministre doit annoncer le 17 mai un nouveau durcissement des conditions d’accès à l’assurance chômage. Sombre revers de la médaille.",
        "link": "https://www.liberation.fr/politique/a-macron-lattractivite-a-attal-le-sale-boulot-antisocial-aux-francais-laddition-20240513_5QJNMWN3FZEBHNCOPODU4Y6NCA/"
    },
    {
        "title": "Manifestation contre Dominique Boutonnat devant le CNC : «Quand on est accusé de ce genre de faits, il faut se retirer de son poste»",
        "summary": "Des collectifs de cinéma, producteurs, associations d’actrices se mobilisent ce lundi 13 mai au matin pour exhorter à nouveau le président du Centre national du cinéma à quitter ses fonctions. Accusé d’agression sexuelle sur son filleul, il doit comparaître le 14 juin.",
        "link": "https://www.liberation.fr/culture/dominique-boutonnat-judith-godreche-et-des-collectifs-de-cinema-manifestent-pour-le-retrait-du-president-du-cnc-20240513_RBOI4HBQY5BRDFK5YLDKBCUENQ/"
    },
    {
        "title": "Un nouveau nom pour une nouvelle vie : «Ça m’a permis d’abandonner les traits que mon père m’avait légués, comme lui m’avait abandonnée»",
        "summary": "Volonté de rendre hommage à un parent, de couper avec un autre ou avec son passé, elles, ils ou iels sont de plus en plus nombreux à changer de nom. Aujourd’hui, dans le premier épisode de notre série, Marina, 26 ans, qui travaille dans le droit à Paris.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/un-nouveau-nom-pour-une-nouvelle-vie-ca-ma-permis-dabandonner-les-traits-que-mon-pere-mavait-legues-comme-lui-mavait-abandonnee-20240513_2PFJPI6QCVCX5MCWOVVMYE3YTQ/"
    },
    {
        "title": "Morts à Gaza : l’ONU cesse de relayer les chiffres incohérents du bureau de presse du gouvernement du Hamas",
        "summary": "Le Bureau de la coordination des affaires humanitaires de l’ONU fait désormais état des données communiquées par le ministère de la Santé de Gaza, abandonnant les statistiques du bureau de presse du gouvernement, dont plusieurs enquêtes avaient démontré l’incohérence.",
        "link": "https://www.liberation.fr/checknews/morts-a-gaza-lonu-cesse-de-relayer-les-chiffres-incoherents-du-bureau-de-presse-du-gouvernement-du-hamas-20240513_MTSGRX22CFGSVIWTUQRCCVJT2U/"
    },
    {
        "title": "JO 2024 : zones grises, rouges, QR Codes… Tout savoir sur le «laissez-passer» pour accéder aux quais de Seine",
        "summary": "Depuis ce lundi 13 mai, la plateforme de délivrance de laissez-passer numérique «pass-jeux» est accessible en ligne. Pour le moment seules les demandes relatives à la cérémonie d’ouverture sont possibles. On fait le point.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-zones-grises-rouges-qr-codes-tout-savoir-sur-le-laissez-passer-pour-acceder-aux-quais-de-seine-20240513_55OJCO27E5DZNPJSO7EISGXUGI/"
    },
    {
        "title": "Notre sélection de spectacles : «l’Odeur de la guerre» de Julie Duval, «la Grande Marée» de Simon Gauchet",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. A voir aussi : «Koulounisation», de Salim Djaferi, «Féminines», de Pauline Bureau, «Gounouj», de Léo Lérus...",
        "link": "https://www.liberation.fr/culture/scenes/notre-selection-de-spectacles-lodeur-de-la-guerre-de-julie-duval-la-grande-maree-de-simon-gauchet-20240513_VU4YT3W45RCALDUEZCAIRQXYXA/"
    },
    {
        "title": "Ouverture du Festival de Cannes 2024 : marches ou grèves ?",
        "summary": "Electrisé par les rumeurs de révélations de scandales sexuels et la montée du mouvement social des précaires du milieu, le festival qui s’ouvre ce mardi s’annonce riche en revendications et soubresauts.",
        "link": "https://www.liberation.fr/culture/cinema/ouverture-du-festival-de-cannes-2024-marches-ou-greves-20240513_DUIW76EFBNELTBK3QUVBQWT2IM/"
    },
    {
        "title": "Nouvelle-Calédonie : à l’Assemblée, un débat sur l’avenir institutionnel à l’ombre des violences dans l’archipel",
        "summary": "Les députés ont débattu lundi 13 mai du projet de loi réformant le corps électoral calédonien, avant de voter définitivement ce mardi. A Nouméa, la nuit a été marquée par des violences.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-a-lassemblee-un-debat-sur-lavenir-institutionnel-a-lombre-des-violences-dans-larchipel-20240514_FD5PDJZ755GH3HQFIJCYSR5KDI/"
    },
    {
        "title": "Flambée de violence en Nouvelle-Calédonie : «Le corps électoral, il ne fallait pas y toucher»",
        "summary": "Le couvre-feu est décrété ce mardi soir dans le territoire du Pacifique où les mobilisations indépendantistes ont tourné en affrontements avec les forces de l’ordre, pillages et incendies d’entreprises, tandis que l’Assemblée nationale se penche sur la loi explosive visant le dégel du corps électoral.",
        "link": "https://www.liberation.fr/societe/police-justice/flambee-de-violence-en-nouvelle-caledonie-le-corps-electoral-il-ne-fallait-pas-y-toucher-20240514_BE7IA5R7UZACNATL5WVH5MH6Q4/"
    },
    {
        "title": "A l’Assemblée nationale, la loi d’orientation agricole entre enfin dans le champ des députés",
        "summary": "Promis depuis deux ans, le texte est débattu au Parlement ce mardi 14 mai. Censé donner des gages aux agriculteurs après le mouvement social de cet hiver, il manque d’ambition sur le revenu, le foncier et le renouvellement des générations, selon les groupes de gauche et les écologistes.",
        "link": "https://www.liberation.fr/environnement/agriculture/a-lassemblee-nationale-la-loi-dorientation-agricole-entre-enfin-dans-le-champ-des-deputes-20240514_ABJB6GY3SVHJJIHXX5W6Z4AV5U/"
    },
    {
        "title": "Solidarité fiscale dans les couples séparés : «Ce sont majoritairement les hommes qui contractent des dettes»",
        "summary": "Une proposition de loi portée par le député Modem Hubert Ott est examinée à partir de ce mardi 14 mai en commission mixte paritaire. Elle doit, en comblant des vides juridiques du droit matrimonial, notamment sur les dettes ou l’héritage, protéger des femmes qui se retrouvent «dans des positions fondamentalement injustes».",
        "link": "https://www.liberation.fr/societe/familles/solidarite-fiscale-dans-les-couples-separes-ce-sont-majoritairement-les-hommes-qui-contractent-des-dettes-20240514_GFQDDNBN5RAU3LXOZNCDABOUYI/"
    },
    {
        "title": "Guerre à Gaza : tous perdants, par Serge July",
        "summary": "Sept mois après le massacre du 7 Octobre, le bilan est à l’image de Gaza : un champ de ruines, sans vainqueurs, mais avec d’innombrables vaincus.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/guerre-a-gaza-tous-perdants-par-serge-july-20240514_WQKENM5MQNFD3IWFEHEPI26CXI/"
    },
    {
        "title": "Un nouveau nom pour une nouvelle vie : «Porter le nom de ma mère est une façon de revendiquer mes origines vietnamiennes»",
        "summary": "Volonté de rendre hommage à un parent, de couper avec un autre ou avec son passé, elles, ils ou iels sont de plus en plus nombreux à changer de nom. Aujourd’hui, dans le 2e épisode de notre série, Eloïse Nguyen-Van Bajou, journaliste de 44 ans.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/un-nouveau-nom-pour-une-nouvelle-vie-porter-le-nom-de-ma-mere-est-une-facon-de-revendiquer-mes-origines-vietnamiennes-20240514_OPLQVWYLURH25PHWPNBUJM6IW4/"
    },
    {
        "title": "Elections européennes 2024 : chez les macronistes, on ressort la rengaine du vote utile",
        "summary": "Avant le débat entre le Premier ministre, Gabriel Attal, et la tête de liste européenne d’extrême droite, Jordan Bardella, la majorité reparle barrage. Un stratégie insincère et vouée à l’échec.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-2024-chez-les-macronistes-on-ressort-la-rengaine-du-vote-utile-20240514_NTXH7TWKDRA7RO46BFCUIB5OCE/"
    },
    {
        "title": "Et si on s’intéressait vraiment à la qualité des soins en médecine…",
        "summary": "Dans un ouvrage qui paraît mercredi 15 mai, les professeurs François Bourdillon et André Grimaldi suggèrent des réponses pragmatiques aux failles de notre système de santé. Et en particulier à la question de la qualité des soins.",
        "link": "https://www.liberation.fr/societe/sante/et-si-on-sinteressait-vraiment-a-la-qualite-des-soins-en-medecine-20240514_N3NJTGI54ZAFHB5BEDRHV75DUY/"
    },
    {
        "title": "Tesla commence à réembaucher une partie des 500 salariés de la division Supercharger virés par Elon Musk il y a un mois",
        "summary": "Après le tollé suscité par l’annonce auprès des possesseurs de voitures électriques, la firme américaine a décidé de reprendre une partie des personnes qu’Elon Musk avait éjectées, annonce Bloomberg.",
        "link": "https://www.liberation.fr/economie/tesla-commence-a-reembaucher-une-partie-des-500-salaries-de-la-division-supercharger-vires-par-elon-musk-il-y-a-un-mois-20240513_34NX2LIQGZBFPPRVYBW7WI5NAI/"
    },
    {
        "title": "Violences sexuelles en France : cent personnalités réclament une loi élargie pour aller plus loin dans la lutte",
        "summary": "La Fondation des femmes, #Metoomédia et l’actrice Anna Mouglalis publient une pétition dans «le Monde», ce mardi 14 mai, jour de l’ouverture du Festival de Cannes, estimant que la France a un «retard abyssal» en matière de violences sexuelles.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-sexuelles-en-france-cent-personnalites-reclament-une-loi-elargie-pour-aller-plus-loin-dans-la-lutte-20240514_SKSA4LN4LRARVGJI5TZEXO43GI/"
    },
    {
        "title": "Couvre-feu en Nouvelle-Calédonie, Blinken en Ukraine, ouverture du Festival de Cannes… L’actu de ce mardi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce mardi 14 mai.",
        "link": "https://www.liberation.fr/international/europe/couvre-feu-en-nouvelle-caledonie-blinken-en-ukraine-ouverture-du-festival-de-cannes-lactu-de-ce-mardi-matin-20240514_WZPHXJ7WXNGV3NLG34Z4XIFZ7Q/"
    },
    {
        "title": "Au tribunal, Donald Trump accablé par son ancien «pitbull» Michael Cohen",
        "summary": "Témoin phare de l’accusation dans le procès à New York de l’ancien président, celui qui fut son homme de confiance a mis au jour les manigances engagées, en 2016, pour sauver à tout prix une campagne présidentielle alors assaillie par les scandales.",
        "link": "https://www.liberation.fr/international/amerique/au-tribunal-donald-trump-accable-par-son-ancien-pitbull-michael-cohen-20240514_XQB3CU32WZCLDNCOJZE2VZPMCI/"
    },
    {
        "title": "Un enfant de 4 ans retrouvé mort en Seine-Saint-Denis, sa mère et son beau-père en garde à vue",
        "summary": "Après la découverte du corps du garçon dans la nuit du lundi 13 au mardi 14 mai dans la ville de Stains, le parquet de Bobigny a ouvert une enquête pour violences sur mineur de 15 ans ayant entraîné la mort sans intention de la donner.",
        "link": "https://www.liberation.fr/societe/police-justice/un-enfant-de-4-ans-retrouve-mort-en-seine-saint-denis-sa-mere-et-son-beau-pere-en-garde-a-vue-20240514_TDXCDSILGVBRNLSQXNNKSKMETE/"
    },
    {
        "title": "Quand «l’alerte extrêmement grave» du ministère de l’Intérieur interrompt les débats à l’Assemblée nationale",
        "summary": "Ironie de l’histoire : la sonnerie stridente de l’alerte a résonné dans l’hémicycle du Palais-Bourbon au moment où Gérald Darmanin prenait la parole.",
        "link": "https://www.liberation.fr/politique/quand-lalerte-extremement-grave-du-ministere-de-linterieur-interrompt-les-debats-a-lassemblee-nationale-20240514_3VNNPJM45BBA3DUFOL3GQCTUQY/"
    },
    {
        "title": "Matignon défend l’intérêt du débat entre Gabriel Attal et Jordan Bardella",
        "summary": "Pour l’entourage du Premier ministre, le débat avec la tête de liste lepéniste, frappé par «l’ivresse des sondages», «intervient au bon moment».",
        "link": "https://www.liberation.fr/politique/matignon-defend-linteret-du-debat-entre-gabriel-attal-et-jordan-bardella-20240514_XG2CRFU7PJCBBMLMUWNEZPSEHY/"
    },
    {
        "title": "EN DIRECT – Tensions en Nouvelle-Calédonie : Gabriel Attal veut «rétablir l’ordre», le vote du projet de loi controversé toujours prévu ce mardi",
        "summary": "Des violences et des affrontements touchent ce territoire français situé dans le Pacifique Sud depuis lundi alors que l’Assemblée nationale examine ce mardi 14 mai une révision constitutionnelle décriée par les indépendantistes.",
        "link": "https://www.liberation.fr/societe/en-direct-tensions-en-nouvelle-caledonie-gabriel-attal-veut-retablir-lordre-lexamen-du-projet-de-loi-controverse-toujours-prevu-ce-mardi-20240514_G6XL7KOJZFA3XNM46XZAQ7TJJE/"
    },
    {
        "title": "Ukraine : Antony Blinken fait un déplacement surprise en pleine offensive russe",
        "summary": "Le secrétaire d’Etat américain est arrivé ce mardi 14 mai à Kyiv quelques semaines après le vote du Congrès américain débloquant une enveloppe massive pour l’Ukraine de 61 milliards de dollars.",
        "link": "https://www.liberation.fr/international/europe/ukraine-antony-blinken-fait-un-deplacement-surprise-en-pleine-offensive-russe-20240514_I6L2VZJRXNH7ZOQM363YUWS3OI/"
    },
    {
        "title": "Face au narcotrafic, la commission d’enquête sénatoriale propose la création d’un parquet national antistupéfiants et d’une «DEA à la française»",
        "summary": "Au cours des six mois d’auditions, magistrats, policiers, gendarmes, élus, et ministres ont prévenu que la corruption permettait au trafic de prospérer. La commission propose finalement de se baser sur l’agence antidrogue américaine.",
        "link": "https://www.liberation.fr/societe/police-justice/face-au-narcotrafic-la-commission-denquete-senatoriale-propose-la-creation-dun-parquet-national-antistupefiants-et-dune-dea-a-la-francaise-20240514_6SRO5VEZMNDQDALWIN7VNI7VGU/"
    },
    {
        "title": "Recettes à 27 : en Pologne, pour le meilleur et pour le pierogi",
        "summary": "Jusqu’aux élections européennes, «Libération» fait voyager vos papilles au sein de l’UE en vous proposant chaque jour une recette typique d’un pays membre. Après la Suède, deuxième étape en Pologne, avec une ode aux pierogis, les ravioles nationales.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/recettes-a-27-en-pologne-pour-le-meilleur-et-pour-le-pierogi-20240514_KRYQDFURJJCEHLUGLCRPL4A34M/"
    },
    {
        "title": "«C’est militant, mais militant sans risque» : pour acquérir des terres, les jeunes agriculteurs se tournent vers la solidarité",
        "summary": "En Bretagne, afin de racheter les terres qu’ils exploitent, un couple d’éleveurs a opté pour la société coopérative d’intérêt collectif : il a fait appel à des investisseurs. Un pari gagnant, alors que le projet de loi agricole, lacunaire sur le foncier, est examiné à l’Assemblée nationale ce mardi 14 mai.",
        "link": "https://www.liberation.fr/environnement/agriculture/cest-militant-mais-militant-sans-risque-pour-acquerir-des-terres-les-jeunes-agriculteurs-se-tournent-vers-la-solidarite-20240514_NJYN4ANYKRA2PCR3ISXN5QUDIM/"
    },
    {
        "title": "Eure : un fourgon pénitentiaire attaqué, au moins deux agents tués et un détenu évadé",
        "summary": "Un fourgon pénitentiaire a été attaqué ce mardi 14 mai au matin dans l’Eure alors qu’il transportait un détenu. Au moins deux agents de l’administration ont été tués et trois gravement blessés, alors que le détenu a pris la fuite.",
        "link": "https://www.liberation.fr/societe/police-justice/eure-un-fourgon-penitentiaire-attaque-deux-agents-tues-et-un-detenu-evade-20240514_ZY3NSHH5K5FW3OMPFJYAP2UUU4/"
    },
    {
        "title": "Mort du saxophoniste David Sanborn, élégant jusqu’au dernier souffle",
        "summary": "Recherché pour son jeu économe et sa sonorité mordante de Stevie Wonder à David Bowie, en passant par Gil Evans, puis parangon d’un «smooth jazz» insipide à partir de 1975, le saxophoniste superstar s’est éteint dimanche 12 mai, à 78 ans, des suites d’un cancer de la prostate.",
        "link": "https://www.liberation.fr/culture/musique/mort-du-saxophoniste-david-sanborn-elegant-jusquau-dernier-souffle-20240514_NVLCFSP775CI7LTAS5FQ2XHELQ/"
    },
    {
        "title": "Après la fast fashion, haro sur la fast déco ?",
        "summary": "Dévoilé ce mardi 14 mai, un rapport des associations Zero Waste France, du Réseau national des ressourceries et recycleries ainsi que des Amis de la Terre pointe la généralisation d’un «modèle» similaire à la mode instantanée pour l’ameublement et la décoration intérieure, aux conséquences tout aussi «désastreuses» pour l’environnement.",
        "link": "https://www.liberation.fr/lifestyle/design/apres-la-fast-fashion-haro-sur-la-fast-deco-20240514_JR2D6RNPBBBT7OYEQGE4AB7BP4/"
    },
    {
        "title": "A Paris, le Mur des Justes du Mémorial de la Shoah vandalisé",
        "summary": "Des tags de mains rouges ont été découverts ce mardi 14 mai au matin sur le Mur des Justes, situé au mémorial de la Shoah, dans le centre de la capitale. On ignore encore les motifs de cette dégradation.",
        "link": "https://www.liberation.fr/societe/religions/a-paris-le-mur-des-justes-du-memorial-de-la-shoah-vandalise-20240514_B5VDPYC6UZENTFUPID47BS2SGM/"
    },
    {
        "title": "Sarah Aizenman, même pas peur",
        "summary": "Cash et déterminée, la porte-parole de Nous vivrons, collectif juif né dans la foulée du 7 Octobre,  porte le combat contre l’antisémitisme dans la rue.",
        "link": "https://www.liberation.fr/portraits/sarah-aizenman-meme-pas-peur-20240513_WRIPILXXO5HZXF7K6E3TH6VJDE/"
    }
]