[
    {
        "title": "La guerre à Gaza, macabre quotidien, triste routine, par Mahir Guven",
        "summary": "Chaque semaine, on guette l’apaisement dans l’enclave. Mais, toujours, le conflit reprend le dessus : il s’internationalise et entraîne tout avec lui, les opinions comme les peurs.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-guerre-a-gaza-macabre-quotidien-triste-routine-par-mahir-guven-20240411_LMJ4R2C5PNARXFILYY4OQDVPIY/"
    },
    {
        "title": "Guerre à Gaza : les enfants de la tragédie, par Colombe Boncenne",
        "summary": "Le chef politique du Hamas, Ismaël Haniyeh, a perdu trois fils et quatre petits-enfants dans une frappe israélienne dans l’enclave, mercredi 10 avril. Il a parlé d‘«honneur». Et je n’y ai rien compris.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-les-enfants-de-la-tragedie-par-colombe-boncenne-20240411_BLZTOLKQVBEVXGVQXS6ZUHKRFY/"
    },
    {
        "title": "Tensions Iran-Israël : les Etats-Unis mettent en garde Téhéran contre toute escalade",
        "summary": "Le secrétaire d’Etat américain, Antony Blinken, s’est entretenu ce jeudi 11 avril avec ses homologues chinois, turc et saoudien, les appelant à faire pression sur Téhéran pour éviter toute offensive visant l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/tensions-iran-israel-les-etats-unis-mettent-en-garde-teheran-contre-toute-escalade-20240411_OFTVKG6BX5AX5MUP4NGRSD5QKM/"
    },
    {
        "title": "La loi de souveraineté énergétique ne passera pas par le Parlement",
        "summary": "Bercy a confirmé le 11 avril que l’avenir énergétique du pays jusqu’en 2035 sera décidé par décret. Un choix du gouvernement dicté par la volonté de s’éviter des votes périlleux à l’Assemblée nationale et au Sénat, où le consensus serait difficile à trouver.",
        "link": "https://www.liberation.fr/economie/la-loi-de-souverainete-energetique-ne-passera-pas-par-le-parlement-20240411_DBVAQXTOWZBZ7NLIU7XMD523UA/"
    },
    {
        "title": "Calais : la police a-t-elle mis le feu à une embarcation de migrants ?",
        "summary": "Une tentative de départ vers l’Angleterre empêchée par les forces de l’ordre a abouti à l’incendie d’une embarcation. Si la préfecture accuse les réfugiés, plusieurs témoignages mettent en cause des tirs de grenades lacrymogènes sur le bateau.",
        "link": "https://www.liberation.fr/checknews/calais-la-police-a-t-elle-mis-le-feu-a-une-embarcation-de-migrants-20240411_33WSUFDXC5DI7JINESWKBLP5TE/"
    },
    {
        "title": "Prix des carburants : pourquoi l’essence et le gazole flambent à nouveau",
        "summary": "Les tarifs dans les stations-service ont augmenté de 12 à 13 centimes pour l’essence et le gazole de 6 centimes en quatre mois. Une inflation qui s’accélère en raison du contexte international, depuis les Etats-Unis jusqu’au Moyen-Orient en passant par l’Ukraine.",
        "link": "https://www.liberation.fr/economie/transports/prix-des-carburants-pourquoi-lessence-et-le-gazole-flambent-a-nouveau-20240411_FFW7EUCJBVCWRD7ED4MMWYAGJE/"
    },
    {
        "title": "Pass rail à 49 euros en juillet-août : les jeunes Franciliens aussi pourront en profiter",
        "summary": "La région Ile-de-France ne fera pas partie cet été du dispositif permettant de voyager de façon illimitée sur les réseaux TER et Intercités. Mais les moins de 27 ans qui habitent dans la région francilienne pourront quand même en bénéficier.",
        "link": "https://www.liberation.fr/economie/transports/pass-rail-a-49-euros-en-juillet-aout-les-jeunes-franciliens-aussi-pourront-en-profiter-20240411_RUE7HJBM75HRNIDK6DZICSQ5GQ/"
    },
    {
        "title": "Thierry Ardisson décoré de la Légion d’honneur ? Sans nous. Par Teresa Cremisi, éditrice de Christine Angot",
        "summary": "Alors qu’Emmanuel Macron doit remettre ce jour la Légion d’honneur à l’animateur de télévision Thierry Ardisson, l’éditrice Teresa Cremisi nous replonge dans deux de ses émissions lors desquelles il recevait Christine Angot. C’était dans «Tout le monde en parle», en 1999 et en 2000.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/thierry-ardisson-decore-de-la-legion-dhonneur-sans-nous-par-teresa-cremisi-editrice-de-christine-angot-20240411_YDXCM6FHMJHHXE7TBWSL3SUQJE/"
    },
    {
        "title": "Décorer Ardisson, Charon ou Sardou, la République a certainement mieux à faire",
        "summary": "On peut voir dans ces trois récompenses une sorte de miroir inversé du choix de Macron de proposer qu’Aya Nakamura chante aux cérémonies des JO. Cette dernière hystérise les racistes et rétrogrades tandis que les trois boomers braquent les soi-disant «bien-pensants».",
        "link": "https://www.liberation.fr/politique/decorer-ardisson-charon-ou-sardou-la-republique-a-certainement-mieux-a-faire-20240411_ZOVHX6CQ7NB2DPTTHCM3MRW4I4/"
    },
    {
        "title": "Nouveau week-end de chaleur : plus de 30 degrés attendus dans le sud, bien au-dessus des normales",
        "summary": "Les températures, qui ont nettement chuté lundi et mardi, repartent à la hausse ce week-end, avant de rafraîchir à nouveau. Des montagnes russes, certes typiques d’un mois d’avril, mais anormalement chaudes.",
        "link": "https://www.liberation.fr/environnement/climat/nouveau-week-end-de-chaleur-pourquoi-les-temperatures-font-elles-autant-le-yoyo-20240409_HQNU54FFSRFQBDAZSCZ4DNWHRQ/"
    },
    {
        "title": "Cannes 2024 : une sélection coton, de l’immersion et des révélations",
        "summary": "Les deux capitaines du Festival, Thierry Frémaux et Iris Knobloch, ont annoncé ce jeudi 11 avril le menu des festivités de la 77e édition. Une surprise, de grands noms du cinéma et une compétition immersive sont attendus du 14 au 25 mai pour une quinzaine annoncée «pacifique, pacifiée, et joyeuse».",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2024-une-selection-coton-de-limmersion-et-des-revelations-20240411_ITGMF75ARVFHFJC3UJ2B4IFQEM/"
    },
    {
        "title": "Festival de Cannes 2024 : avec «Megalopolis», Francis Ford Coppola crée d’ores et déjà l’événement",
        "summary": "Maintes fois ressorti du placard eighties de l’octogénaire, enfin tourné et auto-produit en 2023, le nouveau film de l’Américain sera présenté en compétition à Cannes en mai, dans l’espoir pour l’auteur d’«Apocalypse Now» d’une troisième palme d’or. Un retour de flamme inespéré.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-avec-megalopolis-francis-ford-coppola-cree-dores-et-deja-levenement-20240411_UWHVAO77ARHXHLIM2I7PBN2ZGE/"
    },
    {
        "title": "La BCE maintient ses taux d’intérêt, une baisse envisagée pour le mois de juin",
        "summary": "La Banque centrale européenne a maintenu jeudi 11 avril ses taux d’intérêt à leur plus haut niveau historique. L’institution se prépare néanmoins à une première baisse en juin pour répondre à une croissance en berne dans la zone euro et des taux d’inflation qui reviennent à des niveaux plus acceptables.",
        "link": "https://www.liberation.fr/economie/la-bce-maintient-ses-taux-dinteret-une-baisse-envisagee-pour-le-mois-de-juin-20240411_WLVCNBDZMBGABA4MYCCMQSUU3E/"
    },
    {
        "title": "Mort d’O.J. Simpson : itinéraire d’une icône gâtée",
        "summary": "Star du football américain, pionnier médiatique, figure centrale d’un procès explosif puis braqueur à la petite semaine dans un hôtel de Las Vegas : «The Juice» a marqué les esprits outre-Atlantique.  On a appris sa mort à 76 ans ce jeudi 11 octobre.",
        "link": "https://www.liberation.fr/planete/2017/07/19/oj-simpson-itineraire-d-une-icone-gatee_1584937/"
    },
    {
        "title": "Mort de Simone Weber, la «mémé flingueuse»",
        "summary": "Condamnée en 1991 pour avoir découpé son amant à la meuleuse, la «diabolique de Nancy», coqueluche des médias, n’aura cessé de nier de sa voix flûtée, malgré les évidences accablantes. Libérée en 1999, elle est morte ce jeudi 11 avril à 94 ans, sans craquer.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-simone-weber-la-meme-flingueuse-20240411_KMZPBJPNIZC4DOQ6LKLAVKSWDU/"
    },
    {
        "title": "Accusations contre Manu Levy : comment NRJ a tenté de licencier le représentant du personnel initiateur de l’enquête interne",
        "summary": "Cyrille Laporte, membre du Comité social et économique du groupe depuis douze ans et d’une commission d’investigation interne sur le comportement toxique de l’animateur star, a été renvoyé en février 2024. Son licenciement a finalement été refusé par l’inspection du travail le 4 avril.",
        "link": "https://www.liberation.fr/economie/medias/accusations-contre-manu-levy-comment-nrj-a-tente-de-licencier-le-representant-du-personnel-initiateur-de-lenquete-interne-20240411_3WPOVYBG2VB6DBOAMNPSXIVRDA/"
    },
    {
        "title": "Désaccord sur le déficit : entre Emmanuel Macron et Bruno Le Maire, «c’est irrationnel»",
        "summary": "Le chef de l’Etat, qui a rejeté l’idée d’un projet de loi de finances rectificative avant l’été, s’agace de la proposition du ministre de l’Economie qui, lui, joue sa propre partition.",
        "link": "https://www.liberation.fr/politique/desaccord-sur-le-deficit-entre-emmanuel-macron-et-bruno-le-maire-cest-irrationnel-20240410_WVCUWGVSPVDYVOVV2NDGD3W6BQ/"
    },
    {
        "title": "Début des réquisitions des logements étudiants à Paris : «Ce n’est pas à nous de nous sacrifier pour les JO»",
        "summary": "A partir de ce jeudi 11 avril, les plus de 2 000 jeunes logés dans les résidences du Crous de région parisienne réquisitionnées pour les Jeux olympiques doivent faire leurs cartons. Ils dénoncent ce départ précipité, et encore plus en période d’examens.",
        "link": "https://www.liberation.fr/societe/debut-des-requisitions-de-logements-etudiants-ce-nest-pas-a-nous-de-nous-sacrifier-pour-les-jo-20240411_B7OZP2H6FVEBDCUZF3RWRRYECU/"
    },
    {
        "title": "Propriétaires pendant les JO de Paris : «On ne va pas pouvoir en tirer autant d’argent qu’on imaginait»",
        "summary": "Nombreux sont les proprios parisiens à vouloir mettre en location leur bien pendant les Jeux olympiques 2024. Mais les retours financiers ne compensent pas toujours les commissions et les préparatifs.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/proprietaires-pendant-les-jo-on-ne-va-pas-pouvoir-en-tirer-autant-dargent-quon-imaginait-20240411_ZAVQZ4FHFZB2BOXCPHW5OQ5THU/"
    },
    {
        "title": "Convoi 71, celui de Simone Veil et des enfants d’Izieu : une commémoration empreinte d’inquiétude",
        "summary": "Ce samedi 13 avril se tient au Mémorial de la Shoah à Paris la lecture des 1 500 noms des déportés du convoi 71, parti vers Auschwitz il y a 80 ans. Mais que peuvent la mémoire et l’enseignement de cette tragédie française face au retour de l’antisémitisme sur fond de guerre à Gaza ?",
        "link": "https://www.liberation.fr/idees-et-debats/80-ans-apres-le-depart-du-convoi-71-celui-de-simone-veil-et-des-enfants-dizieu-une-commemoration-empreinte-dinquietude-20240411_TZC2HMUE4BFF3P2OYUTEDFKYJ4/"
    },
    {
        "title": "Sécheresse : l’heure de la pénurie d’«o»",
        "summary": "Comme à Bogotá, où l’eau manque cruellement, l’humanité doit désormais apprendre à se priver de cette ressource essentielle. Une conséquence prévisible d’un réchauffement climatique que rien ne vient enrayer.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/secheresse-lheure-de-la-penurie-do-20240411_4FSKEGSMUJEJRELOXSD7IRACA4/"
    },
    {
        "title": "Au Mexique, l’assèchement du lac Pátzcuaro et l’inéluctable disparition des achoques, par Neige Sinno",
        "summary": "Dominée par les cartels locaux, la culture intensive de l’avocat entraîne la détérioration de la biodiversité de ce territoire d’Amérique latine, longtemps refuge d’une variété fascinante d’axólotls.",
        "link": "https://www.liberation.fr/environnement/au-mexique-lassechement-du-lac-patzcuaro-et-lineluctable-disparition-des-achoques-par-neige-sinno-20240411_5S4DV4B55RAAHPXOIDOL5WPSWA/"
    },
    {
        "title": "Les locataires aux revenus trop élevés devront quitter leur logement social, annonce le gouvernement",
        "summary": "Le ministre délégué Guillaume Kasbarian a annoncé ce jeudi 11 avril dans une interview aux «Echos» que plus de 8 % des locataires de HLM ne seraient plus éligibles à un logement social s’ils en demandaient un aujourd’hui.",
        "link": "https://www.liberation.fr/societe/logement/les-locataires-aux-revenus-trop-eleves-devront-quitter-leur-logement-social-annonce-le-gouvernement-20240411_TU7DQYK5TBBKZK63OXUD2KUQOE/"
    },
    {
        "title": "Après les menaces de l’Iran, les diplomates américains et leur famille ne sont plus autorisés à se déplacer en Israël",
        "summary": "Par crainte de représailles iraniennes, les employés de l’administration américaine ne doivent plus voyager en dehors des zones de Tel Aviv, Jérusalem et Beersheva, selon un avis diffusé jeudi par l’ambassade des Etats-Unis à Jérusalem.",
        "link": "https://www.liberation.fr/international/moyen-orient/menaces-iraniennes-les-diplomates-americains-et-leur-famille-ne-sont-plus-autorises-a-se-deplacer-en-israel-20240412_FWKUSFLJKRGJBGKSSOY2XCQW3U/"
    },
    {
        "title": "En meeting à Amiens, le communiste Léon Deffontaines qualifie Bardella de «Bouteflika de la politique française»",
        "summary": "Sur ses terres picardes, la tête de liste du PCF aux européennes de 28 ans a cogné ses concurrents, y compris de gauche, pour tenter de se faire une place dans cette campagne, dominée dans les intentions de vote par le RN.",
        "link": "https://www.liberation.fr/politique/en-meeting-a-amiens-le-communiste-leon-deffontaines-qualifie-bardella-de-bouteflika-de-la-politique-francaise-20240412_VJWYSRUPIJA7HBMUGYHQPMHHOU/"
    },
    {
        "title": "Contre la «préférence nationale», merci Eric Ciotti !",
        "summary": "Ce jeudi 11 avril, le Conseil constitutionnel a décidé que supprimer les allocations logement ou familiales pour les personnes installées en France depuis moins de cinq ans est contraire à la Constitution. Une décision qui permet de rappeler à l’extrême droite et à la droite qui s’extrémise que la «préférence nationale» est contraire aux principes fondamentaux de notre République.",
        "link": "https://www.liberation.fr/politique/contre-la-preference-nationale-merci-eric-ciotti-20240412_L4LATJDHY5DHXEGUR5NKHPWEMQ/"
    },
    {
        "title": "Langue, climat, ambiance... Les transformations de Paris vues par l’auteur québécois Larry Tremblay",
        "summary": "Les différences entre la France et le Québec, autrefois très perceptibles, s’effacent progressivement, pour le pire et pour le meilleur.",
        "link": "https://www.liberation.fr/international/amerique/langue-climat-ambiance-les-transformations-de-paris-vues-par-lauteur-quebecois-larry-tremblay-20240412_CQCUTK5WOVELVADEUJ55LACXP4/"
    },
    {
        "title": "A Beyrouth, le dramaturge Wajdi Mouawad face à l’intimidation et aux accusations, par Claire Fercak",
        "summary": "A quelques jours de la première mondiale de la nouvelle création du dramaturge, le théâtre beyrouthin a été contraint d’annuler les représentations en raison de menaces et d’appels au boycott pour de supposés liens avec «l’ennemi israélien».",
        "link": "https://www.liberation.fr/culture/scenes/a-beyrouth-le-dramaturge-wajdi-mouawad-face-a-lintimidation-et-aux-accusations-par-claire-fercak-20240412_77BGPL4OMFCILGIHXIVIKFGOPQ/"
    },
    {
        "title": "Au Sud-Liban, «s’il y a d’autres frappes, on n’aura plus rien pour se soigner»",
        "summary": "Après six mois d’échanges de tirs entre le Hezbollah et l’armée israélienne, les nouvelles limites franchies dans le conflit font redouter le pire aux derniers villageois de la bande frontalière.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-sud-liban-sil-y-a-dautres-frappes-on-naura-plus-rien-pour-se-soigner-20240412_EY2YZ5WWPVBPPGFQTN3UOBXOZE/"
    },
    {
        "title": "Selon le Hamas, les otages israéliens sont difficiles à localiser dans la bande de Gaza",
        "summary": "Il reste encore 129 Israéliens entre les mains du Hamas, dont 34 sont morts selon Tel Aviv. L’organisation islamiste palestinienne dit avoir besoin de «temps et de sécurité» pour les retrouver, car ils se trouvent détenus par «différents groupes.»",
        "link": "https://www.liberation.fr/international/moyen-orient/selon-le-hamas-les-otages-israeliens-sont-difficiles-a-localiser-dans-la-bande-de-gaza-20240412_WGC7T7SWKRB63MD62PFYOH2QOI/"
    },
    {
        "title": "Paris 2024 : pour éviter les intoxications alimentaires, un contrôle renforcé sur les sites des Jeux et leurs environs",
        "summary": "Depuis le début de l’année, 1 500 contrôles «ciblés» pour les JO ont été réalisés en Ile-de-France et le rythme va s’accélérer. Le gouvernement veut éviter tout risque sanitaire pour les sportifs et les visiteurs.",
        "link": "https://www.liberation.fr/economie/paris-2024-pour-eviter-les-intoxications-alimentaires-un-controle-renforce-sur-les-sites-des-jeux-et-leurs-environs-20240412_NQEYLRIKTVGNXFUOYUC7EAFGDM/"
    },
    {
        "title": "Tensions Iran-Israël, les locataires des HLM contrôlés, marche blanche pour Shemseddine… L’actu de ce vendredi matin",
        "summary": "La rédaction de Libération compile les principales infos de ce vendredi 12 avril.",
        "link": "https://www.liberation.fr/international/europe/tensions-iran-israel-les-locataires-des-hlm-controles-marche-blanche-pour-shemseddine-lactu-de-ce-vendredi-matin-20240412_YUL2S5RMMNDTBPAJYRC5HNFKA4/"
    },
    {
        "title": "«Gabriel Attal vous avez gagné», lettre ouverte au Premier ministre, par Vincent Almendros",
        "summary": "L’écrivain Vincent Almendros, également enseignant, s’adresse au jeune chef du gouvernement, porteur des réformes éducatives venues d’un temps révolu.",
        "link": "https://www.liberation.fr/societe/gabriel-attal-vous-avez-gagne-lettre-ouverte-au-premier-ministre-par-vincent-almendros-20240411_PP2WBUYY7NHQPDPG7GY3VWD7ZU/"
    },
    {
        "title": "Cinéma français : les enfants et adolescents devront désormais être systématiquement accompagnés sur les tournages",
        "summary": "Selon une information de la radio RTL, les professionnels du cinéma français se sont accordés pour rendre obligatoire la présence d’accompagnateurs pour les acteurs mineurs sur les plateaux de cinéma. Jusqu’ici facultative, cette norme était réclamée par l’actrice Judith Godrèche.",
        "link": "https://www.liberation.fr/culture/cinema/cinema-francais-les-enfants-et-adolescents-devront-desormais-etre-systematiquement-accompagnes-sur-les-tournages-20240412_KOKM2V54AJETNGRBLLBJELCW7I/"
    },
    {
        "title": "JO de Paris 2024 : les Bleues du water-polo, forçates des piscines, en mission olympique",
        "summary": "Sous la houlette de son coach venu de Grèce, l’équipe de France féminine entre tout doucement dans la dernière ligne droite, avant des Jeux qui doivent lui permettre de se «propulser» vers les sommets.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-bleues-du-water-polo-forcates-des-piscines-en-mission-olympique-20240412_CEXNJK76J5BPRGSKR4JLTKTA6M/"
    },
    {
        "title": "Aux assises des Côtes-d’Armor, les trois frères «bloqués dans les années 30», le fusil et la ferme familiale",
        "summary": "Pendant trois jours, Alexandre Renault, 72 ans, a comparu pour un fratricide commis en 2021. Les jurés ont plongé dans un huis clos «hors du temps» entre trois frères qui vivaient en autarcie dans la campagne bretonne. L’accusé a été condamné, jeudi 11 avril, à 12 ans de réclusion criminelle.",
        "link": "https://www.liberation.fr/societe/police-justice/aux-assises-des-cotes-darmor-les-trois-freres-bloques-dans-les-annees-1930-le-fusil-et-la-ferme-familiale-20240412_W3UMICAJ6RHPRPV7ALL6PAELSI/"
    },
    {
        "title": "Les Français doivent «s’abstenir» de se rendre en Iran, Israël, Liban et territoires palestiniens",
        "summary": "Le Quai d’Orsay demande aux ressortissants français d’éviter certains pays, dans le contexte actuel de menaces de représailles de l’Iran contre Israël.",
        "link": "https://www.liberation.fr/international/europe/les-francais-doivent-sabstenir-de-se-rendre-en-iran-israel-liban-et-territoires-palestiniens-20240412_W6DX4Z3CDFGW3BISLG2WFR77DU/"
    }
]