[
    {
        "title": "Le gouvernement Barnier, un attelage macronie-LR qui tire très à droite",
        "summary": "Alors qu’il avait promis un gouvernement «équilibré, représentatif, pluriel», le nouveau Premier ministre a préféré mélanger à une bonne brochette de rescapés macronistes des représentants de la droite la plus conservatrice.",
        "link": "https://www.liberation.fr/politique/le-gouvernement-barnier-un-attelage-macronie-lr-qui-tire-tres-a-droite-20240921_TG34PIQMSNCSRLQQP3F5Q4EEYI/"
    },
    {
        "title": "Voici la liste des ministres du nouveau gouvernement de Michel Barnier",
        "summary": "Depuis l’Elysée, le secrétaire général de l’Elysée Alexis Kohler a annoncé ce samedi 21 septembre au soir la composition de la nouvelle équipe autour du Premier ministre Michel Barnier.",
        "link": "https://www.liberation.fr/politique/voici-la-liste-des-ministres-du-nouveau-gouvernement-de-michel-barnier-20240921_UJCRRVCURNAP3PFXHSSVMWLDN4/"
    },
    {
        "title": "Au gouvernement Barnier, la patte du Sénat et une droite bien ancrée",
        "summary": "Toutes les sensibilités de la droite française sont désormais représentées au sein de l’exécutif. Avec une influence forte d’un Sénat très conservateur.",
        "link": "https://www.liberation.fr/politique/au-gouvernement-barnier-la-patte-du-senat-et-une-droite-bien-ancree-20240921_VYQQPQFKAZCBLPIROCYZFZZADU/"
    },
    {
        "title": "L’équilibre politique du nouveau gouvernement Barnier",
        "summary": "Alors que la gauche fustige un gouvernement «de droite dure», quels sont les partis et coalitions du gouvernement nommé ce 21 septembre et leur équilibre politique.",
        "link": "https://www.liberation.fr/politique/lequilibre-politique-du-nouveau-gouvernement-barnier-20240921_Y6RD723FIJGO7I7KKCI77EYQ3Q/"
    },
    {
        "title": "Le LR très à droite Bruno Retailleau, ministre de l’Intérieur de Barnier",
        "summary": "A 63 ans, le patron des sénateurs Les Républicains succède à Gérald Darmanin à Beauvau. Venu de la frange droite de LR, il a œuvré à durcir la loi immigration et adopte des positions intransigeantes sur la sécurité. Mais n’a jamais participé à un gouvernement.",
        "link": "https://www.liberation.fr/politique/le-lr-tres-a-droite-bruno-retailleau-ministre-de-linterieur-de-barnier-20240921_TTJO5KQF5RC3DPAEH5LHRULVD4/"
    },
    {
        "title": "Seule caution de gauche, Didier Migaud succède à Dupond-Moretti au ministère de la Justice",
        "summary": "Michel Barnier a nommé ce samedi 21 septembre Didier Migaud garde des Sceaux, pour succéder à Eric Dupond-Moretti. Celui qui présidait jusqu’alors la Haute Autorité pour la transparence de la vie publique (HATVP) est le seul membre du nouveau gouvernement à venir de la gauche.",
        "link": "https://www.liberation.fr/politique/seule-prise-a-gauche-didier-migaud-succede-a-dupond-moretti-au-ministere-de-la-justice-20240921_PNLNNOVR7JCZTAHXOEQQXETJPE/"
    },
    {
        "title": "Rachida Dati, ministre de la Culture, elle l’est, elle le reste",
        "summary": "La ministre de la Culture démissionnaire ne quittera finalement pas son poste. Et ses dossiers, dont son grand projet de fusion de l’audiovisuel public ou la réforme du Pass Culture.",
        "link": "https://www.liberation.fr/culture/rachida-dati-ministre-de-la-culture-elle-lest-elle-le-reste-20240921_5NZFVM4UVZC6VDIY4KNQYKP7W4/"
    },
    {
        "title": "Le gouvernement Barnier, une poursuite du macronisme à la sauce Manif pour tous",
        "summary": "La confirmation de l’arrivée de Bruno Retailleau à l’Intérieur et le maintien dans l’équipe de Laurence Garnier ou encore de Patrick Hetzel accentuent le caractère droitier de la nouvelle équipe de ministres, toujours plus éloignée des promesses originelles du macronisme.",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-la-poursuite-du-macronisme-a-la-sauce-manif-pour-tous-20240920_MF7UWBEZHREI5L2EUFC362U5UM/"
    },
    {
        "title": "Procès des viols de Mazan : plus de 200 hommes signent une feuille de route contre la domination masculine",
        "summary": "A tous les hommes pour qui le procès Pelicot est un point de bascule, l’essayiste Morgan N. Lucas propose une feuille de route pour en finir avec les boys clubs. Plus de 200 personnalités masculines s’engagent dont Gaël Faye, Guillaume Meurice, Waly Dia, Gilles Lellouche…",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/proces-des-viols-de-mazan-plus-de-200-hommes-signent-une-feuille-de-route-contre-la-domination-masculine-20240921_TXUFM4QHOVAD7BOALPIKBKD6HE/"
    },
    {
        "title": "Nouveau gouvernement Barnier : Olivier Faure donne «rendez-vous pour le débat de la censure»",
        "summary": "Seize jours après sa nomination à Matignon, Michel Barnier a transmis vendredi soir à Emmanuel Macron la composition de son gouvernement. L’annonce officielle a eu lieu ce samedi 21 septembre au soir.",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-gouvernement-barnier-un-samedi-de-mobilisation-et-de-presentation-20240921_YSMD2UE4T5EXJOHGJVDTPN5WEE/"
    },
    {
        "title": "Manifestation «contre le gouvernement Macron-Barnier» : à Paris, le défilé d’une gauche frustrée, en rangs clairsemés",
        "summary": "Agrégat de mots d’ordre très divers, la marche parisienne de soutien à la demande de destitution d’Emmanuel Macron, organisée à l’initiative des organisations de jeunesse samedi 21 septembre, a peiné à rassembler.",
        "link": "https://www.liberation.fr/economie/manifestation-contre-le-gouvernement-macron-barnier-a-paris-le-defile-dune-gauche-frustree-en-rangs-clairsemes-20240921_W53AKSPGBNC7BP54NS6CA2CR2Q/"
    },
    {
        "title": "Sébastien Lecornu, insubmersible au ministère des Armées",
        "summary": "Le fidèle macroniste venu de LR garde son poste au sein du gouvernement de Michel Barnier, un des rares portefeuilles stables.",
        "link": "https://www.liberation.fr/politique/sebastien-lecornu-insubmersible-au-ministere-des-armees-20240921_KYE2UOW3U5HPJFKPUDM7VDFX74/"
    },
    {
        "title": "Agnès Pannier-Runacher, nouvelle ministre de la Transition écologique, de l’Energie et du Climat",
        "summary": "Cette figure de l’aile gauche de la macronie et ancienne ministre de la Transition énergétique succède à Christophe Béchu avec un large portefeuille. Présentation du plan d’adaptation au réchauffement climatique, de la programmation pluriannuelle de l’énergie… Son agenda sera chargé et il lui faudra déterrer nombre de dossiers enlisés.",
        "link": "https://www.liberation.fr/environnement/agnes-pannier-runacher-nouvelle-ministre-de-la-transition-ecologique-energetique-et-du-climat-20240921_PSN2PCXLMVBI7DWHPKUNRRYVW4/"
    },
    {
        "title": "Antoine Armand ministre de l’Economie et des Finances, Laurent Saint-Martin au Budget, chapeauté par Michel Barnier",
        "summary": "Antoine Armand, énarque, spécialiste des questions énergétiques, devient ministre de l’Economie, des Finances et de l’Industrie. A un autre macroniste, Laurent Saint-Martin, revient le délicat dossier du Budget, sous la supervision directe du Premier ministre.",
        "link": "https://www.liberation.fr/politique/antoine-armand-ministre-de-leconomie-et-des-finances-laurent-saint-martin-au-budget-chapeaute-par-michel-barnier-20240921_AOPPFG4J4FDFJDZGRW7HPGI6XY/"
    },
    {
        "title": "Gouvernement Barnier : «Droite dure», «victoire du macronisme», «aucun avenir»… Les oppositions étrillent les nouveaux ministres",
        "summary": "Dans la foulée de l’annonce du nouveau gouvernement Barnier ce samedi 21 septembre au soir, la gauche déplore la présence de LR dans l’exécutif, tandis que l’extrême droite critique «le retour du macronisme».",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-droite-dure-victoire-du-macronisme-aucun-avenir-les-oppositions-etrillent-les-nouveaux-ministres-20240921_WHT76MGICJFX5HYAZMTTG42QOQ/"
    },
    {
        "title": "Nouvelle valse au ministère de l’Education, Anne Genetet remplace Nicole Belloubet",
        "summary": "La députée des Français de l’étranger va succéder dans le nouveau gouvernement Barnier annoncé ce samedi 21 septembre à Nicole Belloubet, qui n’était arrivée à l’Education nationale qu’en février dernier.",
        "link": "https://www.liberation.fr/politique/nouvelle-valse-au-ministere-de-leducation-anne-genetet-remplace-nicole-belloubet-20240921_L5AYBNNP7BEPHPWMWMA2IU6HGA/"
    },
    {
        "title": "Le ministère du Travail revient à Astrid Panosyan-Bouvet, très critique envers la réforme de l’assurance chômage",
        "summary": "La députée macroniste de Paris, qui a régulièrement affiché son intérêt pour les questions liées aux conditions de travail, succède à Catherine Vautrin. Elle aura à gérer en priorité les éternels dossiers de l’assurance chômage et des retraites.",
        "link": "https://www.liberation.fr/economie/social/le-ministere-du-travail-revient-a-astrid-panosyan-bouvet-tres-critique-envers-la-reforme-de-lassurance-chomage-20240921_V6WTAUWEOVEF5K3M2B3Q6I3X6Q/"
    },
    {
        "title": "Jean-Noël Barrot prend la tête du ministère de l’Europe et des Affaires étrangères à la suite de Stéphane Séjourné",
        "summary": "Dans son nouveau gouvernement annoncé ce samedi 21 septembre, Michel Barnier a choisi Jean-Noël Barrot, du MoDem, pour prendre la place de Séjourné, un fidèle de Macron tout juste nommé commissaire européen.",
        "link": "https://www.liberation.fr/international/jean-noel-barrot-prend-la-tete-du-ministere-de-leurope-et-des-affaires-etrangeres-a-la-suite-de-stephane-sejourne-20240921_HUSRVFBV2NH4NLUF7GYX4LQQRY/"
    },
    {
        "title": "Francis Ford Coppola : «Mes films prédisent l’avenir»",
        "summary": "Utopiste admiratif du génie humain et maître capricieux, le cinéaste de 85 ans évoque sa liberté de création, sa difficulté à faire financer ses projets, ses réussites et ses regrets. Son long métrage «Megalopolis», dans lequel se rencontrent la Rome antique et l’Amérique contemporaine, sort mercredi.",
        "link": "https://www.liberation.fr/culture/cinema/francis-ford-coppola-mes-films-predisent-lavenir-20240920_TVWTPRH5TRGWJAW56MLTABTOQY/"
    },
    {
        "title": "Mykhailo Podolyak, conseiller du président ukrainien : «Dans cette guerre, on ne peut pas ne pas aller jusqu’au bout»",
        "summary": "Pour le porte-parole et conseiller de Volodymyr Zelensky, la paix ne sera possible que si, à travers une coercition politique, diplomatique, militaire et économique, la Russie comprend «le prix ultime» qu’elle devra payer et qu’elle «ne peut pas dicter ses conditions».",
        "link": "https://www.liberation.fr/international/europe/mykhailo-podolyak-conseiller-du-president-ukrainien-dans-cette-guerre-on-ne-peut-pas-ne-pas-aller-jusquau-bout-20240921_NQA7X3Z4HZABHNWLBWQ46LYQRE/"
    },
    {
        "title": "Liban : plus de 100 roquettes tirées par le Hezbollah et des drones depuis l’Irak, Israël ferme ses écoles et riposte",
        "summary": "La milice islamiste a tiré une nouvelle salve de roquettes dans la nuit du samedi 21 au dimanche 22 septembre, après plusieurs attaques israéliennes ces derniers jours.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-plus-de-100-roquettes-tirees-par-le-hezbollah-israel-ferme-ses-ecoles-et-riposte-20240922_BBNDOXOS6JGX3HOCDDFWDXO73U/"
    },
    {
        "title": "EN DIRECT - Nouveau gouvernement Barnier : les premières menaces de censure tombent, à gauche et à l’extrême droite",
        "summary": "Au lendemain de l’annonce du dernier gouvernement, et à la veille des premiers pas de l’exécutif, lundi 15 septembre au conseil des ministres, les oppositions lâchent leurs coups.",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-gouvernement-barnier-les-premieres-menaces-de-censure-tombent-a-gauche-et-a-lextreme-droite-20240922_KN3ZY4WATBFMTKBPUPPUJ6QZMM/"
    },
    {
        "title": "Pas de «confiscation fiscale» mais de possibles «prélèvements exceptionnels et ciblés», déclare le nouveau ministre de l’Economie au «JDD»",
        "summary": "A peine nommé, le macroniste Antoine Armand a exposé au «Journal du dimanche» samedi son credo budgétaire : des réductions de dépenses plutôt que des hausses d’impôts. Seule concession, il n’exclut pas des prélèvements «exceptionnels et ciblés». Mais ce sera Barnier qui décidera.",
        "link": "https://www.liberation.fr/economie/pas-de-confiscation-fiscale-mais-de-possibles-prelevements-exceptionnels-et-cibles-declare-le-nouveau-ministre-de-leconomie-au-jdd-20240922_ZOPJQBUHIFC3HHJQYYJAJGXHH4/"
    },
    {
        "title": "En Egypte, une épée marquée du sceau d’un pharaon scintille encore 3 000 ans plus tard",
        "summary": "L’épée en bronze a été découverte par des archéologues dans un ancien fort situé dans le delta du Nil. Elle est ornée du cartouche du pharaon Ramsès II.",
        "link": "https://www.liberation.fr/sciences/archeologie/en-egypte-une-epee-marquee-du-sceau-dun-pharaon-scintille-encore-3-000-ans-plus-tard-20240922_AUPQSU2IFJHMRABLQ6IZMZP2KE/"
    },
    {
        "title": "Dix articles qui nous ont réconfortés cette semaine : DJ Mehdi, l’intelligence artificielle et des abeilles",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/dix-articles-qui-nous-ont-reconfortes-cette-semaine-dj-mehdi-lintelligence-artificielle-et-des-abeilles-20240921_MZLYCWVTAFDUDPSQJ3VVKGJEJA/"
    },
    {
        "title": "Accusations de viols : Mohamed al-Fayed, luxe, menaces et impunité",
        "summary": "La BBC a révélé dans une enquête que le milliardaire égyptien, mort en 2023, un temps propriétaire du Ritz à Paris et de Harrods à Londres, et père de Dodi, décédé avec la princesse Diana en août 1997, est accusé par une quarantaine de jeunes femmes d’agressions sexuelles et viols.",
        "link": "https://www.liberation.fr/international/europe/accusations-de-viols-mohamed-al-fayed-luxe-menaces-et-impunite-20240921_3GYV2TMYEND4XFDNJ2BSTD235A/"
    },
    {
        "title": "Gouvernement Barnier : «Virage à droite», «clarification»… La presse régionale entre lucidité et sévérité avec le nouvel exécutif",
        "summary": "Au lendemain de la présentation du gouvernement constitué par Michel Barnier, les journaux locaux critiquent à l’unisson ce dimanche 22 septembre cette équipe ministérielle qui ne correspond pas au résultat des élections législatives.",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-virage-a-droite-clarification-la-presse-regionale-severe-avec-le-nouvel-executif-20240922_KNF3GKAMXBDGLKQMKTCGRYT3YQ/"
    },
    {
        "title": "Lucky Love, sa réalité augmentée",
        "summary": "Propulsé par la cérémonie d’ouverture des Jeux paralympiques 2024 à Paris, le chanteur de «Masculinity» né sans bras gauche s’est créé un double de scène pour faire passer des messages universels.",
        "link": "https://www.liberation.fr/portraits/lucky-love-sa-realite-augmentee-20240922_MVAI3ZRFSJAW5HKOPPC76QYSXY/"
    },
    {
        "title": "Des scientifiques montrent ce que la grossesse fait réellement au cerveau d’une mère",
        "summary": "Une étude publiée le 16 septembre montre de manière inédite comment cette période remodèle le cerveau des femmes, offrant ainsi une nouvelle vision de la «matrescence», soit la transition vers la maternité.",
        "link": "https://www.liberation.fr/sciences/biologie/des-scientifiques-montrent-ce-que-la-grossesse-fait-reellement-au-cerveau-dune-mere-20240921_NVT5AUQ6XRER7BTN3USBANYOGU/"
    },
    {
        "title": "«Ces boîtes m’ont vraiment simplifié la vie» : souvenirs de réunions Tupperware",
        "summary": "En procédure de faillite, l’entreprise américaine d’ustensiles en plastique a bâti sa renommée dans les années 60-70 avec la vente à domicile, aujourd’hui ringardisée. Des vendeuses et anciennes participantes se remémorent l’esprit de ces rencontres «Tup».",
        "link": "https://www.liberation.fr/lifestyle/consommation/ces-boites-mont-vraiment-simplifie-la-vie-souvenirs-de-reunions-tupperware-20240922_2GUGP2EGEJDV3L26JK7OXSMFUQ/"
    },
    {
        "title": "Frappes entre le Liban et Israël, fermeture d’Al Jazeera, manifestation pour les otages… L’actu du conflit au Proche-Orient ce dimanche 22 septembre",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce dimanche 22 septembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappes-entre-le-liban-et-israel-fermeture-dal-jazeera-manifestation-pour-les-otages-lactu-du-conflit-au-proche-orient-ce-dimanche-22-septembre-20240922_GQXMTGYSAJH35E4YCO3OR75EG4/"
    },
    {
        "title": "Patrick Hetzel à l’Enseignement supérieur, un conservateur chantre de l’autonomie de l’université",
        "summary": "Nommé samedi 21 septembre ministre de l’Enseignement supérieur et de la Recherche, Patrick Hetzel est une figure discrète de LR, spécialiste des questions d’éducation et défenseur de positions conservatrices sur les sujets de société.",
        "link": "https://www.liberation.fr/politique/patrick-hetzel-a-lenseignement-superieur-un-conservateur-chantre-de-lautonomie-de-luniversite-20240922_2EC7KTUQB5DHHNZK4F7IVF4VKQ/"
    },
    {
        "title": "Gouvernement Barnier : Gabriel Attal demande des garanties sur «la PMA, le droit à l’IVG, les droits LGBT»",
        "summary": "L’ex-Premier ministre s’est alarmé ce dimanche 22 septembre en réunion de groupe des députés macronistes de la nomination de ministres conservateurs, opposés à l’époque au mariage pour tous et récemment à la constitutionnalisation de l’IVG.",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-gabriel-attal-veut-des-garanties-sur-la-pma-le-droit-a-livg-les-droits-lgbt-20240922_SIQZABWBPJHUFMP55PX6IY2J6E/"
    },
    {
        "title": "Benjamin Haddad aux affaires européennes du gouvernement Barnier : un proche de Macron très offensif sur la guerre en Ukraine",
        "summary": "C’est un fidèle de la première heure que le chef de l’Etat a chargé des affaires européennes. Venu de la droite, partisan d’une diplomatie européenne plus offensive, Benjamin Haddad n’évite pas toujours les polémiques.",
        "link": "https://www.liberation.fr/international/europe/gouvernement-barnier-un-proche-de-macron-tres-offensif-sur-la-guerre-en-ukraine-nomme-aux-affaires-europeennes-20240922_5BD7MKIUPRHHNN7SXA2SLR7244/"
    },
    {
        "title": "Le retour des contrôles aux frontières allemandes : «C’est une crise politique, pas migratoire»",
        "summary": "Après la victoire historique de l’extrême droite aux régionales en Thuringe, le gouvernement allemand a rétabli la vérification aux frontières, avec le risque de mettre à mal le projet cosmopolitique de l’Union européenne, s’inquiète l’anthropologue Michel Agier.",
        "link": "https://www.liberation.fr/idees-et-debats/le-retour-des-controles-aux-frontieres-allemandes-cest-une-crise-politique-pas-migratoire-20240922_IMCRWC6WTREMTKG562Q7AFBHT4/"
    },
    {
        "title": "Face au gouvernement Barnier, le RN a le doigt sur la censure",
        "summary": "Le parti d’extrême droite menace de participer à un vote de censure contre un gouvernement qu’il qualifie de «bourbier créé par des alliances contre-nature».",
        "link": "https://www.liberation.fr/politique/face-au-gouvernement-barnier-le-rn-a-le-doigt-sur-la-censure-20240922_D3BBTGBAGNELLB6M2XPIJUUPEY/"
    },
    {
        "title": "Mazan, c’est aussi la faute à Rousseau, par Daniel Schneidermann",
        "summary": "Le vertige qu’inspire l’affaire Mazan rend son examen indispensable. Et les chaînes privées s’y emploient : elles disculpent rapidement le patriarcat pour incriminer Adam et Eve, entre autres.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/mazan-cest-aussi-la-faute-a-rousseau-par-daniel-schneidermann-20240922_KBR3646QVVA53JEEHMSBQZBMG4/"
    },
    {
        "title": "Gouvernement Barnier : pour la gauche, «c’est la démocratie qui est humiliée ce soir»",
        "summary": "L’annonce du nouveau gouvernement, majoritairement composé de ministres LR et macronistes, a suscité la colère des figures de la gauche. Olivier Faure, lui, a confirmé que les socialistes déposeront une motion de censure à l’Assemblée.",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-pour-la-gauche-cest-la-democratie-qui-est-humiliee-ce-soir-20240922_JO2KBJ3COVCQJAPOATC7D4SOM4/"
    },
    {
        "title": "Eric Ciotti quitte le parti Les Républicains et sa présidence, mécontent du gouvernement «macroniste» de Michel Barnier",
        "summary": "Le désormais ex-président contesté LR se dit déçu ce dimanche 22 septembre de ses troupes ayant rejoint le gouvernement «macroniste» de Michel Barnier, et appelle les volontaires à rejoindre son nouveau mouvement l’Union des droites pour la République (UDR).",
        "link": "https://www.liberation.fr/politique/mecontent-du-gouvernement-macroniste-de-michel-barnier-eric-ciotti-quitte-le-parti-les-republicains-et-sa-presidence-20240922_NBUNTUL6K5CZXCI75KJLGLAOR4/"
    },
    {
        "title": "Le gouvernement Barnier en chiffres : plus âgé, peu ouvert à la société civile, mais moins parisien",
        "summary": "La nouvelle équipe du Premier ministre annoncée samedi soir va entrer en fonction progressivement dans les prochaines heures. Le profil des 39 ministres permet de tirer quelques enseignements.",
        "link": "https://www.liberation.fr/politique/le-gouvernement-barnier-en-chiffres-plus-age-peu-ouvert-a-la-societe-civile-mais-moins-parisien-20240922_CWIF5MT2UZEIPE2JOZMR7VUP6M/"
    },
    {
        "title": "A Mexico, le paradis des Coccinelle, ses rues escarpées et sa taxista ange gardien",
        "summary": "Aide Bonilla conduit depuis vingt ans à Cuautepec, quartier marqué par ces vieilles Volkswagen, qui n’y sont plus fabriquées depuis 2003. Autour d’elle, les «vochos» disparaissent progressivement, remplacés par des véhicules plus modernes.",
        "link": "https://www.liberation.fr/international/amerique/a-mexico-le-paradis-des-coccinelle-ses-rues-escarpees-et-sa-taxista-ange-gardien-20240922_IKLIQPUD4FFMRMZRGL2UWT3U44/"
    },
    {
        "title": "Martinique : des CRS déployés pour la première fois depuis 1959 et les émeutes de «décembre noir»",
        "summary": "Les Compagnies républicaines de sécurité avaient été bannies de l’île après la mort de plusieurs civils dans les événements de 1959. Mais face aux tensions ces derniers jours, les autorités locales ont fait appel samedi à la CRS 8, spécialisée dans la lutte contre les violences urbaines.",
        "link": "https://www.liberation.fr/societe/police-justice/martinique-des-crs-deployes-pour-la-premiere-fois-depuis-1959-et-les-emeutes-de-decembre-noir-20240922_ZHDKEL55UVBUVKSQWN3D5VU4XI/"
    },
    {
        "title": "Pourquoi le secteur du luxe, à l’instar de Chanel, file un mauvais coton",
        "summary": "La Fashion Week de Paris, qui fête ses 50 ans, débute ce lundi 23 septembre dans un contexte économique tendu pour le secteur, qui subit le ralentissement des marchés chinois et américain.",
        "link": "https://www.liberation.fr/lifestyle/mode/pourquoi-le-secteur-du-luxe-a-linstar-de-chanel-file-un-mauvais-coton-20240922_TFCDBSP7YBEI3B6QCPNCRPBW7Y/"
    },
    {
        "title": "Mort de Yan Morvan, photojournaliste des laissés-pour-compte",
        "summary": "Il avait couvert de multiples conflits, infiltré des gangs ou le monde du sexe, connu Guy Georges… L’imprévisible photographe, récompensé par deux World Press Photo, est mort vendredi 20 septembre à 70 ans.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/mort-de-yan-morvan-photojournaliste-des-laisses-pour-compte-20240922_LPRNEEGUMFD7RGHYNQVBGQHWDU/"
    },
    {
        "title": "Gouvernement Barnier : les leçons d’une droitisation",
        "summary": "Si l’on ne sait pas encore si le gouvernement fraîchement présenté samedi saura s’inscrire dans la durée, ses composantes, marquées à droite, illustrent le virage conservateur qu’a pris la macronie ces dernières années. Le Premier ministre, surveillé par le Rassemblement national, va devoir jouer à l’équilibriste.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/gouvernement-barnier-les-lecons-dune-droitisation-20240922_NBLJP2PWEBBJPHT5M76HPHPGJU/"
    }
]