[
    {
        "title": "COP28 : des millions de dollars promis aux pays pauvres pour compenser les dégâts climatiques",
        "summary": "Le premier jour du sommet de l’ONU à Dubaï ce jeudi 30 novembre est marqué par la concrétisation du fonds destiné à aider les pays vulnérables à réparer les «pertes et dommages» climatiques qu’ils subissent. Plusieurs Etats ont annoncé l’abonder, mais les sommes restent pour l’instant insuffisantes.",
        "link": "https://www.liberation.fr/environnement/climat/cop28-des-millions-de-dollars-promis-aux-pays-pauvres-pour-compenser-les-degats-climatiques-20231130_WGDNDKHWJZDE7H2ZRH5P6VXPNU/"
    },
    {
        "title": "Guerre à Gaza : six nouveaux otages libérés par le Hamas sont arrivés en Israël",
        "summary": "Au total, huit nouveaux otages, dont la franco-israélienne Mia Shem, ont été libérées ce jeudi 30 novembre. La trêve entre le Hamas et Israël avait été prolongée de 24 heures in extremis en début de matinée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-la-treve-dans-son-sixieme-jour-une-prolongation-toujours-en-discussion-20231129_MTWJTDTEZVFSFEKXSI2W4VZ3XU/"
    },
    {
        "title": "A Jérusalem, un attentat fait quatre morts et ébranle la trêve déjà fragile",
        "summary": "Un attentat dans la Ville sainte revendiqué par le Hamas a fait quatre morts israéliens ce jeudi 30 novembre, galvanisant les opposants à l’accord entre l’Etat hébreu et le mouvement islamiste.",
        "link": "https://www.liberation.fr/international/moyen-orient/attentat-a-jerusalem-trois-morts-et-un-choc-contre-la-fragile-treve-20231130_5OOYONACKVBYZHX7324OEE54MQ/"
    },
    {
        "title": "L’otage franco-israélienne Mia Shem libérée par le Hamas",
        "summary": "La femme de 21 ans était devenue un des symboles des personnes capturées après son apparition dans la première vidéo diffusée par le groupe islamiste le 16 octobre, rare signe de vie d’otage communiqué publiquement par les geôliers.",
        "link": "https://www.liberation.fr/international/moyen-orient/lotage-franco-israelienne-mia-shem-liberee-par-le-hamas-20231130_UOUNL3RCXZDBFN3DEZEZ4KIJLI/"
    },
    {
        "title": "En Seine-Saint-Denis, «tout s’est aggravé depuis le précédent rapport» sur l’état des services publics",
        "summary": "Education, sécurité, justice, santé : cinq ans après le rapport Cornut-Gentille-Kokouendo et le plan d’actions qui avait suivi, une nouvelle étude consacrée à l’action de l’Etat dans le département francilien, publiée ce jeudi 30 septembre, montre que le chemin est long.",
        "link": "https://www.liberation.fr/societe/sante/en-seine-saint-denis-tout-sest-aggrave-depuis-le-precedent-rapport-sur-letat-des-services-publics-20231130_TOFZ4WHJXBFKPLDLMKSQI3ZCYU/"
    },
    {
        "title": "JO 2024 : au Sénat, Laurent Nunez tente de rassurer sur les contrôles par QR code",
        "summary": "Lors d’une audition à la Chambre haute, le préfet de police de Paris a assuré jeudi avoir été mal compris sur la nécessité de présenter un pass numérique pour circuler dans les zones où seront organisés les Jeux olympiques et paralympiques.",
        "link": "https://www.liberation.fr/societe/police-justice/jo-2024-au-senat-laurent-nunes-tente-de-rassurer-sur-les-controles-par-qr-code-20231130_KM63ISNB5ZBZNM7DBLAUOQJBLA/"
    },
    {
        "title": "Les smicards n’ont jamais été aussi nombreux en France",
        "summary": "Selon le rapport annuel du groupe d’experts sur le smic, 17,3 % des salariés du privé, soit plus de 3 millions de personnes étaient payées au salaire minimum. Ils étaient un peu plus de 12 % il y a deux ans.",
        "link": "https://www.liberation.fr/economie/les-smicards-nont-jamais-aussi-nombreux-en-france-20231130_INO2LQOIHJA2LNQNATYXWR4M4Q/"
    },
    {
        "title": "Vidéo : comment Mohamed Bendriss est mort à Marseille alors qu’il ne représentait aucun danger pour les policiers du Raid",
        "summary": "«Libération» révèle une vidéo cruciale montrant les agents de l’unité d’intervention ouvrir le feu sur le père de famille de 27 ans, dans la nuit du 1er au 2 juillet. Trois d’entre eux sont mis en examen pour coups mortels.",
        "link": "https://www.liberation.fr/societe/police-justice/video-comment-les-policiers-du-raid-ont-tue-mohamed-bendriss-a-marseille-alors-quil-ne-representait-aucun-danger-20231130_M2AAJYL4ZFH27MW7Y4FVPCYJ64/"
    },
    {
        "title": "Figure du rock irlandais, Shane MacGowan des Pogues est mort",
        "summary": "Figure anarchique d’un punk irlandais mêlé de romantisme, le chanteur et fondateur érudit du groupe The Pogues est mort jeudi 30 novembre à l’âge de 65 ans.",
        "link": "https://www.liberation.fr/culture/musique/figure-du-rock-irlandais-shane-macgowan-des-pogues-est-mort-20231130_UWXHYQJFW5FLPD7WT7J3BAHBCQ/"
    },
    {
        "title": "Dans les coulisses de la HATVP, vigie de la République devenue bête noire des politiques",
        "summary": "Née en 2013 dans le sillage de l’affaire Cahuzac, la Haute Autorité pour la transparence de la vie publique s’est imposée comme une institution puissante, qui contrôle le patrimoine des élus et leurs éventuels conflits d’intérêt. Elle promeut une transparence, dont certains politiques s’alarment, et une culture de la probité inédite en France.",
        "link": "https://www.liberation.fr/politique/dans-les-coulisses-de-la-hatvp-vigie-de-la-republique-devenue-bete-noire-des-politiques-20231130_TTF7WDIIGFDJZPRDCZ4FFG4COE/"
    },
    {
        "title": "Départ vers le privé : feu vert avec «réserves» de la HATVP pour 4 anciens ministres",
        "summary": "Selon nos informations, la Haute Autorité pour la transparence de la vie publique aurait émis un «avis de compatibilité avec réserves» concernant les demandes de retour dans le secteur privé d’ex-dirigeants de la macronie.",
        "link": "https://www.liberation.fr/politique/depart-vers-le-prive-feu-vert-avec-reserves-de-la-hatvp-pour-4-anciens-ministres-20231130_64XIBP2VZBGSBIEEYQOVALBCNY/"
    },
    {
        "title": "Régularisation des sans-papiers : à l’Assemblée, Darmanin joue au funambule et mécontente la droite",
        "summary": "Les députés poursuivent la réécriture du projet de loi immigration, durci par la droite sénatoriale. Un amendement de «compromis» sur le titre de séjour pour les travailleurs sans papiers a été adopté ce jeudi 30 novembre.",
        "link": "https://www.liberation.fr/politique/regularisation-des-sans-papiers-a-lassemblee-darmanin-joue-au-funambule-et-mecontente-la-droite-20231130_GW3IOU6TNRA6NH2FKJYA3B4PAI/"
    },
    {
        "title": "437 nouveaux projets pétroliers et gaziers : quels sont les pays moteurs des énergies fossiles en 2023 ?",
        "summary": "Des centaines de projets ont été officiellement approuvés dans le monde en 2022 et 2023 en dépit des appels à y renoncer afin de limiter le réchauffement de la planète. «Libération» fait le point.",
        "link": "https://www.liberation.fr/environnement/437-nouveaux-projets-petroliers-et-gaziers-quels-sont-les-pays-moteurs-des-energies-fossiles-en-2023-20231130_QRXDTQKM7NBIZGXWUNFQ7QRSWM/"
    },
    {
        "title": "L’armée israélienne a bien utilisé du phosphore blanc dans des villages du sud du Liban : «Je n’arrivais plus à respirer»",
        "summary": "Alors que, depuis le 7 octobre, le sud du Liban est le théâtre d’échanges de tirs d’artillerie entre l’armée israélienne et le Hezbollah, «Libération» a récolté plusieurs preuves matérielles de l’utilisation de la substance chimique près des villages frontaliers.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-a-bien-utilise-du-phosphore-blanc-dans-des-villages-du-sud-du-liban-je-narrivais-plus-a-respirer-20231130_UVFPUUEQIFDLBENUGAFBMSTG7M/"
    },
    {
        "title": "Gaza : «La Croix-Rouge n’a toujours pas pu rendre visite aux otages non libérés»",
        "summary": "Cadre du Comité international de la Croix-Rouge, Julien Lérisson revient sur le rôle de l’organisation dans la libération des otages, déplore le manque d’accès à ceux qui restent dans l’enclave et plaide pour la poursuite de l’aide humanitaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-la-croix-rouge-na-toujours-pas-pu-rendre-visite-aux-otages-non-liberes-20231130_XCVJANVLGVF23GVGUJOCYSK3UU/"
    },
    {
        "title": "«J’essayais de tenir, un jour après l’autre» : les otages du Hamas de retour en Thaïlande, entre larmes et fierté nationale",
        "summary": "Libérés ces derniers jours par le Hamas, 17 ouvriers agricoles thaïlandais ont atterri ce jeudi à Bangkok. Un immense soulagement pour leur famille et un succès considérable pour la diplomatie thaïlandaise.",
        "link": "https://www.liberation.fr/international/asie-pacifique/jessayais-de-tenir-un-jour-apres-lautre-les-otages-du-hamas-de-retour-en-thailande-entre-larmes-et-fierte-nationale-20231130_76YSQ5AISBDM7DR2XYP6AX37AM/"
    },
    {
        "title": "Au procès de Young Thug, l’inquiétante criminalisation des mots du rap",
        "summary": "Accusé d’être lié aux célèbres Bloods, Jeffery Williams, de son vrai nom, est mis en cause dans une vaste affaire de racket et de délinquance en bande organisée. Et se voit confronté à certaines paroles de ses chansons, présentées comme des «preuves incontestables» de son implication.",
        "link": "https://www.liberation.fr/international/amerique/au-proces-de-young-thug-linquietante-criminalisation-des-mots-du-rap-20231130_3RQOYLVSXBD2ZPNH74FFUZVBRU/"
    },
    {
        "title": "Sachets de nicotine ou de tabac : l’Anses alerte sur la hausse des intoxications chez les jeunes",
        "summary": "Depuis 2020, le nombre d’appels aux centres antipoison, en particulier concernant les sachets d tabac et de nicotine, «n’a cessé d’augmenter», déplore l’Agence de sécurité sanitaire. La majorité des personnes intoxiquées avaient entre 12 et 17 ans.",
        "link": "https://www.liberation.fr/societe/sante/sachets-de-nicotine-ou-de-tabac-lanses-alerte-sur-la-hausse-des-intoxications-chez-les-jeunes-20231130_UVKVAUAIORDKJEWV54RUYEC624/"
    },
    {
        "title": "Cédric Villani : «Les algorithmes ont déjà permis de sauver des vies»",
        "summary": "Pour le mathématicien et spécialiste de l’IA, les progrès induits par les outils de l’intelligence artificielle ne seront utiles qu’à condition de les intégrer dans un cadre où «l’interdisciplinarité est reine» et la mise en place d’une politique humaine efficace.",
        "link": "https://www.liberation.fr/forums/cedric-villani-les-algorithmes-ont-deja-permis-de-sauver-des-vies-20231130_POPHRRWBOFGVBNCYI3SOA4QQHA/"
    },
    {
        "title": "Avec l’IA, des influenceurs virtuels aux profits bien réels",
        "summary": "Créée de toutes pièces par une intelligence artificielle, «l’instagrameuse» espagnole Aitana Lopez rapporte 10 000 euros par mois à son agence. Plusieurs marques, de Balenciaga à Monoprix, ont déjà eu recours à des collaborations avec des avatars.",
        "link": "https://www.liberation.fr/lifestyle/avec-lia-des-influenceurs-virtuels-aux-profits-bien-reels-20231130_GEQJ3GFY2RDTPOCUV4W6OCT6C4/"
    }
]