[
    {
        "title": "Festival de Cannes 2025 : Jafar Panahi, le sacre d’un dissident obstiné",
        "summary": "Le jury de la 78e édition, présidé par Juliette Binoche, a accouché d’un palmarès mêlant gestes forts et lots de consolation, et récompensé le cinéaste iranien, réalisateur d’«Un simple accident».",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2025-jafar-panahi-le-sacre-dun-dissident-obstine-20250524_7VE3UK4USBHCNKJA6XJVZ33FRU/"
    },
    {
        "title": "Palme d’or pour Jafar Panahi, grand prix pour Joachim Trier… Retrouvez le palmarès complet du Festival de Cannes 2025",
        "summary": "Ce samedi soir, le jury du 78e Festival de Cannes, présidé par Juliette Binoche, a sacré le réalisateur d’«Un simple accident». Le Norvégien Joachim Trier a également été récompensé pour «Valeur sentimentale».",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2025-suivez-le-palmares-en-direct-20250524_OZYBNG6SLJD5DAOTQEBZGQSYQ4/"
    },
    {
        "title": "Cannes 2025 : palme d’or pour «Un simple accident» de Jafar Panahi, critique sans détour du joug iranien",
        "summary": "Le dissident iranien succède à «Anora» avec un film tourné à sa sortie de prison, qui raconte la relation entre une victime et son bourreau lors d’une virée en van. Un règlement de comptes sans détour avec le régime.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-un-simple-accident-de-jafar-panahi-critique-sans-detour-du-joug-iranien-20250520_BH7HGVMU65AM7AQZ2A3CEITJUQ/"
    },
    {
        "title": "Après sa réunion avec les chauffeurs de taxi, François Bayrou annonce que la convention sur le transport sanitaire sera «revue»",
        "summary": "Après l’intensification du mouvement de protestation des chauffeurs de taxi, le Premier ministre a reçu ce samedi 24 mai les représentants de la profession pour une réunion. Les chauffeurs sont mobilisés contre un projet de réforme de la prise en charge du transport de patients.",
        "link": "https://www.liberation.fr/politique/face-aux-chauffeurs-de-taxi-francois-bayrou-assure-prendre-tres-au-serieux-leur-emotion-20250524_LDR4PAVVXNEC3KCJHVDA25Q6LA/"
    },
    {
        "title": "Bruno Retailleau, la Vendée blanche et ses «guerres mémorielles»",
        "summary": "Pourfendeur assidu de la «repentance» sur les sujets mémoriels liés à la colonisation, le ministre de l’Intérieur et patron des Républicains défend une toute autre grille de lecture concernant la guerre de Vendée. Un pardon à géométrie variable ?",
        "link": "https://www.liberation.fr/politique/bruno-retailleau-la-vendee-blanche-et-ses-guerres-memorielles-20250524_2OFNC4RH3VB2RCL2GLSS2EYHVU/"
    },
    {
        "title": "A Saint-Joseph de Nay, à dix kilomètres de Bétharram, d’autres enfances brisées par les violences",
        "summary": "L’établissement voisin de Notre-Dame de Bétharram est à son tour l’objet d’une libération de la parole. «CheckNews» a recueilli les récits de victimes et témoins de faits étalés sur trente ans.",
        "link": "https://www.liberation.fr/checknews/a-saint-joseph-de-nay-a-dix-kilometres-de-betharram-dautres-enfances-brisees-par-les-violences-20250524_KKXJYDRSGRA3LA7J3XKBVXOSQQ/"
    },
    {
        "title": "Coupe d’Europe de rugby : l’Union Bordeaux-Bègles au sommet après sa victoire contre Northampton",
        "summary": "Un temps menée par le club anglais, le club bordelais a renversé la situation pour s’imposer 28 à 20 en finale de Champions Cup et inscrire pour la première fois son nom au palmarès.",
        "link": "https://www.liberation.fr/sports/rugby/coupe-deurope-de-rugby-lunion-bordeaux-begles-au-sommet-apres-sa-victoire-contre-northampton-20250524_SO4DE726MBAOZAQDM46NRO5MSM/"
    },
    {
        "title": "Graham Greene, les héros doubles d’un agent secret",
        "summary": "En 1942, à Freetown où il était en poste, l’écrivain et espion anglais écrivit «le Ministère de la peur»,  adapté à l’écran par Fritz Lang. Ce livre, ainsi que son premier roman, «Deux Hommes en un», sortent dans une nouvelle traduction signée Claro, un décapage.",
        "link": "https://www.liberation.fr/culture/livres/graham-greene-les-heros-doubles-dun-agent-secret-20250523_JQ3VMVITZZHZTPYLLQ4NPZPWVA/"
    },
    {
        "title": "10 articles qui nous ont réjouis cette semaine : un musée qui a du chien, des bougies parfumées et des crottes de manchots",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-rejouis-cette-semaine-un-musee-qui-a-du-chien-une-des-bougies-parfumees-et-des-crottes-de-manchots-20250524_FHYPXGBSWRDHVHMBWY3ZB3QP4M/"
    },
    {
        "title": "Jafar Panahi, palme d’or 2025 : «A la tête de l’Iran, il reste une coquille vide, un corps malade qui continue de gouverner car il a l’argent et les armes»",
        "summary": "Le cinéaste iranien, incarcéré plusieurs mois à la prison d’Evin, a été palmé d’or à Cannes pour «Un simple accident». Malgré les pressions, il continue de tourner dans la clandestinité et refuse de quitter son pays.",
        "link": "https://www.liberation.fr/culture/cinema/jafar-panahi-a-la-tete-de-liran-il-reste-une-coquille-vide-un-corps-malade-qui-continue-de-gouverner-car-il-a-largent-et-les-armes-20250520_P255IUG45JAEZC73LBW74HIHGU/"
    },
    {
        "title": "«Les couleurs réapparaissent» : au musée d’Orsay, un tableau de Gustave Courbet restauré en public",
        "summary": "L’œuvre «Un enterrement à Ornans», du peintre réaliste français, jouit d’une exposition toute particulière dans le musée parisien. En cours de restauration, la toile reste visible au vu et au su des visiteurs qui peuvent observer le travail minutieux des restaurateurs sur la toile.",
        "link": "https://www.liberation.fr/culture/arts/les-couleurs-reapparaissent-au-musee-dorsay-un-tableau-de-gustave-courbet-restaure-en-public-20250524_EH6KLZJJ35FMVGNJM4PH2N7GOM/"
    },
    {
        "title": "Mort du photographe Sebastião Salgado, toute la splendeur et la misère du monde",
        "summary": "Géant du noir et blanc, le Brésilien globe-trotter aura documenté sans relâche la condition des déclassés et des exilés, donnant des visages aux damnés d’une Terre ravagée par l’homme. Avant de célébrer, avec «Genesis», la beauté de la nature. Il est mort vendredi 23 mai à 81 ans.",
        "link": "https://www.liberation.fr/culture/photographie/mort-du-photographe-sebastiao-salgado-toute-la-splendeur-et-la-misere-du-monde-20250523_UYGVTYAUXZFSXBZBCT5PIUKHEA/"
    },
    {
        "title": "EN IMAGES - Le Tour de France sous l’œil de Sebastião Salgado",
        "summary": "En 1986, le photographe franco-brésilien, mort ce vendredi 23 mai, reçoit une commande de «Libération» pour documenter la Grande Boucle, aux côtés des spectateurs et cyclistes.",
        "link": "https://www.liberation.fr/culture/photographie/en-images-le-tour-de-france-sous-loeil-de-sebastiao-salgado-20250524_26GMNW22MNCPZOXHCVJ5D5COPQ/"
    },
    {
        "title": "Aux Etats-Unis, la location de gallinacés, nouvelle poule aux œufs d’or face à  l’inflation",
        "summary": "Avec la flambée des prix des œufs, surnommée «eggflation», un service permettant de louer des poulets pour quelques mois connaît un tout nouveau succès.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-la-location-de-gallinaces-nouvelle-poule-aux-oeufs-dor-face-a-linflation-20250524_UFTTDDWAQBC3FGWNAX2NZ3L2DI/"
    },
    {
        "title": "«Ça va, t’as encore tous tes doigts ?» : après la série d’enlèvements, parano dans la crypto",
        "summary": "Après une nouvelle tentative de kidnapping la semaine dernière, une dizaine de crypto-entrepreneurs expliquent à «Libé» renforcer leur sécurité personnelle et professionnelle. Entre hypervigilance et garde rapprochée.",
        "link": "https://www.liberation.fr/economie/economie-numerique/ca-va-tas-encore-tous-tes-doigts-apres-la-serie-denlevements-parano-dans-la-crypto-20250524_IPA7TZT5YVESHBRKR5FWYOONZE/"
    },
    {
        "title": "Les fake news nuisent-elles à votre santé ? Avec Agnès Buzyn et Thomas Huchon",
        "summary": "En direct du Climat Libé Tour Lyon et sur Twitch, Libération reçoit ce 24 mai Thomas Huchon, journaliste et spécialiste des fake news et Agnès Buzyn, ancienne ministre de la Santé.",
        "link": "https://www.liberation.fr/forums/les-fake-news-nuisent-elles-a-votre-sante-avec-agnes-buzyn-et-thomas-huchon-20250523_75OC2CFNXRBXFDBZQ7WWPNICIY/"
    },
    {
        "title": "Festival de Cannes 2025 : le palmarès rêvé de «Libé»",
        "summary": "Avant la cérémonie de clôture du 78e Festival samedi 24 mai et le verdict du jury présidé par Juliette Binoche, la team culture dresse son palmarès idéal, parce qu’on a bien le droit de rêver.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2025-le-palmares-reve-de-libe-20250523_VHXZSERBAFEXTJRVN76SSDEZ74/"
    },
    {
        "title": "«Les filles ont cessé de rêver» : au Kazakhstan, les étudiantes afghanes vivent dans l’angoisse du retour",
        "summary": "Depuis le retour des talibans au pouvoir à Kaboul, des jeunes Afghanes poursuivent leurs études dans des universités d’Asie centrale grâce à des bourses internationales. L’échappatoire n’est que temporaire : une fois diplômées, elles doivent rentrer dans un pays privant les femmes de toute liberté.",
        "link": "https://www.liberation.fr/international/les-filles-ont-cesse-de-rever-au-kazakhstan-les-etudiantes-afghanes-vivent-dans-langoisse-du-retour-20250524_M7GSPLP6HRA6RFQBZNUVBJPCTY/"
    },
    {
        "title": "Aide à mourir : les députés approuvent un délit d’entrave avant la fin de la discussion du texte",
        "summary": "Les députés ont voté ce samedi 24 mai pour la création d’un délit d’entrave à l’accès à l’aide à mourir. Il est similaire au délit d’entrave aux interruptions volontaires de grossesse (IVG).",
        "link": "https://www.liberation.fr/politique/aide-a-mourir-les-deputes-approuvent-un-delit-dentrave-avant-la-fin-de-la-discussion-du-texte-20250524_MZQFS5NUFND3BM6XZ3PQWOS2WY/"
    },
    {
        "title": "La bougie parfumée en odeur de sainteté",
        "summary": "Alors que le marché a explosé au moment du Covid et que des bougies à petits prix envahissent les étals, des marques de parfumerie, comme Trudon dans le Perche, misent au contraire sur la qualité de leur production et un savoir-faire à la française.",
        "link": "https://www.liberation.fr/lifestyle/la-bougie-parfumee-en-odeur-de-saintete-20250524_BAJKY4UXXBDV3NR7VSOOCWV3W4/"
    },
    {
        "title": "Roland-Garros 2025 : les ders de Garcia et Gasquet, les promesses de Fils, les faibles espoirs féminins… à quoi s’attendre côté français ?",
        "summary": "De l’espoir chez les hommes avec Fils, Moutet et Müller malgré un tirage périlleux, peu de promesses chez les femmes : la quinzaine qui s’ouvre dimanche 25 mai s’annonce indécise au possible côté tricolore.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-les-ders-de-garcia-et-gasquet-les-promesses-de-fils-les-faibles-espoirs-feminins-a-quoi-sattendre-cote-francais-20250525_CU76D5546NDHND6KXAP76DHL4I/"
    },
    {
        "title": "«Ce que veulent les gens, c’est que la gauche gagne» : à Maubeuge, les militants socialistes plébiscitent Olivier Faure",
        "summary": "A quelques jours du premier tour du premier vote du 81e congrès du PS, les adhérents de cette commune du Nord insistent sur l’envie d’unité à gauche et la «fierté» retrouvée depuis trois ans.",
        "link": "https://www.liberation.fr/politique/ce-que-veulent-les-gens-cest-que-la-gauche-gagne-a-maubeuge-les-militants-socialistes-plebiscitent-olivier-faure-20250525_DB4DDO737VEDBOUMP46E52BSEM/"
    },
    {
        "title": "Primaire à gauche : Jean-Luc Mélenchon dit merci à Raphaël Glucksmann",
        "summary": "En refusant de participer à la désignation d’un candidat commun à gauche, l‘eurodéputé social-démocrate rend un grand service à l’insoumis. Un choix de division qui pourrait lui coûter.",
        "link": "https://www.liberation.fr/politique/primaire-a-gauche-jean-luc-melenchon-dit-merci-a-raphael-glucksmann-20250525_TBIZ56IUVFB2XA54F5QNUJBVWA/"
    },
    {
        "title": "«Une nuit de terreur dans la région de Kyiv» : au moins douze morts en Ukraine après des frappes russes",
        "summary": "Kyiv et Moscou ont continué les attaques dans la nuit de samedi à dimanche, alors que l’échange de 1 000 prisonniers prévu après les pourparlers d’Istanbul entre les deux parties doit s’achever ce dimanche.",
        "link": "https://www.liberation.fr/international/europe/une-nuit-de-terreur-dans-la-region-de-kyiv-au-moins-douze-morts-en-ukraine-apres-des-frappes-russes-20250525_OE75BORQXFHWZLNPLK7ZVJ6NYA/"
    },
    {
        "title": "Ma mère, mon héroïne : «Quand je lui dis que je l’aime, elle répond désormais qu’elle aussi»",
        "summary": "Ils ou elles confient toute l’admiration que leur inspire leur génitrice. Dans notre cinquième épisode, Lisa, 49 ans, revient sur sa relation fusionnelle avec sa mère.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/ma-mere-mon-heroine-quand-je-lui-dis-que-je-laime-elle-repond-desormais-quelle-aussi-20250525_VTJW5RPKHRBG3FBQTEFYTC4EUE/"
    },
    {
        "title": "Droits de douane : le mépris de Donald Trump entache les négociations avec l’Union européenne",
        "summary": "Le président des Etats-Unis, qui menace d’imposer des taxes de 50 % sur les importations européennes à partir du 1er juin, s’agace de la lenteur des négociations avec les Vingt-Sept, qu’il abhorre de plus en plus ouvertement.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-le-mepris-de-donald-trump-entache-les-negociations-avec-lunion-europeenne-20250525_KLWXX6MLQFCHJLNV2PH6VYIUUE/"
    },
    {
        "title": "«Submergeons Bolloré» : dans le Finistère, une flottille antifasciste défie le milliardaire breton",
        "summary": "A l’appel du collectif Lever les voiles et des Soulèvement de la Terre, près de 70 bateaux ont manifesté samedi 24 mai contre la présence de Vincent Bolloré dans l’archipel des Glénan. La préfecture maritime avait interdit le rassemblement.",
        "link": "https://www.liberation.fr/politique/submergeons-bollore-dans-le-finistere-une-flottille-antifasciste-defie-le-milliardaire-breton-20250525_UDFGXAMUUFAR7DE72AKVZ4YR7M/"
    },
    {
        "title": "«Il a le don de soulever le peuple» : à Marseille, un week-end au rythme de Jul",
        "summary": "Des dizaines de milliers de fans, parfois venus de loin, se sont rassemblées ce week-end à Marseille pour assister aux deux concerts du rappeur au stade Vélodrome. Les places s’étaient écoulées en quelques minutes lors de leur mise en vente.",
        "link": "https://www.liberation.fr/lifestyle/il-a-le-don-de-soulever-le-peuple-a-marseille-un-week-end-au-rythme-de-jul-20250525_7FUKBVVA5RHLJAY4CLMAKXUTIE/"
    },
    {
        "title": "Rassemblement en la mémoire de l’agriculteur Jérôme Laronze : «Il rêvait d’une société qui prenne en compte la terre et ceux qui la travaillent»",
        "summary": "A Chalon-sur-Saône, huit ans après sa mort, la famille et les soutiens du paysan abattu par un gendarme se sont rassemblés devant le tribunal judiciaire où se termine une enquête loin de les satisfaire.",
        "link": "https://www.liberation.fr/societe/police-justice/rassemblement-en-la-memoire-de-lagriculteur-jerome-laronze-il-revait-dune-societe-qui-prenne-en-compte-la-terre-et-ceux-qui-la-travaillent-20250525_AJZW5LX3WRDRPBWRCQ6R24P6SM/"
    },
    {
        "title": "Andriy Sybiha, ministre ukrainien des Affaires étrangères : «Nous voulons vraiment mettre fin à la guerre cette année»",
        "summary": "Dans une première interview exclusive à «Libération», le chef de la diplomatie ukrainienne lève le voile sur les négociations avec la Russie en Turquie et explique pourquoi il est si important de conserver le soutien des Etats-Unis.",
        "link": "https://www.liberation.fr/international/europe/andriy-sybiha-ministre-ukrainien-des-affaires-etrangeres-nous-voulons-vraiment-mettre-fin-a-la-guerre-cette-annee-20250525_SQVMZLGC35C3JJCOTQ6UV2D5EY/"
    },
    {
        "title": "«C’est réautoriser les revolvers tout en interdisant les pistolets» : pourquoi la possible réintroduction d’un néonicotinoïde inquiète les scientifiques",
        "summary": "Insecticide «inoffensif» pour les défenseurs de la loi Duplomb qui veulent obtenir sa réhomologation par  l’Assemblée cette semaine, l’acétamipride, interdit en France depuis 2018, a été décrit comme toxique par plusieurs études, en raison notamment de ses effets potentiels sur la santé humaine.",
        "link": "https://www.liberation.fr/environnement/agriculture/cest-reautoriser-les-revolvers-tout-en-interdisant-les-pistolets-pourquoi-la-possible-reintroduction-dun-neonicotinoide-inquiete-les-scientifiques-20250525_PFVXFNNHCZHF3CJL4OXVFHRC3Q/"
    },
    {
        "title": "Marie Tabarly, de mer en fille",
        "summary": "Sur terre et mer, la navigatrice maîtrise flots et monts. A l’occasion de la sortie de son livre «Cavalcade océane», rencontre avec la fille de… qui n’aime rien tant moins que de glisser sans accroches.",
        "link": "https://www.liberation.fr/idees-et-debats/marie-tabarly-de-mer-en-fille-20250523_EHMGGLZAPZDO7PRYIJB3ARESSQ/"
    },
    {
        "title": "«En Pologne, en Roumanie, comme ailleurs, il est urgent de mobiliser la théorie féministe face à l’extrême droite»",
        "summary": "Pour la philosophe polonaise Ewa Majewska, adepte d’un féministe antifascisme, l’extrême droite, qui prospère des Etats-Unis à la Roumanie, s’appuie sur une culture patriarcale qui gouverne les corps.",
        "link": "https://www.liberation.fr/idees-et-debats/en-pologne-en-roumanie-comme-ailleurs-il-est-urgent-de-mobiliser-la-theorie-feministe-face-a-lextreme-droite-20250525_QKJVKZHNU5BYRAJWWQWIBM7L3Q/"
    },
    {
        "title": "Le maire PS de Saint-Ouen, Karim Bouamrane, menace l’insoumis Eric Coquerel : «Si tu viens nous emmerder, on va te défoncer»",
        "summary": "A quatre jours du premier vote du congrès de son parti, l’élu a violemment attaqué le président LFI de la commission des finances de l’Assemblée, élu sur la circonscription de sa ville, lors d’un rassemblement des socialistes qui veulent «tourner la page» d’Olivier Faure au PS.",
        "link": "https://www.liberation.fr/politique/le-maire-de-saint-ouen-karim-bouamrane-menace-linsoumis-eric-coquerel-si-tu-viens-nous-emmerder-on-va-te-defoncer-20250525_IWHCOP3EV5DHLAFGAN2QGKEIHY/"
    },
    {
        "title": "Entre coups marketing et storytelling, les artistes friands d’une promotion créative pour leurs concerts et leurs albums",
        "summary": "Bandes-annonces, courts métrages, morceaux créés pour l’occasion... Pour annoncer la sortie d’un album ou la date d’un concert, les artistes rivalisent d’imagination pour concevoir des campagnes de promotion singulières.",
        "link": "https://www.liberation.fr/culture/musique/entre-coups-marketing-et-storytelling-les-artistes-friands-dune-promotion-creative-pour-leurs-concerts-et-leurs-albums-20250524_CWAKJ7UT3ZDAJLDYPZQJWU5OPE/"
    },
    {
        "title": "Loi Duplomb : comment la filière de la noisette est portée en étendard par les défenseurs de la réintroduction d’un pesticide toxique",
        "summary": "Interdit depuis 2018, l’acétamipride, insecticide de la famille des néonicotinoïdes, pourrait être réautorisé. Ses défenseurs s’appuient sur la détresse des producteurs de noisettes pour porter une revendication à l’agenda de nombreuses autres filières agricoles.",
        "link": "https://www.liberation.fr/environnement/agriculture/loi-duplomb-comment-la-filiere-de-la-noisette-est-portee-en-etendard-par-les-defenseurs-de-la-reintroduction-dun-pesticide-toxique-20250523_YE5QE4T3RZG2TMIYWKOYOPP6BE/"
    },
    {
        "title": "Roland-Garros 2025 : avec Jannik Sinner et Iga Swiatek, le spectre des dopages et intérêts",
        "summary": "Le Grand Chelem parisien débute dimanche 25 mai dans une atmosphère de suspicion après les contrôles positifs ces derniers mois des deux meilleurs joueurs du monde. Ils ont écopé de suspensions légères après avoir invoqué la thèse d’une contamination accidentelle, alimentant un sentiment de deux poids deux mesures.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-avec-jannik-sinner-et-iga-swiatek-le-spectre-des-dopages-et-interets-20250524_GZWKGVDJZNE3JH6GDKHJWENAIA/"
    },
    {
        "title": "Ne laissons pas l’IA générative tuer la création musicale",
        "summary": "Contre l’explosion des contenus générés par l’IA qui menace les indépendants, plus de 450 artistes, producteurs et distributeurs de musique, dont Jean-Michel Jarre, Etienne Daho ou encore Yael Naim, demandent la mise en œuvre d’un plan de sauvegarde de la création musicale humaine.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ne-laissons-pas-lia-generative-tuer-la-creation-musicale-20250525_PHW4QDEANZGJFMJFARMCNF7JXM/"
    },
    {
        "title": "A ma mère, féministe version kabyle, par Nadir Dendoune",
        "summary": "Pour l’écrivain, pas de bouquet ni de carte pour célébrer ce dimanche la fête des Mères, mais un texte, une tentative de rendre visible l’invisible pour célébrer Messaouda, celle qui s’occupait de tout sans jamais réclamer.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/a-ma-mere-feministe-version-kabyle-par-nadir-dendoune-20250523_LOACTQ3ZBFBU3NRMFZFVLAZ3OU/"
    },
    {
        "title": "«Télé Vioc», une émission pour le «vieux ordinaire» : «On ne veut pas de réhausseurs de toilette mais la réponse à des questions existentielles»",
        "summary": "L’émission mensuelle d’une demi-heure, autoproduite et visionnable sur YouTube, évoque sans fard et avec légèreté les problématiques de la vieillesse.",
        "link": "https://www.liberation.fr/societe/tele-vioc-une-emission-pour-le-vieux-ordinaire-on-ne-veut-pas-de-rehausseurs-de-toilette-mais-la-reponse-a-des-questions-existentielles-20250525_Z52CYBPEWZDHNOO66LTKFFEXUM/"
    },
    {
        "title": "En Israël, la nomination du nouveau chef du Shin Beth renforce la colère et l’inquiétude",
        "summary": "Les manifestations contre Benyamin Nétanyahou ont pris une nouvelle ampleur ce samedi 24 mai à Tel-Aviv après l’annonce de l’arrivée du général David Zini à la tête des services de renseignements, malgré l’opposition de la Cour suprême.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-la-nomination-du-nouveau-chef-du-shin-beth-renforce-la-colere-et-linquietude-20250525_WFKLZJWBZ5CJFDAAWE5M6SIQJM/"
    },
    {
        "title": "Richard Gasquet avant sa dernière à Roland-Garros : «J’aurais aimé grandir avec plus de sérénité et un peu moins de pression»",
        "summary": "Ancien 7e mondial, trois fois demi-finaliste d’un Grand Chelem, le Français de 38 ans arrêtera sa carrière après le tournoi de la porte d’Auteuil. «Libé» est revenu avec lui sur ses deux décennies passées sur les courts.",
        "link": "https://www.liberation.fr/sports/tennis/richard-gasquet-avant-sa-derniere-a-roland-garros-jaurais-aime-grandir-avec-plus-de-serenite-et-un-peu-moins-de-pression-20250525_YI6JKAEFYNBG7E6LW775ZWP5DQ/"
    },
    {
        "title": "Transidentité et religion : «On est considérées comme des hérétiques»",
        "summary": "Au carrefour d’attaques transphobes et de crispations religieuses, les personnes trans et croyantes réinventent leur pratique spirituelle en marge des institutions.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/transidentite-et-religion-on-est-considerees-comme-des-heretiques-20250525_6AQZRCOCZVDO3N4KUCXNM2JECQ/"
    },
    {
        "title": "Avec l’Ukraine, la Russie échange des prisonniers de guerre et largue ses bombes",
        "summary": "Le grand échange de prisonniers, qui a eu lieu à la suite des négociations de paix à Istanbul, a duré trois jours, sous les bombardements russes.",
        "link": "https://www.liberation.fr/international/europe/avec-lukraine-la-russie-echange-des-prisonniers-de-guerre-et-largue-ses-bombes-20250525_TMSBUZVJHFAH5BSHIOPYZCKFJQ/"
    },
    {
        "title": "Agriculture intensive : la FNSEA fait sa loi au Parlement",
        "summary": "Calquée sur les demandes du premier syndicat agricole, la proposition de loi du sénateur LR Laurent Duplomb qui remettrait en cause plusieurs avancées environnementales arrive à l’Assemblée ce lundi 26 mai. La coalition gouvernementale semble prête à tout pour empêcher les débats.",
        "link": "https://www.liberation.fr/politique/agriculture-intensive-la-fnsea-fait-sa-loi-au-parlement-20250525_7Z6JADROIRBHHCPJKOBW6JBKO4/"
    },
    {
        "title": "Borne et Bompard dénoncent le projet d’Attal sur l’interdiction du port du voile aux filles de moins de 15 ans",
        "summary": "Dans deux styles différents, la ministre macroniste et le député insoumis ont fustigé, ce dimanche 25 mai, la proposition polémique du patron de Renaissance.",
        "link": "https://www.liberation.fr/politique/borne-et-bompard-denoncent-le-projet-dattal-sur-linterdiction-du-port-du-voile-aux-filles-de-moins-de-15-ans-20250525_HLHD2QN2EJAGXCQHUGBLIEWFUQ/"
    },
    {
        "title": "The Blessed Madonna : «On chante ensemble, on danse ensemble, c’est vrai, mais l‘art, le vrai, peut rendre vulnérable, faire enrager»",
        "summary": "Positions politiques, mutation pop, affirmation de son identité non binaire… La DJ et productrice américaine, de retour à Lyon samedi 31 mai pour le festival Nuits sonores, raconte à «Libé» son évolution au cours des dix dernières années.",
        "link": "https://www.liberation.fr/culture/musique/the-blessed-madonna-on-chante-ensemble-on-danse-ensemble-cest-vrai-mais-lart-le-vrai-peut-rendre-vulnerable-faire-enrager-20250525_YIJ2NX3BZ5CEJDIJSPLDFKCMN4/"
    }
]