[
    {
        "title": "Comment Israël utilise l’IA pour pilonner Gaza",
        "summary": "Depuis le 8 octobre, Tsahal bombarde l’enclave à un rythme rarement vu, dans le but de faire le maximum de dommages, avec un nombre élevé de victimes civiles collatérales. Une tactique permise par l’usage d’outils d’intelligence artificielle qui proposent de multiples cibles et optimisent les plans d’attaque.",
        "link": "https://www.liberation.fr/checknews/comment-israel-utilise-lia-pour-pilonner-gaza-20231205_VGX6P5Y54VGYHA77TGKOHRDWHM/"
    },
    {
        "title": "A Gaza, «chaque jour est plus épouvantable que la veille»",
        "summary": "Dans l’enclave palestinienne, les bombardements des derniers jours poussent les habitants de Khan Younès à fuir encore plus au sud. Débordées, les équipes de secours se sentent impuissantes.",
        "link": "https://www.liberation.fr/international/a-gaza-chaque-jour-est-plus-epouvantable-que-la-veille-20231205_HYJO44ZP2ZHRBCTZEHXS7XNL3A/"
    },
    {
        "title": "Olivier Véran en tournée dans les villes d’extrême droite : «Retirons de notre vocabulaire l’expression “ça fait monter le RN”»",
        "summary": "Dans une macronie largement atone vis-à-vis de l’extrême droite, le porte-parole du gouvernement veut sonner le réveil et dénonce sa dangerosité et sa banalisation du parti lepéniste.",
        "link": "https://www.liberation.fr/politique/olivier-veran-retirons-de-notre-vocabulaire-lexpression-ca-fait-monter-le-rn-20231205_42AOZH5WC5EFHACULDBH5E35FI/"
    },
    {
        "title": "Trafic d’antiquités : le Palais des beaux-arts de Lille rattrapé par le scandale",
        "summary": "Le musée a acquis en 2011 un portrait funéraire égyptien pour près de 100 000 euros avec l’aval du Louvre. Mais l’objet, dont la provenance s’est avérée douteuse, aurait été modifié visuellement. Saisi en mai 2023 dans la plus grande discrétion, il a été placé sous scellé judiciaire.",
        "link": "https://www.liberation.fr/societe/police-justice/trafic-dantiquites-le-palais-des-beaux-arts-de-lille-rattrape-par-le-scandale-20231205_5VUFFHI625DW5EATYV6G345CJI/"
    },
    {
        "title": "«Un problème politique et moral» : Sciences-Po embarrassé par les accusations de violences conjugales contre Mathias Vicherat",
        "summary": "Le directeur de l’école a été placé lundi en garde à vue après des accusations de violences mutuelles entre lui et sa compagne. Particulièrement gênant pour celui qui avait pris son poste après l’affaire Olivier Duhamel en promettant de lutter contre les violences sexistes et sexuelles.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/un-probleme-politique-et-moral-sciences-po-embarrasse-par-les-accusations-de-violences-conjugales-contre-mathias-vicherat-20231205_ADOWELPA5VD33IDKIZYOVAOOZU/"
    },
    {
        "title": "Procès de Monique Olivier : l’accusée qui ne «voulait rien voir et rien entendre»",
        "summary": "L’ex-femme de Michel Fourniret - jugée notamment pour complicité dans les meurtres de Marie-Angèle Domèce et Joanna Parrish en 1988 et 1990 - a été interrogée pour la première fois sur les faits. Elle s’est montrée loquace mais sans apporter d’élément nouveau.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-monique-olivier-laccusee-qui-ne-voulait-rien-voir-et-rien-entendre-20231205_VEEKF2PY3ZAGPDYC3GHMKSO7E4/"
    },
    {
        "title": "A Vitry-sur-Seine, les salariés du groupe Casino se sentent traités comme «des pions, de simples matricules»",
        "summary": "Une centaine d’employés du groupe de distribution se sont rassemblés ce mardi 5 décembre, à l’appel d’une intersyndicale unie. Ils dénoncent surtout l’opacité de la direction sur le plan social à venir, qui alimente les angoisses.",
        "link": "https://www.liberation.fr/economie/social/a-vitry-sur-seine-les-salaries-du-groupe-casino-se-sentent-traites-comme-des-pions-de-simples-matricules-20231205_TC6AHDPJCRG2PHHEOQ4U4PHBO4/"
    },
    {
        "title": "Epreuve de maths, brevet indispensable, redoublement validé par les profs… Les réponses de Gabriel Attal au rapport Pisa",
        "summary": "Le ministre de l’Education nationale annonce ce mardi 5 décembre son «choc des savoirs» alors que le nouveau classement international Pisa vient d’être dévoilé, mettant une nouvelle fois en exergue les mauvais résultats des élèves français.",
        "link": "https://www.liberation.fr/societe/education/epreuve-de-maths-brevet-indispensable-redoublement-valide-par-les-profs-les-reponses-de-gabriel-attal-au-rapport-pisa-20231205_5OH2JRB5KZAWLK5UBYSAXOHTCY/"
    },
    {
        "title": "«De jour en jour, un grand écart se creuse dans la classe» : trois profs de maths racontent leurs difficultés",
        "summary": "Le dernier rapport Pisa du 5 décembre a encore pointé du doigt la faiblesse des résultats des élèves français en mathématiques. Trois enseignants de primaire, collège et lycée témoignent des obstacles auxquels ils font face dans leurs enseignements.",
        "link": "https://www.liberation.fr/societe/education/de-jour-en-jour-un-grand-ecart-se-creuse-dans-la-classe-trois-profs-de-maths-racontent-leurs-difficultes-20231205_JSPBOU6IHNBGLFJO252XQPYVU4/"
    },
    {
        "title": "COP28 : John Kerry, l’optimiste «monsieur Climat» de Joe Biden",
        "summary": "Nommé il y a trois ans émissaire spécial chargé de la lutte contre le réchauffement climatique, le perdant de l’élection présidentielle américaine en 2004 tente de faire peser son expérience en diplomatie sur les questions écologiques, mais se voit reprocher une approche trop consensuelle et idéaliste.",
        "link": "https://www.liberation.fr/international/amerique/cop28-john-kerry-loptimiste-monsieur-climat-de-joe-biden-20231205_7DY3NXAGDJGHZAOAN2GLKXSKKY/"
    },
    {
        "title": "La transition énergétique «sera bénéfique à l’économie et au bien-être», selon un rapport commandé par Bercy",
        "summary": "Selon la direction générale du Trésor, la décarbonation de l’économie sera globalement positive à l’économie française malgré un ralentissement potentiel de la croissance à court terme.",
        "link": "https://www.liberation.fr/economie/la-transition-energetique-sera-benefique-a-leconomie-et-au-bien-etre-selon-un-rapport-commande-par-bercy-20231205_ELDR5GAZFFGOVBAG4345X6A2DQ/"
    },
    {
        "title": "Le site nucléaire ultrasensible de Sellafield au Royaume-Uni aurait été la cible de hackers",
        "summary": "Selon le quotidien britannique «The Guardian», des attaques informatiques menées par des puissances étrangères auraient visé ce mégasite britannique, avec des conséquences encore mal évaluées sur sa sûreté.",
        "link": "https://www.liberation.fr/environnement/le-site-nucleaire-ultrasensible-de-sellafield-au-royaume-uni-aurait-ete-la-cible-de-hackers-20231205_4TAN6ZBAFRERZPA5AJ2WYKTWPM/"
    },
    {
        "title": "Le grand prix de la presse internationale 2023 décerné au site internet de Libération",
        "summary": "Le journal en ligne de «Libé» a vu ses progrès constants salués par l’Association de la presse étrangère, lundi 5 décembre.",
        "link": "https://www.liberation.fr/economie/medias/le-grand-prix-de-la-presse-internationale-2023-decerne-au-site-internet-de-liberation-20231205_PLAYGP7WSVCZBM22ZMM23XWYS4/"
    },
    {
        "title": "Mort de Thomas à Crépol : une enquête qui ouvre des pistes plus complexes que les fantasmes",
        "summary": "Des informations obtenues par «Le Parisien» et France Info, issues de l’enquête menée par les gendarmes de la section de recherches de Grenoble, livrent un récit plus nuancé que celui d’une attaque rangée, voire préméditée, ayant mené à la mort du jeune homme de 16 ans dans la Drôme.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-thomas-a-crepol-une-enquete-qui-ouvre-des-pistes-plus-complexes-que-les-fantasmes-20231205_4VOHNZ52MFHONPLW64CQBRYCQQ/"
    },
    {
        "title": "Pour lutter contre le terrorisme, le mirage populiste des solutions simplistes",
        "summary": "Enfermement des fichés S, rétention de sûreté… Il faut se méfier des responsables politiques grossiers et loin d’être au niveau des fonctions qu’ils ambitionnent d’occuper, qui, à chaque drame, viennent expliquer que la solution pour stopper les actes terroristes est pourtant évidente.",
        "link": "https://www.liberation.fr/politique/pour-lutter-contre-le-terrorisme-le-mirage-populiste-des-solutions-simplistes-20231205_3HBISKMITZHXTC2E754ZFSFV6M/"
    },
    {
        "title": "Rapport Pisa 2022 : des résultats en France parmi les plus bas jamais mesurés",
        "summary": "L’enquête de l’OCDE sur le niveau des élèves de 15 ans révèle une forte chute dans les trois disciplines étudiées (maths, compréhension de l’écrit et sciences) et une stabilisation des inégalités sociales.",
        "link": "https://www.liberation.fr/societe/education/rapport-pisa-des-resultats-en-france-parmi-les-plus-bas-jamais-mesures-20231205_OXVPWFLD55CGZI3RB2GDKASJ5Y/"
    },
    {
        "title": "Hamas-Israël : Tsahal veut une guerre de longue haleine",
        "summary": "Aiguillonnée par le pouvoir politique, l’armée israélienne se lance dans la chasse aux leaders du Hamas dans la bande de Gaza, laissant derrière elle un territoire dévasté.",
        "link": "https://www.liberation.fr/international/moyen-orient/hamas-israel-tsahal-veut-une-guerre-de-longue-haleine-20231205_MDVGSUFSHBEY5EWU3OUWZW5QKE/"
    },
    {
        "title": "Sainte-Soline : des dizaines de blessés de la manifestation du 25 mars saisissent la Défenseuse des droits",
        "summary": "A travers cette saisine collective, 70 personnes présentes lors du rassemblement interdit contre les mégabassines entendent témoigner de la violence du maintien de l’ordre déployé face aux manifestants ce jour-là et ouvrir une nouvelle enquête sur son bien-fondé.",
        "link": "https://www.liberation.fr/societe/police-justice/sainte-soline-des-dizaines-de-blesses-de-la-manifestation-du-25-mars-saisissent-la-defenseure-des-droits-20231205_FI7XZYHXHFC3JEJSD2X4JTPL4Q/"
    },
    {
        "title": "Municipales : pour que Paris reste à gauche, le communiste Ian Brossat plaide pour une large alliance",
        "summary": "Le sénateur communiste estime que face à «un climat national qui pousse vers la droite», les différentes composantes de la majorité municipale à Paris ne devraient pas attendre le second tour pour s’allier comme c’est le cas d’habitude.",
        "link": "https://www.liberation.fr/politique/municipales-pour-que-paris-reste-a-gauche-le-communiste-ian-brossat-plaide-pour-une-large-alliance-20231205_RK4KFON24JEKLIQYOHGBDA6H7A/"
    },
    {
        "title": "Mort de Juanita Castro, opposante et sœur des ex-leaders cubains Fidel et Raúl",
        "summary": "Durant plusieurs décennies, la sœur de Fidel et Raúl Castro, Juanita Castro, a critiqué la politique autoritaire de ses frères exercée sur Cuba, depuis son exil en Floride ou en collaborant avec la CIA. Elle est morte ce lundi à Miami.",
        "link": "https://www.liberation.fr/international/amerique/mort-de-juanita-castro-opposante-et-soeur-des-ex-leaders-cubains-fidel-et-raul-20231205_VPQAA6JT65EGNH2PJKEOF76QOY/"
    },
    {
        "title": "Face aux crises climatique et écologique, les politiques publiques ne peuvent plus ignorer les savoirs scientifiques.",
        "summary": "Alors que la faillite de la gouvernance climatique s’expose avec une forme d’indécence à la #COP28, nous, scientifiques ne voulons pas participer au mirage toxique du techno-solutionnisme : manipuler le vivant et les grands équilibres de la planète n’est pas une solution mais bien le problème, rappelle Jérôme Santolini, chercheur en sciences du vivant et l’écologue Wolfang Cramer.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/face-aux-crises-climatique-et-ecologique-les-politiques-publiques-ne-peuvent-plus-ignorer-les-savoirs-scientifiques-20231206_WERX6TLWNFBY5ICZEWZE3PIOOY/"
    },
    {
        "title": "COP28 : les engagements tous azimuts portés par des groupes de pays sont-ils crédibles ?",
        "summary": "Contre la climatisation ou le méthane, pour les forêts ou l’énergie solaire. Au sommet climat de l’ONU à Dubaï, des pays nouent une foultitude d’alliances thématiques. Une étude a pourtant montré leurs limites dans la réduction des émissions de gaz à effet de serre.",
        "link": "https://www.liberation.fr/environnement/climat/cop28-les-engagements-tous-azimuts-portes-par-des-groupes-de-pays-sont-ils-credibles-20231206_5ZIXC243J5EWFPJT56JZMJYOJI/"
    },
    {
        "title": "«La Chimère» d’Alice Rohrwacher, pincés de stèles",
        "summary": "Pour son quatrième long métrage,  l’Italienne suit une bande de «tombaroli», des pilleurs de tombes en quête de trésors. Une variation romantique sur l’oubli, le temps qui passe et l’ivresse matérialiste au tournant des années 80.",
        "link": "https://www.liberation.fr/culture/cinema/la-chimere-dalice-rohrwacher-pinces-de-steles-20231205_YBWI7KMU7VB4TASIEY562AGB5M/"
    },
    {
        "title": "A Hollywood, les acteurs ratifient l’accord de sortie de grève, les studios respirent",
        "summary": "Après 118 jours de grève qui a sérieusement perturbé l’industrie du cinéma, l’accord prévoit une somme de plus d’un milliard de dollars de compensations et de bénéfices pour les acteurs ainsi qu’une protection contre l’usage par les studios de l’intelligence artificielle.",
        "link": "https://www.liberation.fr/culture/cinema/a-hollywood-les-acteurs-ratifient-laccord-de-sortie-de-greve-les-studios-respirent-20231206_BKK2COZEZVFNZG7E3DQZYADDOY/"
    },
    {
        "title": "C’est confirmé : 2023 sera bien l’année la plus chaude de l’histoire",
        "summary": "Novembre, avec une moyenne de 14,22 °C à la surface du globe, dépasse de 0,32 °C le record précédent de novembre 2020. L’automne boréal (septembre à novembre dans l’hémisphère nord) est ainsi le plus chaud de l’histoire, avec 15,30 °C, soit «une marge large» de 0,88 °C au-dessus des moyennes.",
        "link": "https://www.liberation.fr/environnement/climat/cest-confirme-2023-sera-bien-lannee-la-plus-chaude-de-lhistoire-20231206_JLBXQR6EVJAWHBTODMXCGBGC5Q/"
    }
]