[
    {
        "title": "Changement climatique : les habitants de l’île de Noirmoutier tentent de se barricader contre l’Atlantique",
        "summary": "Face à l’érosion côtière et la montée des eaux qui menacent leurs maisons, élus locaux et habitants de l’île vendéenne essaient de s’adapter, entre plan antisubmersion et ouvrages de protection le long du littoral.",
        "link": "https://www.liberation.fr/environnement/climat/changement-climatique-les-habitants-de-lile-de-noirmoutier-tentent-de-se-barricader-contre-latlantique-20240312_E527LU3A7FGSXOHHJ23LIIEU5I/"
    },
    {
        "title": "Aide à l’Ukraine : Gabriel Attal défend Kyiv «avec ses tripes» à l’Assemblée nationale",
        "summary": "Lors d’un vote symbolique, les députés ont approuvé à une large majorité, ce mardi 12 mars, l’accord d’assistance au pays agressé par Moscou, avec notamment un renforcement de la coopération militaire et un soutien à une future candidature à l’UE et à l’Otan.",
        "link": "https://www.liberation.fr/politique/aide-a-lukraine-attal-defend-kyiv-a-lassemblee-avec-ses-tripes-20240312_JKSNZ2HCYZEGPCKOWUYR23LUMA/"
    },
    {
        "title": "Ce que l’on sait des cyberattaques qui visent les services de l’Etat",
        "summary": "Depuis dimanche 10 mars au soir, le Réseau interministériel de l’Etat est la cible d’attaques informatiques dites par «déni de service distribué» d’«une intensité inédite», selon Matignon, mais à l’impact limité. Ce mardi, le parquet de Paris a annoncé l’ouverture d’une enquête.",
        "link": "https://www.liberation.fr/societe/police-justice/ce-que-lon-sait-des-cyberattaques-qui-visent-les-services-de-letat-20240312_VVL55JSTJBCRRIFGLRED757NRA/"
    },
    {
        "title": "Jeunes exilés à Paris : «C’est devenu impossible de mettre une tente sans tout de suite être délogé»",
        "summary": "Une semaine après l’évacuation de 400 jeunes étrangers logeant dans des tentes sur les quais de Seine à Paris, la plupart d’entre eux restent sans solution d’hébergement. Des associations dénoncent depuis plusieurs mois une volonté de «nettoyage social» de la région avant les Jeux olympiques.",
        "link": "https://www.liberation.fr/societe/immigration/jeunes-exiles-a-paris-cest-devenu-impossible-de-mettre-une-tente-sans-tout-de-suite-etre-deloge-20240312_YUPGTOEZWFAMXFHFUXXMXTGTRA/"
    },
    {
        "title": "Affaire Boeing : un lanceur d’alerte retrouvé mort aux Etats-Unis, la thèse du suicide privilégiée",
        "summary": "John Barnett, 62 ans est mort samedi 9 mars dans l’Etat américain de Caroline du Sud, d’une blessure «auto-infligée», selon les autorités locales. Il avait dénoncé les négligences en matière de sécurité de son ancien employeur.",
        "link": "https://www.liberation.fr/international/amerique/affaire-boeing-un-lanceur-dalerte-retrouve-mort-aux-etats-unis-la-these-du-suicide-privilegiee-20240312_P4BZECGIOBCBRFXP4MA2632YXI/"
    },
    {
        "title": "A Gaza, «faute de traitements, des gens meurent de maladies qui auraient dû rester bénignes»",
        "summary": "Louise Bichet, responsable du Moyen-Orient pour l’ONG Médecins du monde, de retour de Rafah, estime que les largages aériens d’aide, comme les livraisons maritimes, sont dérisoires face à l’ampleur de la catastrophe humanitaire dans l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-faute-de-traitements-des-gens-meurent-de-maladies-qui-auraient-du-rester-benignes-20240312_5CFHMODDJ5BV7E3T24LDR3BDNI/"
    },
    {
        "title": "Ukraine : Moustafa Djemilev, l’infatigable défenseur des Tatars de Crimée",
        "summary": "Leader de la minorité tatare de la péninsule, le député d’opposition au Parlement ukrainien a vécu la persécution de son peuple par Moscou depuis son enfance. S’il déplore la guerre, il y voit aussi l’occasion de mettre fin à l’annexion de la Crimée, où il est interdit d’entrée depuis 2014.",
        "link": "https://www.liberation.fr/international/europe/ukraine-moustafa-djemilev-linfatigable-defenseur-des-tatars-de-crimee-20240312_AAF7BQZI4RHCZMBQWVG2YHHGSI/"
    },
    {
        "title": "Le retour du «Grêlé» : des images du passage du tueur en série chez Nagui refont surface",
        "summary": "«Marianne» annonce ce mardi 12 mars avoir retrouvé les images de «Tout le monde veut prendre sa place», émission de France 2 à laquelle François Vérove a participé en 2019. Deux ans plus tard, avant de se suicider, l’ex-policier a confessé être le tueur et violeur en série recherché depuis les années 80.",
        "link": "https://www.liberation.fr/societe/police-justice/le-retour-du-grele-la-video-du-passage-du-tueur-en-serie-chez-nagui-refait-surface-20240312_ZQFLLE24GZHIHPKEE5L5WQG3YU/"
    },
    {
        "title": "Fast fashion : comment lui tailler un costard",
        "summary": "Les députés Horizons déposent une proposition de loi ce 14 mars pour interdire de publicité et pénaliser les plateformes de «mode jetable» comme les chinois Shein et Temu. Une nouvelle tentative pour réguler une industrie hors de contrôle, aux impacts environnementaux catastrophiques et qui cible des jeunes tiraillés entre tendance et finances.",
        "link": "https://www.liberation.fr/lifestyle/mode/fast-fashion-comment-lui-tailler-un-costard-20240312_DAGPIPST5BFETFV6RJNOQ7TRGE/"
    },
    {
        "title": "Haïti : à Port-au-Prince ,«on a besoin d’un président qui peut faire fonctionner le pays»",
        "summary": "Au lendemain de la démission du Premier ministre Ariel Henry, réclamée par les gangs, un calme précaire régnait à Port-au-Prince ce mardi 12 mars. Les habitants, exténués, espèrent un nouvel exécutif.",
        "link": "https://www.liberation.fr/international/amerique/haiti-a-port-au-prince-on-a-besoin-dun-president-qui-peut-faire-fonctionner-le-pays-20240312_LCZ2MQW5ZJEZDHY5SQI6QD5YIY/"
    },
    {
        "title": "Mineurs exclus de l’aide à mourir : «Nous ne sommes pas gouvernés par des gens courageux»",
        "summary": "Stéphane Velut, chef du service de neurochirurgie du CHU de Tours déplore un projet de loi trop restrictif, qui ne permettra pas de répondre à tous les cas, notamment, celui des personnes mineures souffrant de maladies incurables.",
        "link": "https://www.liberation.fr/idees-et-debats/mineurs-exclus-de-laide-a-mourir-nous-ne-sommes-pas-gouvernes-par-des-gens-courageux-20240312_RORDBMQAUBEADFJOMU2HZ673JA/"
    },
    {
        "title": "«Dans la peau de Blanche Houellebecq», du hard ou du cochon",
        "summary": "Plus inspirée qu’elle en a l’air, la nouvelle comédie de Guillaume Nicloux oblige toutefois le spectateur à composer avec un scénario chaotique et un Michel Houellebecq ectoplasmique.",
        "link": "https://www.liberation.fr/culture/cinema/dans-la-peau-de-blanche-houellebecq-du-hard-ou-du-cochon-20240312_ZKWBS7ICZVD73EB4MJO3LC2K2E/"
    },
    {
        "title": "«The Sweet East» : l’Amérique à vive hallu",
        "summary": "Embarquant une lycéenne dans une odyssée sur la côte Est des Etats-Unis, Sean Price Williams signe un premier film méchamment burlesque, traversée parano des sous-cultures américaines.",
        "link": "https://www.liberation.fr/culture/cinema/the-sweet-east-lamerique-a-vive-hallu-20240312_KYUMU6MVHJGF3CYZI77WHOWUQM/"
    },
    {
        "title": "Au Musée Picasso, une nouvelle salle remet Françoise Gilot à sa juste place",
        "summary": "L’établissement parisien met à l’honneur l’œuvre picturale de l’artiste et ancienne compagne du peintre. Une réhabilitation bienvenue pour celle qui avait été maintenue dans son ombre.",
        "link": "https://www.liberation.fr/culture/au-musee-picasso-une-nouvelle-salle-remet-francoise-gilot-a-sa-juste-place-20240312_26LGLIZ52VFRVIDFMAH7246YTI/"
    },
    {
        "title": "Précarité alimentaire : aux «Tables du ramadan» à Saint-Denis, «avoir autant de monde dès le début, ça n’était jamais arrivé»",
        "summary": "Au premier jour de son dispositif de restauration solidaire mis en place pour la période du ramadan, le Secours islamique France a distribué lundi 11 mars au soir plus d’un millier de repas. Une foule nombreuse et diversifiée, qui témoigne de l’explosion de la précarité alimentaire, en Seine-Saint-Denis comme dans le reste du pays.",
        "link": "https://www.liberation.fr/economie/social/precarite-alimentaire-aux-tables-du-ramadan-a-saint-denis-avoir-autant-de-monde-des-le-debut-ca-netait-jamais-arrive-20240312_KRZ6UTSIUVH6PDCAM7ILGSUXGU/"
    },
    {
        "title": "«Ne pas s’adapter pourrait se révéler bien plus coûteux» : l’alerte de la Cour des comptes sur le changement climatique",
        "summary": "Pour la première fois, l’institution de contrôle financier a ausculté les politiques publiques consacrées à l’adaptation au réchauffement du pays. Inertie, évaluation des coûts «lacunaire, voire inexistante»… Les magistrats sont très sévères avec l’Etat et les collectivités.",
        "link": "https://www.liberation.fr/economie/ne-pas-sadapter-pourrait-se-reveler-bien-plus-couteux-lalerte-de-la-cour-des-comptes-sur-le-changement-climatique-20240312_5E3QNDCUJNGNJFF5GFVSIYMIKI/"
    },
    {
        "title": "Evasion fiscale : redressement massif en vue pour le géant laitier Lactalis",
        "summary": "Selon les informations de «Libération», le numéro 1 mondial du lait pourrait se voir réclamer 275 millions d’euros, qui s’ajoutent aux 25 millions d’euros déjà réglés, pour avoir organisé un système d’évasion fiscale afin de réduire son impôt sur les bénéfices, via des sociétés basées en Belgique et au Luxembourg.",
        "link": "https://www.liberation.fr/economie/evasion-fiscale-redressement-massif-en-vue-pour-le-geant-laitier-lactalis-20240312_ELFVOUK36JAFPL7S2CNK37PU5Q/"
    },
    {
        "title": "Après ses propos sur le Hamas, Judith Butler s’explique, persiste et signe",
        "summary": "Après le tollé suscité par ses propos qualifiant l’attaque du 7 octobre «d’acte de résistance armée», l’intellectuelle américaine a déploré sur le site de Mediapart une pensée «caricaturée», tout en maintenant son analyse philosophique.",
        "link": "https://www.liberation.fr/idees-et-debats/apres-ses-propos-sur-le-hamas-judith-butler-explique-persiste-et-signe-20240312_CHN2V5MLKFCCBHLMJNQBGHWN7Y/"
    },
    {
        "title": "L’Assemblée nationale vote largement en faveur de l’accord de sécurité France-Ukraine",
        "summary": "L’hémicycle, à l’issue d’un après-midi de débat houleux, s’est prononcé en faveur d’un soutien de la France à l’Ukraine ce mardi 12 mars, fort du soutien des groupes LR, écologistes et socialistes. Le RN s’est abstenu tandis que le reste de la gauche (LFI et PCF) a voté contre.",
        "link": "https://www.liberation.fr/politique/aide-a-lukraine-lfi-et-le-pcf-voteront-contre-a-lassemblee-nationale-20240312_TFTI7Z76SRCVDOSCCLHKXFVOAQ/"
    },
    {
        "title": "Génération identitaire devenu Argos : 14 interpellations pour reconstitution de ligue dissoute après un signalement de Darmanin",
        "summary": "Accusées d’avoir reconstitué illégalement le groupuscule d’extrême droite dissous en 2021, une dizaine de personnes ont été appréhendées ce mardi 12 mars, tandis que quatre sont toujours recherchées.",
        "link": "https://www.liberation.fr/societe/police-justice/generation-identitaire-interpellation-de-douze-anciens-membres-en-france-20240312_6V6UG3C6ZFALJADBCC3DU37HVA/"
    },
    {
        "title": "Fast fashion : le vertige de la surconsommation",
        "summary": "Toujours plus de produits, toujours moins chers, jamais transparents. Il est temps, plutôt que d’accuser les clients, de mettre en place une vraie régulation du secteur.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/fast-fashion-le-vertige-de-la-surconsommation-20240312_UEWUCR3CVRFR3J74MMYRADJODU/"
    },
    {
        "title": "«A la PJ, les questions étaient dingos» : dans un livre, Guillaume Meurice revient sur le «prépucegate»",
        "summary": "Le chroniqueur de France Inter sort, ce vendredi 15 mars, «Dans l’oreille du cyclone» où il raconte sa version de la polémique monstre de l’automne dernier et de la blague qui l’a conduit devant la police judiciaire.",
        "link": "https://www.liberation.fr/economie/medias/a-la-pj-les-questions-etaient-dingos-dans-un-livre-guillaume-meurice-revient-sur-le-prepucegate-20240313_ELXVR7K7BZBBRLIX5TY3S3ID3Y/"
    },
    {
        "title": "«The Sweet East», «Tiger Stripes», «Dans la peau de Blanche Houllebecq»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 13 mars, avec aussi «Il reste encore demain», «La Nouvelle femme», «Chroniques de Téhéran», «Nome», «Mis Hermanos». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/the-sweet-east-tiger-stripes-dans-la-peau-de-blanche-houllebecq-nos-critiques-des-sorties-cinema-de-la-semaine-20240313_FXEXHDQ24NCGBKH3LOAIN7AP6U/"
    },
    {
        "title": "Leonid Volkov, ex-bras droit d'Alexeï Navalny, violemment agressé devant chez lui en Lituanie",
        "summary": "L’opposant russe en exil a été frappé «environ quinze fois» par un homme mardi 12 mars au soir devant son domicile à Vilnius, une attaque qualifiée de «choquante» par le gouvernement lituanien.",
        "link": "https://www.liberation.fr/international/europe/leonid-volkov-ex-bras-droit-dalexei-navalny-violemment-agresse-devant-chez-lui-en-lituanie-20240313_CJJ7HEUKVFGALAO745452DD3Y4/"
    },
    {
        "title": "Présidentielle américaine : Joe Biden et Donald Trump assurés de décrocher l’investiture de leur parti",
        "summary": "Le président sortant et son rival républicain ont obtenu dès mardi 12 mars assez de délégués pour s’assurer l’investiture de leur parti pour l’élection présidentielle de novembre.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-joe-biden-et-donald-trump-assures-de-decrocher-linvestiture-de-leur-parti-20240313_GKQ3ZT2HW5HGZFNQLW7OJECZ2U/"
    },
    {
        "title": "Ultra fast fashion : «On ne s’attaque jamais aux causes profondes : des inégalités délirantes et une culture de l’ostentation»",
        "summary": "Sans cautionner le modèle, désastreux, le philosophe et professeur à l’IFM Benjamin Simmenauer explique que la diabolisation de Shein revient à priver les plus pauvres d’un droit à la mode, moins superflu qu’il n’y paraît.",
        "link": "https://www.liberation.fr/lifestyle/mode/ultra-fast-fashion-on-ne-sattaque-jamais-aux-causes-profondes-des-inegalites-delirantes-et-une-culture-de-lostentation-20240312_37QDNXNTE5AJZBNRFOOD35PMS4/"
    },
    {
        "title": "Mort de Philippe de Gaulle, fils du général et gardien de sa mémoire",
        "summary": "L’amiral est décédé dans la nuit de mardi à mercredi, à l’âge de 102 ans, a annoncé sa famille. Engagé dans la France libre dès 1940, il avait accompli une longue carrière dans la Marine, avant d’être élu sénateur.",
        "link": "https://www.liberation.fr/politique/mort-de-philippe-de-gaulle-fils-du-general-et-gardien-de-sa-memoire-20240313_CEWCOBZ6R5CTPFOAFWUJ7KHDZ4/"
    },
    {
        "title": "Haïti : «Composer avec les gangs est impossible, ils ont causé un tort considérable et doivent en payer les conséquences»",
        "summary": "Le sociologue Wilsot Louis considère la démission du Premier ministre Ariel Henry comme une avancée politique, mais doute de l’efficacité d’une mission de paix internationale et prône des initiatives venues de la société civile.",
        "link": "https://www.liberation.fr/international/amerique/haiti-composer-avec-les-gangs-est-impossible-ils-ont-cause-un-tort-considerable-et-doivent-en-payer-les-consequences-20240313_RVOD3XHQENGB7FR4VNF6POQ4LM/"
    },
    {
        "title": "Audition de Vincent Bolloré : que veulent savoir les députés ?",
        "summary": "Le milliardaire réactionnaire, propriétaire de Canal +, CNews et C8, est auditionné ce mercredi 13 mars par une commission d’enquête parlementaire. La politisation de ses médias et la diffusion de fausses informations sont au menu de l’interrogatoire.",
        "link": "https://www.liberation.fr/politique/audition-de-vincent-bollore-que-veulent-savoir-les-deputes-20240313_WLA3R3CYKZB2BPDIC6I65IBMBQ/"
    },
    {
        "title": "Sciences-Po : Mathias Vicherat, le directeur de l’institution accusé de violences conjugales, démissionne",
        "summary": "Dans un mail envoyé aux élèves et aux personnels ce mercredi 13 mars, le directeur de Sciences-Po annonce quitter ses fonctions. En cause, son renvoi avec son ex-compagne devant le tribunal correctionnel pour violences conjugales.",
        "link": "https://www.liberation.fr/societe/education/sciences-po-mathias-vicherat-le-directeur-de-linstitution-demissionne-20240313_YKLCPHNFBNGQXLCLYVZUT62CME/"
    },
    {
        "title": "Aux Etats-Unis, un éventail législatif à l’assaut de la grande muraille de Shein",
        "summary": "Pour défendre le «made in America» ou l’environnement, des projets de loi essaiment au Congrès et au niveau des Etats pour endiguer la déferlante de tee-shirts à 5 dollars.",
        "link": "https://www.liberation.fr/lifestyle/mode/aux-etats-unis-un-eventail-legislatif-a-lassaut-de-la-grande-muraille-de-shein-20240313_2HSEJYIJ2FCPVOPYOMDKHC5O7Y/"
    },
    {
        "title": "Billets de train SNCF : au pied de la «tour mystère» de La Défense où se décident les tarifs",
        "summary": "Entre cheminots, il se murmure qu’une tour secrète à La Défense abriterait des traders jouant avec un algorithme et nos nerfs pour fixer les tarifs des billets de train. «Libé» est allé voir.",
        "link": "https://www.liberation.fr/economie/social/billets-de-train-sncf-au-pied-de-la-tour-mystere-ou-se-decident-les-tarifs-20230730_PU2WQC3MGBCRFLCT7LTA5VGGNY/"
    },
    {
        "title": "A69 : pourquoi les opposants au projet autoroutier entre Toulouse et Castres visent le groupe Pierre Fabre ?",
        "summary": "Ce mercredi 13 mars, des militants contre les 53 kilomètres d’autoroute entre Toulouse et Castres ciblent une nouvelle fois un site du groupe pharmaceutique. Ils dénoncent le soutien sans faille de l’entreprise à ce projet.",
        "link": "https://www.liberation.fr/environnement/biodiversite/a69-pourquoi-les-opposants-au-projet-autoroutier-entre-toulouse-et-castres-visent-le-groupe-pierre-fabre-20240313_YWVKPLXHCJC5JFJP5YUQBKW2BI/"
    },
    {
        "title": "Présidentielle américaine : un «bain de sang» trumpien au parti républicain",
        "summary": "Entre licenciements massifs dans les rangs d’un parti à la hiérarchie remodelée à la guise de Donald Trump et soupçons de ressources toutes entières captées par sa campagne et ses frais de justice, le RNC devient un peu plus le jouet de l’ex-président.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-un-bain-de-sang-trumpien-au-parti-republicain-20240313_T373DJTPSRFYPGBCAOO7JHZ4PE/"
    },
    {
        "title": "«Ils imitaient des cris de singe» : dans un lycée privé de Seine-et-Marne, des élèves suscitent l’indignation avec un black face",
        "summary": "Au lycée catholique Sainte-Céline de La Ferté-sous-Jouarre, trois lycéens ont peint leur visage en noir lors du carnaval. Malgré la colère des élèves et de leurs parents, la direction de l’établissement ne condamne pas ces comportements.",
        "link": "https://www.liberation.fr/societe/ils-imitaient-des-cris-de-singe-dans-un-lycee-de-seine-et-marne-des-eleves-suscitent-lindignation-avec-un-black-face-20240313_ENOJVVAN6VCAPM2A6AEEBZSCUU/"
    },
    {
        "title": "Viol sur mineur : un nouveau procès prévu pour Roman Polanski aux Etats-Unis, en 2025",
        "summary": "Le cinéaste franco-polonais doit être jugé au civil, en août 2025, pour une autre affaire que celle qui l’a fait fuir des Etats-Unis. Sa présence est hautement improbable.",
        "link": "https://www.liberation.fr/international/amerique/viol-sur-mineur-un-nouveau-proces-prevu-pour-roman-polanski-aux-etats-unis-en-2025-20240313_UGGAXUICLNFG3IGYZQKJPIEHBU/"
    },
    {
        "title": "Le sacrifice de Navalny oblige l’opposition russe : rassemblons-nous le 17 mars à midi contre Poutine",
        "summary": "Pour Sergueï Guriev‚ directeur de la formation et de la recherche à Sciences-Po et ami de longue date de l’activiste, se retrouver en masse devant les bureaux de vote le jour de la présidentielle est une occasion pour l’opposition russe de démontrer son unité et sa force.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-sacrifice-de-navalny-oblige-lopposition-russe-rassemblons-nous-le-17-mars-a-midi-contre-poutine-20240313_TAJ4GMMTKZATJDZLJFD4O6GLLE/"
    },
    {
        "title": "Billets de train SNCF pour l’été : la grande valse des prix commence sous l’œil attentif de «Libé»",
        "summary": "Alors que la billetterie pour l’été a ouvert ce mercredi 13 mars au matin, «Libération» va scruter régulièrement 20 trajets pendant la période des Jeux olympiques pour saisir l’évolution souvent délirante des prix des billets.",
        "link": "https://www.liberation.fr/economie/transports/billets-de-train-sncf-pour-lete-la-grande-valse-des-prix-commence-sous-loeil-attentif-de-libe-20240313_TKLFN3XPYRE5ZLCBNXHXJO4BNU/"
    },
    {
        "title": "Les eurodéputés adoptent une loi «historique» pour réguler les intelligences artificielles",
        "summary": "Le Parlement européen a adopté à une très large majorité ce mercredi 13 mars ce qui est présenté comme la «première loi contraignante du monde sur l’intelligence artificielle».",
        "link": "https://www.liberation.fr/economie/economie-numerique/les-eurodeputes-adoptent-une-loi-historique-pour-reguler-les-intelligences-artificielles-20240313_XFHCB774XNFGJAA4SCKGCOS6F4/"
    },
    {
        "title": "L’improbable alliance PCF-LR au Sénat contre le Ceta, l’accord de libre-échange entre l’UE et le Canada",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/limprobable-alliance-pcf-lr-au-senat-contre-le-ceta-laccord-de-libre-echange-entre-lue-et-le-canada-20240313_MAMPC5C5QZF6VECLFROGLH3STA/"
    },
    {
        "title": "Fichage racial : plus de vingt ans après les faits, le géant de l’intérim Adecco enfin condamné",
        "summary": "Accusée au début du siècle d’avoir mis en place un système de discrimination fondé sur la couleur de peau dans une agence de recrutement parisienne, l’entreprise a été condamnée ce mercredi 13 mars à 50 000 euros d’amende.",
        "link": "https://www.liberation.fr/societe/police-justice/fichage-racial-plus-de-vingt-ans-apres-les-faits-le-geant-de-linterim-adecco-enfin-condamne-20240313_24Z4AG4B3VE4RPI4HVSNC442RU/"
    },
    {
        "title": "Rachida Brakni, la gloire de son père",
        "summary": "La comédienne, chanteuse et réalisatrice publie son premier roman, hommage à cœur ouvert à son père, décédé il y a quatre ans.",
        "link": "https://www.liberation.fr/portraits/rachida-brakni-la-gloire-de-son-pere-20240313_FVKQV4RPDNEKDCUFEKZPAHO2G4/"
    },
    {
        "title": "Censure d’un livre : gros bazar aux Beaux-Arts",
        "summary": "Dans «les Suffragettes de l’art», deux chapitres évoquant l’impact de #MeToo dans l’école parisienne ont été retirés. L’autrice, Anaïd Demir, explique avoir cédé à des pressions.",
        "link": "https://www.liberation.fr/culture/censure-dun-livre-gros-bazar-aux-beaux-arts-20240313_OXQZUVF75VAPLCCXMTDGWFJWYU/"
    },
    {
        "title": "Giovanni Trocherie, mort de la rue à 29 ans : «Comment pouvait-on ne pas l’aimer ?»",
        "summary": "Après des années de galères qu’il parvenait tant bien que mal à surmonter, la vie de Giovanni s’est effilochée, faute de structures adaptées à son obésité. Mort en février, peu après avoir été admis puis renvoyé de l’hôpital Cochin à Paris, il a été inhumé ce lundi.",
        "link": "https://www.liberation.fr/societe/sante/giovanni-trocherie-mort-de-la-rue-a-29-ans-comment-pouvait-on-ne-pas-laimer-20240313_2NZXIOWJERBGVJTTVI7LMW6K5Y/"
    },
    {
        "title": "Démission de Mathias Vicherat à Sciences-Po : «Sans la confiance des étudiants, il n’avait pas d’autre choix»",
        "summary": "Le directeur de la prestigieuse école a annoncé par mail quitter ses fonctions. Une annonce saluée par la plupart des étudiants et personnels croisés ce mercredi 13 mars rue Saint-Guillaume à Paris.",
        "link": "https://www.liberation.fr/societe/education/demission-de-mathias-vicherat-a-sciences-po-sans-la-confiance-des-etudiants-il-navait-pas-dautre-choix-20240313_36GYORJU6RGRTALS53ZPPCYYKI/"
    },
    {
        "title": "Mobilisation pro-palestinienne à Sciences-Po Paris : Emmanuel Macron dénonce des propos «parfaitement intolérables»",
        "summary": "Des étudiants de Sciences-Po Paris ont occupé mardi un amphithéâtre de l’école parisienne. Selon l’Union des étudiants juifs de France, une étudiante aurait été empêchée d’entrer, s’entendant dire : «Ne la laissez pas rentrer, c’est une sioniste.»",
        "link": "https://www.liberation.fr/politique/mobilisation-pro-palestinienne-a-sciences-po-paris-emmanuel-macron-denonce-des-propos-parfaitement-intolerables-20240313_UMHCQPWDBBF4THYB6FSHMWKWXU/"
    },
    {
        "title": "Le réarmement à tout-va fait les affaires du marchand de missiles MBDA",
        "summary": "Le groupe codétenu par Airbus, BAe et Leonardo a engrangé en 2023 pour près de 10 milliards de nouvelles commandes. Depuis la guerre en Ukraine, toute l’Europe rééquipe ses armées : le problème n’est plus de vendre des missiles mais d’arriver à répondre à la demande de «l’économie de guerre».",
        "link": "https://www.liberation.fr/economie/le-rearmement-a-tout-va-fait-les-affaires-du-marchand-de-missiles-mbda-20240313_2B6HPEIP3FE35NZFBDFPF3G33E/"
    },
    {
        "title": "Climat : les nouvelles tactiques des scientifiques pour peser sur les politiques",
        "summary": "Face aux politiques publiques toujours insuffisantes pour lutter contre le dérèglement climatique, des chercheurs tentent d’innover et de se démarquer de l’activisme en misant davantage sur l’interdisciplinarité et l’inclusion des acteurs des territoires.",
        "link": "https://www.liberation.fr/environnement/climat-les-nouvelles-tactiques-des-scientifiques-pour-peser-sur-les-politiques-20240313_GOCFGVD3W5AU7METQCEPGKCY4A/"
    },
    {
        "title": "Vincent Bolloré devant les députés : avec l’IVG, deux «libertés» se «heurtent», dont celle «des enfants à vivre»",
        "summary": "Le milliardaire breton et actionnaire de référence de Vivendi est auditionné ce mercredi 13 mars après-midi par les députés de la commission d’enquête sur les fréquences TNT. En question : ses chaînes CNews et C8, dont l’autorisation de diffusion arrive à son terme.",
        "link": "https://www.liberation.fr/economie/medias/vincent-bollore-devant-les-deputes-avec-livg-deux-libertes-se-heurtent-dont-celle-des-enfants-a-vivre-20240313_OLWSIMIEUBC77LVIM5YETFBNTE/"
    },
    {
        "title": "Escroquerie à la taxe carbone : Marco Mouly se rend au tribunal de Paris en vue de son incarcération après cinq jours de cavale",
        "summary": "L’affairiste devenu figure des réseaux sociaux doit passer dix-huit mois en détention après la révocation d’un sursis dans une arnaque datant de 1998-1999.",
        "link": "https://www.liberation.fr/societe/police-justice/je-me-rends-la-cavale-nexiste-plus-lescroc-a-la-taxe-carbone-marco-mouly-au-tribunal-en-vue-de-son-incarceration-20240313_Q5KAL6VMTFDYPGBYWS2CL6AOBI/"
    },
    {
        "title": "Dans les coulisses de l’entretien posthume d’Alexeï Navalny, avec Jacques Maire et Veronika Dorman",
        "summary": "«Libération» publiait le 6 mars un entretien vidéo inédit de l’opposant russe. Un mois avant son arrestation, Navalny y évoque la surveillance du Kremlin, son empoisonnement et son combat contre Poutine. Ce mercredi à 19 heures, posez toutes vos questions à ce sujet à notre journaliste et au rapporteur qui a recueilli ces propos.",
        "link": "https://www.liberation.fr/international/europe/dans-les-coulisses-de-lentretien-posthume-dalexei-navalny-avec-jacques-maire-et-veronika-dorman-20240313_OXJ3FQSLKJHX3D4C7QPEAJAZGY/"
    },
    {
        "title": "Des similarités entre la ménopause des humaines… et des cétacés",
        "summary": "Dans une étude publiée cette semaine dans «Nature», des biologistes britanniques font état d’une «histoire convergente» entre Homo Sapiens et cinq espèces de cétacés, également concernées par l’arrêt du cycle ovarien, rare chez les mammifères.",
        "link": "https://www.liberation.fr/sciences/biologie/des-similarites-entre-la-menopause-des-humaines-et-des-cetaces-20240313_6PUY77EKKRB6TJQUMDUY7CQ46A/"
    },
    {
        "title": "Crise du non-remplacement des profs : «Les enfants sont dispatchés dans d’autres classes qui ne suivent pas du tout le bon programme»",
        "summary": "Point de crispation majeur de la gronde actuelle du corps enseignant et des parents d’élèves dans le 93 : le manque d’enseignants remplaçants. Si cette problématique s’illustre partout à l’échelle nationale, certains établissements de Seine-Saint-Denis tutoient les sommets du délabrement de l’école publique.",
        "link": "https://www.liberation.fr/societe/education/crise-du-non-remplacement-des-profs-les-enfants-sont-dispatches-dans-dautres-classes-qui-ne-suivent-pas-du-tout-le-bon-programm-20240313_ZJYJMK6SORD63B5SX7XWMVVXVA/"
    },
    {
        "title": "Avec le «Media Freedom Act», l’Union européenne s’érige en garante de la liberté de la presse",
        "summary": "L’adoption ce mercredi 13 mars par le Parlement européen d’un texte majeur, qui protège l’indépendance des médias et des journalistes, représente «une avancée majeure en faveur du droit à l’information», selon RSF.",
        "link": "https://www.liberation.fr/international/europe/avec-le-media-freedom-act-lunion-europeenne-serige-en-garante-de-la-liberte-de-la-presse-20240313_T2IAOKLDJVECNNCVW2GOOQCIDQ/"
    },
    {
        "title": "Transition écologique : à Muttersholtz en Alsace, les bienfaits d’un maire nature",
        "summary": "Lutte contre l’artificialisation des sols, autonomie énergétique, mobilités douces… Le village du ­Bas-Rhin fait figure d’exemple grâce à la détermination et le sens du dialogue de son maire «écologiste centriste» Patrick Barbier.",
        "link": "https://www.liberation.fr/environnement/transition-ecologique-a-muttersholtz-les-bienfaits-dun-maire-nature-20240313_DGZEY3JLNVES5E5MXELRHGOTBM/"
    }
]