[
    {
        "title": "Autorité palestinienne, armée israélienne : Jénine entre deux feux",
        "summary": "Depuis plusieurs mois, le camp de réfugiés, surnommé «la capitale des martyrs» pour son attachement à la cause nationale palestinienne, subit des assauts continus de l’Autorité palestinienne et de l’armée israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/autorite-palestinienne-armee-israelienne-jenine-entre-deux-feux-20250126_34KHTJXLDNHUZFREVMEIXYVOJQ/"
    },
    {
        "title": "«On fait tout simplement le ménage là-dedans» : Trump propose d’installer les habitants de Gaza en Egypte et en Jordanie",
        "summary": "Alors que le cessez-le-feu précaire entre dans sa deuxième semaine, le président américain a exhorté à «nettoyer» l’enclave en envoyant les Gazaouis en Egypte et en Jordanie. Le Caire et Amman ont répété être opposés à tout accueil massif.",
        "link": "https://www.liberation.fr/international/moyen-orient/faire-le-menage-trump-qualifie-gaza-de-site-de-demolition-et-propose-dinstaller-ses-habitants-en-egypte-et-en-jordanie-20250126_RYEWE65QKJEZTAQBZVRONL2WYY/"
    },
    {
        "title": "Proche-Orient : «Le manque d’arrière-plan historique de Donald Trump est stupéfiant»",
        "summary": "Pour le chercheur David Rigoulet-Roze, ni la Jordanie ni l’Egypte ne peuvent accepter le plan du président américain d’accueillir les habitants de la bande de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/proche-orient-le-manque-darriere-plan-historique-de-donald-trump-est-stupefiant-20250126_SONZLDHHLBAYFO5VCRONLWOC4E/"
    },
    {
        "title": "Isolé en son Palais, Emmanuel Macron cherche la ligne directe avec les Français",
        "summary": "Alors que de nombreux conseillers quittent l’Elysée, le Président tente de soigner son impopularité en s’adressant lui-même aux citoyens. Ses décisions sur d’éventuels référendums sont attendues pour le printemps.",
        "link": "https://www.liberation.fr/politique/isole-en-son-palais-emmanuel-macron-cherche-la-ligne-directe-avec-les-francais-20250126_TD3KNUFO6VASTMBHZIDNEP2HGY/"
    },
    {
        "title": "Bélarus : l’autocrate Alexandre Loukachenko réélu avec 87,6 % des voix pour un septième mandat",
        "summary": "Faute d’opposition, l’autocrate prorusse a été réélu ce dimanche 26 janvier au Bélarus, avec 87,6 % des voix, selon un sondage officiel à la sortie des urnes.",
        "link": "https://www.liberation.fr/international/europe/belarus-lautocrate-alexandre-loukachenko-reelu-avec-876-des-voix-pour-un-septieme-mandat-20250126_S7JA4HFKVZH6XKDEJF5ULFWQTE/"
    },
    {
        "title": "Combats en RDC : une réunion en urgence du Conseil de sécurité de l’ONU",
        "summary": "Une réunion d’urgence du Conseil de sécurité de l’ONU sur les combats dans l’est de la République démocratique du Congo (RDC) a été avancée à ce dimanche 26 janvier, après plusieurs jours de combats meurtriers. Elle était initialement prévue lundi.",
        "link": "https://www.liberation.fr/international/afrique/combats-en-rdc-une-reunion-en-urgence-du-conseil-de-securite-de-lonu-20250126_53FEXPN2FFEVLALNQLI35DXOFE/"
    },
    {
        "title": "Budget : dernière ligne droite en quête d’un compromis",
        "summary": "Avant la tenue de la commission mixte paritaire sur le projet de loi de finances, le gouvernement continue de négocier pour rétablir les compromis faits à l’opposition, sans fâcher son socle commun, tout en réduisant le déficit.",
        "link": "https://www.liberation.fr/economie/budget-derniere-ligne-droite-en-quete-dun-compromis-20250126_4ZZRD2CFNZGNJDQLYUFPK2VV44/"
    },
    {
        "title": "80 ans de la libération d’Auschwitz : «Les survivants de la Shoah se sont d’abord heurtés à un mur de silence»",
        "summary": "Dans une France de l’après-guerre où l’histoire nationale s’est écrite avant tout sous l’angle de la Résistance, les témoignages des survivants des camps ont peiné à se faire entendre, explique l’historien Tal Bruttmann.",
        "link": "https://www.liberation.fr/societe/80-ans-de-la-liberation-dauschwitz-les-survivants-de-la-shoah-se-sont-dabord-heurtes-a-un-mur-de-silence-20250126_DHM2FNXDVBGH3JYXKG7OWRTR5I/"
    },
    {
        "title": "FKA Twigs : «J’essaye désormais d’utiliser mon corps pour exprimer des choses plus profondes»",
        "summary": "Dans une interview exclusive, l’Anglaise raconte à «Libération» la genèse d’«Eusexua», album épatant et en perpétuel mouvement qu’elle mûrit depuis vingt-cinq ans.",
        "link": "https://www.liberation.fr/culture/musique/fka-twigs-jessaye-desormais-dutiliser-mon-corps-pour-exprimer-des-choses-plus-profondes-20250126_RUARDZ7LN5BKXIQB5FX72UMVMI/"
    },
    {
        "title": "Municipale partielle à Villeneuve-Saint-Georges : l’insoumis Louis Boyard en tête du premier tour",
        "summary": "Parti sans le soutien du reste de la gauche, rassemblée derrière le communiste Daniel Henry, le jeune député insoumis a rallié le second tour avec près d’un votant sur quatre, dimanche 26 janvier.",
        "link": "https://www.liberation.fr/politique/municipale-partielle-a-villeneuve-saint-georges-linsoumis-louis-boyard-en-tete-du-premier-tour-20250126_Z6G6MMXEVFEHVBDEIEYQIPZOVI/"
    },
    {
        "title": "«C’est la seule solution raisonnable même si elle est dure à prendre» : en Bretagne, un hameau bientôt rasé pour échapper à la montée des eaux",
        "summary": "Pour parer au risque de submersion marine et à l’étiolement d’une dune protectrice, plusieurs maisons du quartier de Léhan, à Treffiagat (Finistère), vont être détruites. Portée par les élus locaux, cette opération, qui brise le cœur des habitants, est une première en France.",
        "link": "https://www.liberation.fr/environnement/climat/cest-la-seule-solution-raisonnable-meme-si-elle-est-dure-a-prendre-en-bretagne-un-hameau-bientot-rase-pour-echapper-a-la-montee-des-eaux-20250126_LQJL47HQVBHNJDDTBRU5HWX3KA/"
    },
    {
        "title": "Daron sur le divan : «Mon père ne se serait jamais autant livré et libéré sans cette thérapie familiale»",
        "summary": "Ils ont la vingtaine ou la trentaine et ont demandé à leurs parents de consulter ensemble un psychologue ou un psychiatre. Souvent pour le meilleur, parfois pour le pire.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/daron-sur-le-divan-mon-pere-ne-se-serait-jamais-autant-livre-et-libere-sans-cette-therapie-familiale-20250126_MOKKU5DA6FCABKBVKENI5YGOPE/"
    },
    {
        "title": "«Je n’ai jamais vu ça» :  de Rennes aux Sables d’Olonne, la tempête Herminia secoue l’ouest du pays",
        "summary": "Succédant à Eowyn, la dépression a noyé la capitale bretonne sous les eaux et obligé les organisateurs du Vendée Globe à fermer le village d’accueil au public, dimanche 26 janvier.",
        "link": "https://www.liberation.fr/environnement/climat/je-nai-jamais-vu-ca-de-rennes-aux-sables-dolonne-la-tempete-herminia-secoue-louest-du-pays-20250126_TD7EYZB6WJAGRAWJWSNKQ4KLRM/"
    },
    {
        "title": "«Autorité» et «travail» : à Bordeaux, Edouard Philippe se chauffe pour 2027",
        "summary": "L’ancien Premier ministre, candidat à la présidentielle, a rassemblé les troupes de son parti Horizons, ce dimanche 26 janvier, pour dérouler ses ambitions électorales, dans une France qu’il juge aujourd’hui «malade».",
        "link": "https://www.liberation.fr/politique/autorite-et-travail-a-bordeaux-edouard-philippe-se-chauffe-pour-2027-20250126_WWE2M5CZDNEPLLUEPTZ5V4MKOY/"
    },
    {
        "title": "Emmanuel Laurentin : «Le succès des documentaires de France Culture traduit un besoin de recul sur une actualité qui va trop vite»",
        "summary": "«Les Pieds sur terre», «LSD»… Avec près de 500 heures de documentaires par an, la station publique est la plus productive dans ce domaine. L’ancien animateur de «la Fabrique de l’histoire», devenu responsable du pôle dédié de la chaîne, détaille à «Libé» les projets des mois à venir.",
        "link": "https://www.liberation.fr/economie/medias/emmanuel-laurentin-le-succes-des-documentaires-de-france-culture-traduit-un-besoin-de-recul-sur-une-actualite-qui-va-trop-vite-20250126_YONLTLCFONCP7JBSWL3NAJP2DQ/"
    },
    {
        "title": "Catastrophe ferroviaire de Tempe : à Athènes, une large foule crie sa colère contre la «dissimulation» du pouvoir",
        "summary": "Près de deux ans après la collision de deux trains qui avait causé la mort de 57 personnes, des dizaines de milliers de personnes étaient rassemblées dans la capitale grecque pour réclamer justice et explications, qui font toujours défaut.",
        "link": "https://www.liberation.fr/international/europe/catastrophe-ferroviaire-de-tempe-a-athenes-une-large-foule-crie-sa-colere-contre-la-dissimulation-du-pouvoir-20250126_ULKA52DLJ5ATRHHMR54DQ6QWCI/"
    },
    {
        "title": "Quinn Slobodian : «Pour les néolibéraux américains, la démocratie représente une menace»",
        "summary": "Dans son nouveau livre, l’historien canadien poursuit sa critique du néolibéralisme en montrant comment les milliardaires du monde entier, à commencer par Musk et tous ceux qui entourent Trump, créent des territoires qui échappent aux règles des Etats. Il estime qu’il est temps pour l’Union européenne de montrer les dents.",
        "link": "https://www.liberation.fr/idees-et-debats/quinn-slobodian-pour-les-neoliberaux-americains-la-democratie-represente-une-menace-20250126_JH6R6VJJKFEZXAGTJ24JDKDN7M/"
    },
    {
        "title": "L’ancien maire de Bordeaux Nicolas Florian est mort à 55 ans",
        "summary": "L'élu LR, qui avait succédé à Alain Juppé en 2019, a succombé à un accident vasculaire cérébral, annonce «Sud-Ouest» ce dimanche.",
        "link": "https://www.liberation.fr/politique/lancien-maire-de-bordeaux-nicolas-florian-est-mort-20250126_TSLHKQWCI5EANC3WSADW3OO6BM/"
    },
    {
        "title": "«Les Juges et l’Assassin», ou la gestion erratique des six premiers mois de la crise du Covid",
        "summary": "Basée sur l’enquête de la Cour de justice de la République, forte de 25 000 pièces, le livre de deux journalistes du «Monde», documentaire glaçant au cœur du pouvoir et de l’administration, révèle des «failles béantes au sein de l’appareil sanitaire hexagonal» en 2020.",
        "link": "https://www.liberation.fr/societe/sante/les-juges-et-lassassin-ou-la-gestion-erratique-des-six-premiers-mois-de-la-crise-du-covid-20250126_5ZCFMVLGTJGOLJ7WHL6PREK6BU/"
    },
    {
        "title": "Dans le nord-est syrien, le «grand jeu» des influences régionales",
        "summary": "Entre retrait russe, incertitudes américaines, appétit turc et ambitions saoudiennes, la reconfiguration en cours prend la forme d’un casse-tête. Une bataille cruciale qui déterminera le futur de la région autonome arabo-kurde.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-le-nord-est-syrien-le-grand-jeu-des-influences-regionales-20250125_GI2TFOQ4J5BB7D73G5LA3CMZ6Y/"
    },
    {
        "title": "80 ans de la libération d’Auschwitz : «Nous ne sommes plus qu’une poignée, nous comptons sur vous»",
        "summary": "Quatre-vingts ans après la libération des camps, les rescapées Ginette Kolinka, Esther Senot, Yvette Lévy et Judith Elkán-Hervé, parmi les derniers témoins de la Shoah, appellent à faire perdurer leur mémoire.",
        "link": "https://www.liberation.fr/societe/80-ans-de-la-liberation-dauschwitz-nous-ne-sommes-plus-quune-poignee-nous-comptons-sur-vous-20250126_L6CEZ73TGVB6XPGXOOL4NL7QYA/"
    },
    {
        "title": "80 ans de la libération d’Auschwitz : la collecte des archives familiales, un enjeu de mémoire crucial et délicat",
        "summary": "Léguer des objets et documents qui constituent parfois le seul lien avec un parent disparu dans la Shoah peut représenter un déchirement. Roger Fajnzylberg, dont le père a survécu à Auschwitz, a confié ses carnets de témoignages au Mémorial de la Shoah.",
        "link": "https://www.liberation.fr/societe/80-ans-de-la-liberation-dauschwitz-la-collecte-des-archives-familiales-un-enjeu-de-memoire-crucial-et-delicat-20250127_AB6YOCJVFBE6HF2DSXKQAK7SRY/"
    },
    {
        "title": "Crues : l’Ille-et-Vilaine en vigilance rouge, cinq autres départements en orange",
        "summary": "Météo-France a placé le département breton en vigilance rouge pour crues ce lundi 27 janvier au matin tandis que le Maine-et-Loire, la Mayenne, l’Orne, l’Eure et le Calvados sont en orange pour le même risque.",
        "link": "https://www.liberation.fr/environnement/a-peine-eowyn-passee-herminia-recouvre-la-france-avec-neuf-departements-en-vigilance-orange-20250126_ODMLRTCFJZFEBDS2BNCNXQAYXA/"
    },
    {
        "title": "Justice des mineurs : une proposition de loi «d’une rare violence» arrive à l’Assemblée nationale",
        "summary": "La proposition de loi à l’initiative de Gabriel Attal débarque, ce lundi 27 janvier, en séance publique dans l’hémicycle. Axée sur un panel de mesures répressives, jugées inutiles et excessives par les professionnels, elle suscite les plus vives inquiétudes.",
        "link": "https://www.liberation.fr/societe/police-justice/justice-des-mineurs-une-proposition-de-loi-dune-rare-violence-arrive-a-lassemblee-20250127_7IIWUN6NQRF37J3VGCK5JPRMPA/"
    },
    {
        "title": "«Le Disneyland qu’était la Syrie pour Moscou n’existe plus» : après le départ de Bachar al-Assad, les Russes misent sur la Libye",
        "summary": "Fervent soutien de la dynastie syrienne depuis ses débuts, la Russie doit revoir ses positions dans le pays depuis le renversement du régime le 8 décembre 2024. Pour ne pas perdre pied en Méditerranée et en Afrique, le Kremlin n’a qu’un cap en tête : la Libye.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-disneyland-quetait-la-syrie-pour-moscou-nexiste-plus-apres-le-depart-de-bachar-al-assad-les-russes-misent-sur-la-libye-20250127_ERGF77TJXZCGZFQIMFQR5XXLRM/"
    },
    {
        "title": "Les Etats-Unis font plier la Colombie au terme d’un bras de fer diplomatique sur la question des migrants",
        "summary": "Après que le président Petro a refoulé deux avions militaires américains rapatriant des immigrants colombiens, la tension est montée entre les deux pays. Après avoir menacé de très fortes sanctions douanières, Washington a obtenu gain de cause.",
        "link": "https://www.liberation.fr/international/amerique/la-colombie-menacee-de-sanctions-par-trump-pour-avoir-renvoye-des-avions-americains-avec-des-migrants-a-leur-bord-20250126_QQK7HLBYIJCYTEYDMWVZQN4DMA/"
    },
    {
        "title": "Des milliers de Palestiniens déplacés retournent dans le nord de la bande de Gaza",
        "summary": "Après le déblocage des négociations entre Israël et le Hamas dimanche soir, des milliers de Gazaouis retournent dans le nord de l’enclave ce lundi 27 janvier. «Une victoire», pour le mouvement islamiste palestinien.",
        "link": "https://www.liberation.fr/international/moyen-orient/des-milliers-de-palestiniens-deplaces-retournent-dans-le-nord-de-la-bande-de-gaza-20250127_QSURYJEHMFHPHHUG6FJQTZONP4/"
    },
    {
        "title": "Incendie mortel de Wintzenheim : que savait la mairie à propos du gîte non déclaré ?",
        "summary": "Le 9 août 2023, dix vacanciers handicapés et leur accompagnateur mouraient dans ce lieu. Les documents d’urbanisme que «Libération» a pu consulter montrent que la ville avait donné son accord en 2017 et 2018 à des travaux sans ambiguïté sur les projets de la propriétaire : établir une habitation dans ce bâtiment agricole.",
        "link": "https://www.liberation.fr/societe/incendie-mortel-de-wintzenheim-que-savait-la-mairie-a-propos-du-gite-non-declare-20250127_SMWUPDPBXVHPNJEYMXRPQQTC7E/"
    },
    {
        "title": "A Villefranche-sur-Saône, le défilé traditionnel réservé aux hommes fait des vagues : «Quand tu es une femme de 20 ans, tu regardes»",
        "summary": "Ce dimanche 26 janvier, comme chaque année, la ville du Rhône a célébré la fête des conscrits, une commémoration du départ à la guerre héritée du Second Empire. A cette occasion, des centaines d’hommes paradent dans les rues lors d’un défilé dont sont exclues les femmes. Un collectif féministe local vient de porter plainte pour «discrimination sexiste».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/a-villefranche-sur-saone-le-defile-traditionnel-reserve-aux-hommes-fait-des-vagues-quand-tu-es-une-femme-de-20-ans-tu-regardes-20250126_NHUO2T36RZDDHNCRUZESSX3JMA/"
    },
    {
        "title": "Fous de défilés : «Les gens très suivis sur Instagram qu’on assoit au premier rang, ça n’existait pas vraiment quand j’ai commencé»",
        "summary": "La Fashion Week est leur terrain de jeu favori, les podiums le théâtre de leur passion. Dans le premier épisode de notre série, Arthur, 33 ans, directeur de casting, raconte les heures passées devant les défilés et comment il a fait de la mode son métier.",
        "link": "https://www.liberation.fr/lifestyle/fous-de-defiles-les-gens-tres-suivis-sur-instagram-quon-assoit-au-premier-rang-ca-nexistait-pas-vraiment-quand-jai-commence-20250127_KKC25MDUTBAGXMEETOLRHTSIEM/"
    }
]