[
    {
        "title": "A Amsterdam, «les Juifs ne se sentent plus en sécurité» : la capitale néerlandaise s’inquiète d’une résurgence de l’antisémitisme",
        "summary": "Les violences de la nuit du 7 au 8 novembre en marge d’un match de football nourrissent les craintes de la communauté juive dans la capitale des Pays-Bas, où les actes antisémites ont fortement augmenté depuis les attaques terroristes du 7 Octobre en Israël.",
        "link": "https://www.liberation.fr/international/europe/a-amsterdam-les-juifs-ne-se-sentent-plus-en-securite-la-capitale-neerlandaise-sinquiete-dune-resurgence-de-lantisemitisme-20241110_ZXZ53RPSOFE5VNDANFNLUWBZBA/"
    },
    {
        "title": "Match contre la France : Israël déconseille à ses citoyens d’assister à la rencontre de jeudi",
        "summary": "Malgré un dispositif sécuritaire exceptionnel de 4 000 agents déployés dans et autour du Stade de France, le gouvernement a recommandé à ses citoyens d’éviter de se rendre dans l’enceinte dyonisienne, jeudi, pour le match opposant leur sélection nationale aux Bleus.",
        "link": "https://www.liberation.fr/sports/football/match-de-foot-france-israel-4-000-forces-de-lordre-seront-mobilisees-jeudi-20241110_QY4S7HGAWVCVXMAGCWUHU3EX4U/"
    },
    {
        "title": "Inondations en Espagne : la gestion désastreuse du président de la région de Valence, Carlos Mazón, pointée du doigt",
        "summary": "La légèreté et la lenteur avec lesquelles le dirigeant a géré les premières heures de la catastrophe qui a tué près de 220 personnes ont poussé des milliers de personnes à manifester samedi 9 novembre dans les rues de Valence.",
        "link": "https://www.liberation.fr/international/europe/inondations-en-espagne-la-gestion-desastreuse-du-president-de-la-region-de-valence-carlos-mazon-pointee-du-doigt-20241110_VIVELPJTHBEBHOCSXA4JXM57PE/"
    },
    {
        "title": "Détention : «Vu l’état de nos prisons, nous allons au-devant d’incidents très graves»",
        "summary": "Dominique Simonnot, contrôleuse générale des lieux de privation de liberté, réagit au constat formulé par le garde des Sceaux de ne pouvoir tenir l’objectif, prévu par Emmanuel Macron en 2017, de construire 15 000 nouvelles places de prison d’ici 2027.",
        "link": "https://www.liberation.fr/societe/police-justice/detention-vu-letat-de-nos-prisons-nous-allons-au-devant-dincidents-tres-graves-20241110_JKJLUFK62RA6TLVO6TGLLNJQ7Y/"
    },
    {
        "title": "La diabolisation du FN à cause de simples «maladresses» ? Jordan Bardella assume encore Jean-Marie Le Pen",
        "summary": "Dans une interview ultra complaisante au «JDD», le jeune président du Rassemblement national évoque de simple «maladresses» pour expliquer la «diabolisation» dont a fait preuve son parti fondé notamment par d’anciens nostalgiques du Troisième Reich.",
        "link": "https://www.liberation.fr/politique/la-diabolisation-du-fn-a-cause-de-simples-maladresses-jordan-bardella-assume-encore-jean-marie-le-pen-20241110_KGLHBRYEABG2NIYCQGWU6UJBFY/"
    },
    {
        "title": "On a lu «Ce que je cherche» de Jordan Bardella et voilà tout ce qu’on y a trouvé (à part l’ennui)",
        "summary": "L’autobiographie du leader RN de 29 ans, qui sort chez Fayard bollorisé, est écrite dans un style si aseptisé et vide d’info qu’on finit par penser qu’il l’a vraiment écrit tout seul.",
        "link": "https://www.liberation.fr/politique/elections/on-a-lu-ce-que-je-cherche-de-jordan-bardella-et-voila-tout-ce-quon-y-a-trouve-a-part-lennui-20241109_MGN4ZTCDHNCYXHVAUXCT4OKHSM/"
    },
    {
        "title": "Des scientifiques dévoilent la véritable histoire des victimes de Pompéi figées sous les cendres",
        "summary": "Une étude récente de l’ADN fossile, publiée dans «Current Biology», remet en cause certaines interprétations des scènes de vie figées par la catastrophe en 79 après J-C, bouleversant notre compréhension de la société pompéienne.",
        "link": "https://www.liberation.fr/sciences/archeologie/des-scientifiques-devoilent-la-veritable-histoire-des-victimes-de-pompei-figees-sous-les-cendres-20241110_SYUW5EY6HZBJPF6C55ZBNHZOH4/"
    },
    {
        "title": "Comment une bande de retraités en Touraine a résisté à Monasphère, une «oasis chrétienne» rêvée par Pierre-Edouard Stérin",
        "summary": "Des octogénaires reviennent avec «Libération» sur leur combat pour contrecarrer un projet de lotissements réservés aux chrétiens en Indre-et-Loire et soutenue par l’entrepreneur proche de l’extrême droite. Faire plier un milliardaire conservateur radical : mode d’emploi.",
        "link": "https://www.liberation.fr/societe/religions/comment-une-bande-de-retraites-en-touraine-a-resiste-a-monasphere-une-oasis-chretienne-revee-par-pierre-edouard-sterin-20241110_EJCSZ7LJIBFDJOVCN37F7SX5JM/"
    },
    {
        "title": "10 articles qui ont pansé nos plaies cette semaine : une poignée de main modèle, un marin sur le départ, Paris Photo…",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-ont-panse-nos-plaies-cette-semaine-une-poignee-de-main-modele-un-marin-sur-le-depart-paris-photo-20241109_CGBUWNC3Q5AL5AFTI7SXGHPIH4/"
    },
    {
        "title": "La multiplication des plans sociaux, un coup dur aussi pour le bilan des macronistes",
        "summary": "Les annonces récentes de suppressions d’emplois chez Michelin et Auchan mettent à mal le cœur du discours présidentiel, qui a toujours vanté les miracles supposés de sa politique de l’offre sur la compétitivité et la création d’emplois.",
        "link": "https://www.liberation.fr/politique/la-multiplication-des-plans-sociaux-un-coup-dur-aussi-pour-le-bilan-des-macronistes-20241109_TODCP4UMO5EDVBWYPABYF3C6LE/"
    },
    {
        "title": "Guerre au Proche-Orient : Nétanyahou reconnaît pour la première fois la responsabilité d’Israël dans l’attaque des bipeurs",
        "summary": "Alors que le Qatar a annoncé la fin de sa médiation entre Israël et le Hamas, le bilan humain à Gaza et au Liban continue de s’élever après de nouvelles frappes israéliennes.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-la-defense-civile-palestinienne-annonce-30-morts-dans-des-frappes-sur-gaza-20241110_HUZJGDLEJZEG3MJWDHSC22CDCY/"
    },
    {
        "title": "Comment le rassemblement de l’équipe de France de football est-il devenu un défilé de mode ?",
        "summary": "A leur arrivée à Clairefontaine, de nombreux joueurs soignent leurs looks et affirment leur singularité, à commencer par Jules Koundé, doté d’un sens aigu de la mode. Réseaux sociaux, médias et marques de luxe en font leurs choux gras.",
        "link": "https://www.liberation.fr/lifestyle/mode/comment-le-rassemblement-de-lequipe-de-france-de-football-est-il-devenu-un-defile-de-mode-20241110_REMNYWZRMRF6JNIMWZMAPKYSCQ/"
    },
    {
        "title": "Première manifestation à Washington contre Donald Trump : «Le plus important c’est de reprendre la lutte»",
        "summary": "L’organisation Women’s March, créée sous la première présidence du milliardaire, tenait une première manifestation, timide, à Washington et New York samedi 9 novembre. Une manière de sortir de l’apathie suscitée par la victoire du républicain à la présidentielle.",
        "link": "https://www.liberation.fr/international/amerique/premiere-manifestation-a-washington-contre-donald-trump-le-plus-important-cest-de-reprendre-la-lutte-20241110_EE6VWIM475FZZNDPHM3G6ULS3U/"
    },
    {
        "title": "Amsterdam : Sky News a-t-il supprimé un reportage qui soulignait les violences des supporters du Maccabi Tel-Aviv ?",
        "summary": "Le média britannique a remplacé une première version d’un sujet consacré à l’agression de supporters de foot israéliens aux Pays-Bas, dans la nuit du 7 au 8 novembre. La journaliste rapportait les violences et chants racistes perpétrés en amont par des «ultras d’extrême droite israéliens».",
        "link": "https://www.liberation.fr/checknews/amsterdam-sky-news-a-t-il-supprime-un-reportage-qui-soulignait-les-violences-des-supporters-du-maccabi-tel-aviv-20241110_OII6DQYXHVDI5FIO2LFTMXOCBM/"
    },
    {
        "title": "Contre la hausse de la fiscalité du transport aérien, le syndicat des pilotes appelle à la grève jeudi 14 novembre",
        "summary": "Insurgés contre un amendement alourdissant une taxe sur les trajets en avion, destiné à renflouer les caisses et à ajuster le prix des billets d’avion par rapport au train, les pilotes prévoient de débrayer jeudi et de se rassembler devant l’Assemblée nationale.",
        "link": "https://www.liberation.fr/economie/transports/contre-la-hausse-de-la-fiscalite-du-transport-aerien-le-syndicat-des-pilotes-appelle-a-la-greve-jeudi-14-novembre-20241110_7IVPU2W6LBCDJKYCEFFQF6VKFM/"
    },
    {
        "title": "Vendée Globe 2024 : des bateaux de plus en plus modernes et chers, pour de moins en moins de plaisir ?",
        "summary": "Quarante marins de onze nationalités prennent le départ des Sables-d’Olonne ce dimanche pour cette dixième édition. Un tour du monde en solitaire sur des monocoques ultrarapides à plusieurs millions d’euros qui ne ménagent pas leurs barreurs.",
        "link": "https://www.liberation.fr/sports/vendee-globe-2024-des-bateaux-de-plus-en-plus-modernes-et-chers-pour-de-moins-en-moins-de-plaisir-20241108_ZMG7HZEOC5CONDJSZLNENYOKNE/"
    },
    {
        "title": "Vendée Globe 2024 : pour les skippeurs, un départ «la boule au ventre»",
        "summary": "La 10e édition du tour du monde en solitaire, sans escale et sans assistance part ce dimanche 10 novembre à 13 heures des Sables-d’Olonne. L’événement vendéen, devenu planétaire, n’a jamais attiré autant de concurrents (40 de 11 nationalités) et de public.",
        "link": "https://www.liberation.fr/sports/vendee-globe-2024-pour-les-skippeurs-un-depart-la-boule-au-ventre-20241110_KMVPMTPCY5EYJM4PEWDW6FAGQI/"
    },
    {
        "title": "L’amour à plusieurs : «Elles me repoussent d’un air coquin et commencent à s’embrasser»",
        "summary": "Comme de très nombreux Français, en couple ou non, ils fantasmaient sur le sexe à trois, à quatre ou à bien plus. Et puis, ils ou elles ont, un jour, sauté le pas. Dans le septième épisode de notre série, Eric (1), 44 ans, moniteur de plongée dans le Var, évoque son initiation en douceur aux plans à trois avec deux nanas à Barcelone.",
        "link": "https://www.liberation.fr/lifestyle/intimites/lamour-a-plusieurs-elles-me-repoussent-dun-air-coquin-et-commencent-a-sembrasser-20241110_4JFZWCSS3BFSTMFBBJMLMANEVM/"
    },
    {
        "title": "SNCF : les syndicats appellent à la grève illimitée dès le 11 décembre",
        "summary": "Après avoir posé un premier préavis fin novembre, les quatre principaux syndicats de l’entreprise de transport ferroviaire ont allumé la mèche à l’approche des fêtes de Noël, espérant faire fléchir la direction sur ses projets d’ouverture à la concurrence et de démantèlement de Fret SNCF.",
        "link": "https://www.liberation.fr/economie/transports/sncf-les-syndicats-appellent-a-la-greve-illimitee-des-le-11-decembre-20241109_UPJECQ4IERF4BIE2OR5D52UAWU/"
    },
    {
        "title": "Plans sociaux chez Michelin, Auchan, Vencorex... Sophie Binet alerte sur une «violente saignée industrielle»",
        "summary": "Dans une interview à «la Tribune Dimanche», la secrétaire générale de la CGT est revenue sur les récentes annonces de plans sociaux, pronostiquant un «effet domino» et demandant des gages pour préserver les emplois.",
        "link": "https://www.liberation.fr/economie/social/plans-sociaux-chez-michelin-auchan-vencorex-sophie-binet-alerte-sur-une-violente-saignee-industrielle-20241110_3N7SGPR3IZECBKQVCJZEZCQVLA/"
    },
    {
        "title": "COP29 à Bakou : «Si tous les pays devaient suivre l’approche de l’Azerbaïdjan, le réchauffement dépasserait les 4°C»",
        "summary": "A partir de ce lundi 11 novembre, la capitale azerbaïdjanaise sera le cœur battant des négociations climatiques, mais le pays augmente sa production de gaz, pointent les ONG. De son côté, l’Europe se comporte en bonne élève de la baisse des émissions de CO2 tout en important des hydrocarbures pour pallier la fin des livraisons russes.",
        "link": "https://www.liberation.fr/environnement/climat/cop29-a-bakou-si-tous-les-pays-devaient-suivre-lapproche-de-lazerbaidjan-le-rechauffement-depasserait-les-4c-20241111_YF6XFU4BJVEPNBJX56JCMGFDLQ/"
    },
    {
        "title": "Climat : malgré la réélection de Trump, la COP29 de Bakou va-t-elle trouver 1 000 milliards pour sauver l’humanité ?",
        "summary": "Le sommet onusien, qui s’ouvre en Azerbaïdjan lundi 11 novembre, sera dominé par la finance climatique, à savoir la somme à mettre sur la table chaque année, notamment par les pays du Nord, pour accélérer la transition écologique et faire face aux effets du réchauffement.",
        "link": "https://www.liberation.fr/environnement/climat/climat-malgre-la-reelection-de-trump-la-cop29-de-bakou-va-t-elle-trouver-1-000-milliards-pour-sauver-lhumanite-20241108_C3MKTEYB5BC2FECSYMWPULFGAQ/"
    },
    {
        "title": "Au PS, qui veut la peau d’Olivier Faure ?",
        "summary": "Le premier secrétaire, qui devrait remettre son mandat en jeu lors d’un congrès au printemps, est contesté jusque dans son propre courant. Mais les alternatives au député de Seine-et-Marne, tant sur la question des rapports avec Mélenchon que sur celle de la personnalité, sont loin d’être évidentes.",
        "link": "https://www.liberation.fr/politique/au-ps-qui-veut-la-peau-dolivier-faure-20241111_SJHZFKZZ5JCAVC7FKQEEMDDIEA/"
    },
    {
        "title": "L’ésotérisme et moi : «En une dizaine de minutes, la voyante a bouleversé mes certitudes»",
        "summary": "Curieux ou convaincus, ils ou elles racontent s’être tournés vers des voyants, énergéticiens, guérisseurs ou sorciers pour trouver réponse à leurs questions existentielles. Dans notre premier épisode, Sophie, 41 ans, décrit comment les révélations d’une voyante se sont réalisées.",
        "link": "https://www.liberation.fr/lifestyle/intimites/lesoterisme-et-moi-en-une-dizaine-de-minutes-la-voyante-a-bouleverse-mes-certitudes-20241111_CZ3UCJKSMVGLXGND3M46EYMQRE/"
    },
    {
        "title": "En Gironde, face à la hausse de la taxe foncière : «J’ai envisagé de déménager sur le coup de la colère»",
        "summary": "Affaiblie par l’inflation et la chute des dotations de l’Etat, la commune de Parempuyre a augmenté l’impôt local de 25 %, provoquant l’ire des propriétaires, sommés de compenser les difficultés grandissantes des collectivités locales.",
        "link": "https://www.liberation.fr/politique/en-gironde-face-a-la-hausse-de-la-taxe-fonciere-jai-envisage-de-demenager-sur-le-coup-de-la-colere-20241111_WUW2ULWOYFC4NMJTGHMD4EXSOI/"
    },
    {
        "title": "Etats-Unis : après la défaite de Kamala Harris, les militants progressistes font le procès du Parti démocrate",
        "summary": "En Caroline du Nord, l’un des Etats pivots qui ont offert la victoire à Donald Trump, les militants de gauche sortent lentement de leur abattement pour tenter d’analyser la défaite. Et ciblent des démocrates déconnectés des classes populaires.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-apres-la-defaite-de-kamala-harris-les-militants-progressistes-font-le-proces-du-parti-democrate-20241111_JDJTK52UQVBJDBGAYY6FTV6XPE/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : l’Iran estime que Donald Trump devrait «mettre fin à la poursuite du génocide» à Gaza",
        "summary": "Les raids israéliens se poursuivent ce lundi 11 novembre sur la bande de Gaza, au Liban et en Syrie, faisant vivement réagir l’Iran, qui réclame l’exclusion d’Israël des Nations unies. Au même moment, un sommet consacré à la situation au Moyen-Orient se tient en Arabie saoudite, sur lequel plane l’ombre de Donald Trump.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-liran-estime-que-donald-trump-devrait-mettre-fin-a-la-poursuite-du-genocide-a-gaza-20241111_AOEECCGCGNHPNKWS3ZTJIIM2EM/"
    },
    {
        "title": "Le Kremlin dément un entretien entre Poutine et Trump au sujet de l’Ukraine où les combats continuent",
        "summary": "Selon «Le Washington Post», le nouveau président américain a appelé jeudi le Président russe mais ce lundi, le Kremlin a démenti cet échange alors que des alertes aériennes ont été déclenchées dans presque toute l’Ukraine ce lundi en raison du décollage d’un grand nombre de bombardiers russes",
        "link": "https://www.liberation.fr/international/europe/donald-trump-sest-entretenu-avec-poutine-au-sujet-de-lukraine-ou-les-combats-continuent-20241111_6UNPYFDCSFF6ZATEGF6PISHDXQ/"
    },
    {
        "title": "Que sait-on du bombardement qui a tué 27 personnes près de Byblos au Liban ?",
        "summary": "Dans une région chrétienne du Nord-Liban, 27 personnes dont 7 enfants sont morts dans une frappe israélienne dimanche 10 novembre. L’opération inédite soulève autant de questions que d’inquiétudes.",
        "link": "https://www.liberation.fr/international/que-sait-on-du-bombardement-qui-a-tue-27-personnes-pres-de-byblos-au-liban-20241111_5MTLUHTMAVGRLMQVFAFEQKH7BQ/"
    },
    {
        "title": "«Gladiator 2», c’est une épopée qui fait gnons",
        "summary": "Vingt-quatre ans après le premier opus, Ridley Scott donne une suite à son péplum toujours plus accro à la surenchère. Au programme, baptême de muscles pour Paul Mescal et un Denzel Washington au-dessus de la mêlée.",
        "link": "https://www.liberation.fr/culture/cinema/gladiator-2-cest-une-epopee-qui-fait-gnons-20241111_KIHCSNQDUVBMTKJREJGACOSLYM/"
    },
    {
        "title": "Ode au «winter buddy» ou comment faire copain-copain avec son corps d’hiver",
        "summary": "Et si la version hivernale du «summer body» consistait à ne pas se priver constamment des plaisirs gourmands et à accepter les variations de poids comme le témoin des âges et des moments de la vie ?",
        "link": "https://www.liberation.fr/lifestyle/beaute/ode-au-winter-buddy-ou-comment-faire-copain-copain-avec-son-corps-dhiver-20241111_DJZYEO2TV5AHTMR5MMW2LVUAGM/"
    },
    {
        "title": "«Tu vas prendre une balle» : le député LFI Thomas Portes menacé de mort par l’extrême droite",
        "summary": "L’élu a reçu jeudi 7 novembre à l’Assemblée un courrier frappé d’une croix gammée le menaçant de mort et de s’en prendre à sa famille. Il annonce à «Libération» son intention de déposer plainte.",
        "link": "https://www.liberation.fr/politique/tu-vas-prendre-une-balle-le-depute-lfi-thomas-portes-menace-de-mort-par-lextreme-droite-20241111_KM5RQEHTYJDDTFS5LQCZSRXIWE/"
    },
    {
        "title": "La Catalogne, laboratoire de la lutte contre le mal-logement",
        "summary": "La difficulté à se loger, liée entre autres au surtourisme, est un fléau grandissant en Espagne, surtout chez les jeunes. Pour y remédier, la région a mis en place une stratégie de plafonnement des loyers et de construction de logements sociaux qui commence à porter ses fruits.",
        "link": "https://www.liberation.fr/international/europe/la-catalogne-laboratoire-de-la-lutte-contre-le-mal-logement-20241110_WFYJVBA5URDRJFZYHBZWBVXGWI/"
    },
    {
        "title": "Nouvelle-Calédonie : Larcher et Braun-Pivet à Nouméa pour tâcher de relancer les discussions entre indépendantistes et loyalistes",
        "summary": "Les présidents de l’Assemblée nationale et du Sénat ont entamé lundi 11 novembre un déplacement de trois jours dans l’archipel, six mois après le début des violences. Une «mission de concertation» dans un contexte de tensions politiques et de crise économique.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-larcher-et-braun-pivet-a-noumea-pour-tacher-de-relancer-les-discussions-entre-independantistes-et-loyalistes-20241111_GD65S4D2ONBDNAZXL3CRDWMI7A/"
    },
    {
        "title": "Au Vigan dans le Gard, la recette gagnante pour éradiquer le désert médical",
        "summary": "Dans la commune isolée du sud-est de la France, un élu, un généraliste et un géographe ont uni leur force et leur carnet d’adresses pour contrer la lente mais sûre dégradation de l’offre de santé.",
        "link": "https://www.liberation.fr/societe/sante/au-vigan-dans-le-gard-la-recette-gagnante-pour-eradiquer-le-desert-medical-20241111_UE7TJAMNMBA2TOL4EQM35K2DDQ/"
    },
    {
        "title": "Une étude suggère que les 1,5°C de réchauffement sont déjà presque atteints",
        "summary": "Dans une étude parue ce lundi 11 novembre, un binôme de chercheurs assure que les activités humaines ont commencé à réchauffer le climat bien avant la période pré-industrielle, prise comme référence pour calculer la hausse du thermomètre mondial.",
        "link": "https://www.liberation.fr/environnement/climat/une-etude-suggere-que-les-15c-de-rechauffement-sont-deja-presque-atteints-20241111_57DA2J32ZNA4HJLYWSRZSDDTVQ/"
    },
    {
        "title": "Commémoration du 11 Novembre : Keir Starmer en France, le rapprochement franco-britannique en marche",
        "summary": "Premier dirigeant britannique à participer lundi à la cérémonie en France depuis Winston Churchill, le travailliste a rencontré Emmanuel Macron et Michel Barnier pour discuter politique étrangère dans le sillage des élections américaines.",
        "link": "https://www.liberation.fr/international/europe/commemoration-du-11-novembre-keir-starmer-en-france-le-rapprochement-franco-britannique-en-marche-20241111_EQQDUO6HKJHQLHPHFQFSFXWVAI/"
    },
    {
        "title": "Etats désunis, par Brice Matthieussent",
        "summary": "L’écrivain et traducteur prolixe de grands auteurs américains dévoile sa relation schizophrène avec cette démocratie, qui nous offre le meilleur, et parfois le pire. Comme avec cette élection de Donald Trump.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/etats-desunis-par-brice-matthieussent-20241111_QK22YLYUWRFSNOSMLQN32FE4RI/"
    },
    {
        "title": "A l’Odéon, Stéphane Braunschweig révèle le tour prophétique de «la Mouette»",
        "summary": "En choisissant d’ancrer la pièce de Tchekhov dans le contemporain, le metteur en scène lui donne un aspect visionnaire : on n’assiste plus seulement à la fin d’une société, mais à la fin d’un monde après la sixième extinction.",
        "link": "https://www.liberation.fr/culture/a-lodeon-stephane-braunschweig-revele-le-tour-prophetique-de-la-mouette-20241111_DKNPSK6JVNHRHBUEUA7CDU6ADE/"
    },
    {
        "title": "Grèves à la RATP, à la SNCF, dans le secteur aérien, colère des agriculteurs… A quoi s’attendre en France dans les prochains jours ?",
        "summary": "«Libé» fait un tour d’horizon des grèves, manifestations et mouvements de colère attendus cette semaine en France.",
        "link": "https://www.liberation.fr/economie/social/greves-a-la-ratp-a-la-sncf-dans-le-secteur-aerien-colere-des-agriculteurs-a-quoi-sattendre-en-france-dans-les-prochains-jours-20241111_GCXVG32TCZGVRPSITXCZXRDBBQ/"
    },
    {
        "title": "Thomas Homan, le «tsar des frontières» au service de la politique anti-immigration de Donald Trump",
        "summary": "Partisan d’une répression dure des migrants, l’ex-policier reprendra les rênes de la puissante agence de contrôle de l’immigration, qu’il a déjà dirigée sous le premier mandat du président républicain, pour mener une politique d’expulsion massive et de militarisation des frontières américaines.",
        "link": "https://www.liberation.fr/international/amerique/thomas-homan-le-tsar-des-frontieres-au-service-de-la-politique-anti-immigration-de-donald-trump-20241111_SXL4TCN44ZFETCXYQNSGJAW6BE/"
    },
    {
        "title": "Des agressions sexuelles «endémiques» et un climat «terrifiant» pour les femmes sur le chemin de Compostelle",
        "summary": "Neuf femmes témoignent dans le «Guardian», ce lundi 11 novembre, du harcèlement et des agressions sexuelles dont elles ont été victimes sur les tronçons isolés du parcours en France, Espagne et Portugal. Un phénomène courant sur le «Camino de Santiago».",
        "link": "https://www.liberation.fr/societe/religions/des-agressions-sexuelles-endemiques-et-un-climat-terrifiant-pour-les-femmes-sur-le-chemin-de-compostelle-20241111_ND2QDVZ3KNHC3D5KT5XUA5RWCE/"
    },
    {
        "title": "En Ukraine, l’inquiétude monte face à la nouvelle équipe Trump",
        "summary": "Une alerte balistique a retenti dans tout le pays lundi 11 novembre, alors que le microcosme politique et médiatique tente de décrypter les premiers signaux envoyés par le cabinet républicain en constitution.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-linquietude-monte-face-a-la-nouvelle-equipe-trump-20241111_5RPM52MJDJFALHWKZIY7XE6F2I/"
    },
    {
        "title": "Violences sexistes et sexuelles à l’hôpital : «Il y a une libération de la parole des internes»",
        "summary": "Un pédiatre hospitalier de Seine-Saint-Denis a été suspendu à titre conservatoire le 30 octobre. Selon la présidente du Syndicat des internes des hôpitaux de Paris, Marine Loty, des comportements problématiques récurrents ont déjà été signalés dans seize services hospitaliers franciliens.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-sexistes-et-sexuelles-a-lhopital-il-y-a-une-liberation-de-la-parole-des-internes-20241111_ODNMD4TJIRANJG43LEZEIB2LTE/"
    },
    {
        "title": "Eloge politique de Kamel Daoud, par Luc Le Vaillant",
        "summary": "Salut appuyé au lauréat du prix Goncourt 2024, qui témoigne de l’ampleur de la langue française et de la variété de ses arguments émancipateurs.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/eloge-politique-de-kamel-daoud-par-luc-le-vaillant-20241111_GVGADW76ZFBMLC7M2RWJE7XJLE/"
    },
    {
        "title": "Parlement européen : Raffaele Fitto, un futur commissaire italien sous tension",
        "summary": "Suspecté de conflits d’intérêts dans son pays, l’actuel ministre des Affaires européennes du gouvernement de Giorgia Meloni, voit sa nomination contestée par les socialistes et les centristes européens.",
        "link": "https://www.liberation.fr/international/europe/parlement-europeen-raffaele-fitto-un-futur-commissaire-italien-sous-tension-20241111_NGSX6Z3VDZGBBBFQDABCTGZOMY/"
    },
    {
        "title": "Intox et confusion à propos de l’amendement LFI proposant de prendre 3 millions à l’Elysée pour augmenter les collaborateurs des députés",
        "summary": "Les insoumis défendent une meilleure rémunération des collaborateurs parlementaires. Contrairement à ce qu’affirme le RN, il ne s’agit pas d’augmenter les députés. En revanche, le coût de la mesure semble très sous-estimé.",
        "link": "https://www.liberation.fr/checknews/intox-et-confusion-a-propos-de-lamendement-lfi-proposant-de-prendre-3-millions-a-lelysee-pour-augmenter-les-collaborateurs-des-deputes-20241111_IELDJTLPMBF6FNKZZGK6HJ5KMY/"
    }
]