[
    {
        "title": "Malaise agricole : «La crise est tellement profonde»",
        "summary": "Le drame de Pamiers, où une éleveuse et sa fille ont perdu la vie ce 23 janvier matin dans l’Ariège, est dans tous les esprits en cette cinquième journée de mobilisation des agriculteurs. Côté politique, la séance de questions au gouvernement a été houleuse et le conflit pourrait s’enliser.",
        "link": "https://www.liberation.fr/environnement/agriculture/malaise-agricole-la-crise-est-tellement-profonde-20240123_BUFAXEHR5FCH5PQ4VZ2DN34NQU/"
    },
    {
        "title": "Colère des agriculteurs : du salaire aux taxes, les 3 pommes de discorde",
        "summary": "Meilleure rémunération, détaxe du carburant, simplification administrative… Face aux revendications nombreuses des agriculteurs, le gouvernement promet d’agir. «Libé» fait le point sur les sujets qui fâchent.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-du-salaire-aux-taxes-les-3-pommes-de-discorde-20240123_LG2SENDNYBGQVA3SUVFIUBOUWE/"
    },
    {
        "title": "Face à la colère des agriculteurs, la gauche pas muette mais peu audible",
        "summary": "Alors que les normes environnementales sont mises en cause par les gros syndicats agricoles, et que les élus de gauche sont moins nombreux dans les territoires ruraux, leur discours sur le monde paysan peine parfois à être entendu face à la rhétorique eurosceptique de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/face-a-la-colere-des-agriculteurs-la-gauche-pas-muette-mais-peu-audible-20240123_UGEOEDEXLVCETJO5DLVTCLR7SA/"
    },
    {
        "title": "La police a-t-elle vraiment escorté les agriculteurs en colère jusqu’au lieu de leurs actions contre des bâtiments de l’Etat et des banques ?",
        "summary": "A Agen, les forces de l’ordre semblent avoir ouvert le chemin des manifestants venus déverser des tonnes de déchets devant plusieurs bâtiments publics et banques.",
        "link": "https://www.liberation.fr/checknews/la-police-a-t-elle-vraiment-escorte-les-agriculteurs-en-colere-jusquau-lieu-de-leurs-actions-contre-des-batiments-de-letat-et-des-banques-20240123_C3KVTKLBJNE7LF6YZKS37DG27A/"
    },
    {
        "title": "JO de Paris 2024 : du Macron en vœux-tu en voilà",
        "summary": "Dans ses vœux au monde sportif, placés sous le signe des JO et des Jeux paralympiques de l’été prochain, le chef de l’Etat a assuré que tous les «défis» – notamment celui de la sécurité – étaient en passe d’être relevés.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-du-macron-en-voeux-tu-en-voila-20240123_2QJD6Y3LDJGQRESBTKQBQ7WXTY/"
    },
    {
        "title": "Affaire Stanislas : les fils d’Amélie Oudéa-Castéra envoyés en classes non mixtes",
        "summary": "Un article de «Mediapart» publié ce mardi 23 janvier affirme que la ministre de l’Education nationale Amélie Oudéa-Castéra a fait le choix de séparer ses trois garçons des filles au sein de l’établissement parisien privé et catholique Stanislas.",
        "link": "https://www.liberation.fr/societe/education/affaire-stanislas-les-fils-damelie-oudea-castera-envoyes-en-classes-non-mixtes-20240123_QDJVGDUKWJFFPN44ZL47UGY44E/"
    },
    {
        "title": "Guerre à Gaza : Israël endeuillé, Nétanyahou enlisé",
        "summary": "Israël a perdu 24 soldats le 22 janvier, dont 21 réservistes dans une seule attaque. Un drame à l’échelle du pays, alors que le Premier ministre cherche une voie entre la continuation de la guerre et la pression des familles des otages.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-israel-endeuille-netanyahou-enlise-20240123_SNWQALCHNNFS7NNE2GZHQHM6GU/"
    },
    {
        "title": "Guerre Israël-Hamas : en coulisses, la diplomatie piétine",
        "summary": "Les négociations pour un cessez-le-feu continuent alors que la guerre fait toujours rage dans Gaza. Israël aurait proposé une trêve de deux mois contre la libération de tous les otages, rejetée par le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-hamas-en-coulisses-la-diplomatie-pietine-20240123_3SLXMJJUWFGRNG3ASTKPS3OV7I/"
    },
    {
        "title": "Nominations d’«Anatomie d’une chute» aux oscars : «On est sous le choc, dans un état pas possible»",
        "summary": "Dans l’euphorie de l’annonce des cinq nominations du film à la cérémonie du 10 mars, «Libération» a joint au débotté la réalisatrice Justine Triet, le coscénariste Arthur Harari et les deux producteurs Marie-Ange Luciani et David Thion.",
        "link": "https://www.liberation.fr/culture/cinema/nominations-danatomie-dune-chute-aux-oscars-on-est-sous-le-choc-dans-un-etat-pas-possible-20240123_X3IXG7ALVFHXPN3K4LBECILRHI/"
    },
    {
        "title": "«Anatomie d’une chute» : du discours de Cannes aux oscars 2024, chronique du come-back de Justine Triet",
        "summary": "Nommé aux oscars alors qu’il avait été boudé par le Centre national du cinéma, le film s’est fait un chemin jusqu’au Dolby Theatre qui accueillera la cérémonie 2024, le 10 mars.",
        "link": "https://www.liberation.fr/culture/cinema/anatomie-dune-chute-du-discours-de-cannes-aux-oscars-2024-chronique-du-come-back-de-justine-triet-20240123_ICVN5IF2JJGRNH3M63FL6ET6GY/"
    },
    {
        "title": "Pastoralisme : le gouvernement veut la peau du loup",
        "summary": "Sujet d’un documentaire de Jean-Michel Bertrand en salles ce mercredi, le prédateur, de plus en plus présent en France, est l’objet d’un plan gouvernemental qui doit encore être publié et qui devrait favoriser leur abattage. Pourtant, grâce à des mesures de protection efficaces, l’élevage des moutons se porte mieux là où les canidés vivent.",
        "link": "https://www.liberation.fr/environnement/agriculture/pastoralisme-le-gouvernement-veut-la-peau-du-loup-20240123_LGLSLMLXKBCZZNFIJSFH66QLCA/"
    },
    {
        "title": "Averroès à Lille : un lycée musulman réputé et dépité",
        "summary": "Alors que le tribunal administratif se penche ce 24 janvier sur les recours déposés par les avocats de l’établissement, qui contestent la fin du contrat d’association avec l’Etat, beaucoup dénoncent un «deux poids deux mesures», en regard de l’affaire Stanislas.",
        "link": "https://www.liberation.fr/societe/education/averroes-a-lille-un-lycee-musulman-repute-et-depite-20240123_PXIGZ2SPUJFYDAA62232U55XTQ/"
    },
    {
        "title": "Des missiles nord-coréens ont bien été tirés contre les Ukrainiens",
        "summary": "Outre des cargaisons d’armes et de munitions, des spécialistes confirment que Pyongyang a livré à la Russie des missiles qui ont frappé des cibles ukrainiennes, ravivant les craintes de prolifération.",
        "link": "https://www.liberation.fr/international/asie-pacifique/des-experts-confirment-que-des-missiles-nord-coreens-ont-ete-tires-contre-les-ukrainiens-20240123_PCLLYRPZ5FFZXM47UR5OQN6ILA/"
    },
    {
        "title": "Jacques Maire, hisser pavillon",
        "summary": "L’ex-député macroniste, fils d’Edmond, figure historique de la CFDT, est chargé du pavillon français pour l’Exposition universelle d’Osaka en 2025.",
        "link": "https://www.liberation.fr/portraits/jacques-maire-hisser-pavillon-20240123_SNG3LE25WBGGBGXL5TSLFFUJTU/"
    },
    {
        "title": "Pollution des sols, plainte au pénal… A Bordeaux, des riverains mobilisés contre la «logique prédatrice d’un promoteur»",
        "summary": "Un collectif, au sein duquel figure l’écosystème Darwin, creuset des luttes alternatives, s’inquiète de la multiplication des nuisances liées à un chantier d’aménagement urbain et dénonce «un déni de compétence» de la municipalité, tétanisée par un projet dont elle n’est pas à l’origine… «Libération» dévoile ses éléments de riposte.",
        "link": "https://www.liberation.fr/environnement/pollution-des-sols-plainte-au-penal-a-bordeaux-des-riverains-mobilises-contre-la-logique-predatrice-des-promoteurs-20240123_PR4TLEKVLNHNVLIZPHXIWSJEK4/"
    },
    {
        "title": "Colère des agriculteurs sur l’A16 : «Monter sur Paris et bloquer les Parisiens, s’il faut le faire, on le fera»",
        "summary": "A la sortie de Beauvais, une centaine d’agriculteurs a pris possession de l’autoroute A16 ce mardi 23 janvier. A l’image du mouvement national qui agite la profession, ils réclament une simplification des normes et une valorisation de leur métier.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-sur-la16-monter-sur-paris-et-bloquer-les-parisiens-sil-faut-le-faire-on-le-fera-20240123_SVEQJTU6OVBJBF3X6FZL7DCE3I/"
    },
    {
        "title": "A Pamiers où une agricultrice et sa fille de 12 ans ont perdu la vie, sidération et incompréhension",
        "summary": "Dans cette ville de l’Ariège où Alexandra Sonac, son conjoint et sa fille ont été renversés par une voiture à l’aube, les agriculteurs ont levé le camp. Dans les esprits, cette question : comment le véhicule a-t-il pu se retrouver sur la voie rapide alors que tous les accès étaient théoriquement barrés ?",
        "link": "https://www.liberation.fr/societe/a-pamiers-ou-une-agricultrice-a-trouve-la-mort-sideration-et-incomprehension-20240123_UT3WYYFAWVETNFSFEZE7J5KJ7E/"
    },
    {
        "title": "Colère des agriculteurs : les oppositions pilonnent le gouvernement à l’Assemblée",
        "summary": "Le ministre de l’Agriculture, Marc Fesneau, a essuyé les critiques venues de tous les bancs de l’opposition, ce mardi à l’Assemblée nationale. Gabriel Attal a de son côté fustigé «les larmes de crocodiles» de la gauche.",
        "link": "https://www.liberation.fr/politique/colere-des-agriculteurs-les-oppositions-pilonnent-le-gouvernement-a-lassemblee-20240123_GZZW6ZG42ZCRJOJYUM2XSHL7FY/"
    },
    {
        "title": "Fortune offshore du prince Albert, dépenses excessives... à Monaco, l’argent des Grimaldi en pleine lumière",
        "summary": "Une récente révolution de palais a mis en lumière le magot de la famille régnante à Monaco. Selon l’ancien gestionnaire disgracié du prince, quelque 258 millions d’euros seraient logés dans des paradis fiscaux.",
        "link": "https://www.liberation.fr/societe/police-justice/fortune-offshore-du-prince-albert-depenses-excessives-a-monaco-largent-des-grimaldi-mis-en-pleine-lumiere-20240123_UB6Y7PH2NJBXDFQRA44IHJFW7A/"
    },
    {
        "title": "Fin de vie : les responsables religieux s’opposent ensemble à un changement législatif",
        "summary": "Les principaux représentants des cultes français ont collégialement exprimé leurs réticences à une loi sur la fin de vie, dont un projet devrait être rendu public, selon les engagements du chef de l’Etat, en février.",
        "link": "https://www.liberation.fr/societe/religions/fin-de-vie-les-responsables-religieux-sopposent-ensemble-a-un-changement-legislatif-20240123_7PN2CRKWEZAO7GQXOZ6P3RO2DE/"
    },
    {
        "title": "Primaire républicaine : Donald Trump enchaîne en remportant le New Hampshire",
        "summary": "Victorieux mardi 24 janvier dans un deuxième Etat après son triomphe dans l’Iowa, l’ex-président espérait en finir déjà avec ces préliminaires et s’arroger l’investiture du parti républicain en forçant sa dernière concurrente, Nikki Haley, à l’abandon. Mais celle-ci assure vouloir s’accrocher.",
        "link": "https://www.liberation.fr/international/amerique/primaire-republicaine-donald-trump-enchaine-en-remportant-le-new-hampshire-20240124_X5LCEQONCVAVTILK26QYEKT5OQ/"
    },
    {
        "title": "Débat sur l’IVG à l’Assemblée nationale : une constitutionnalisation en bonne et due formule",
        "summary": "Le projet de loi visant à inscrire «la liberté» de recourir à un avortement dans la Constitution est débattu, ce 24 janvier après-midi, à l’Assemblée nationale. Outre les réticences de la droite et l’extrême droite, les termes, décidés par le gouvernement, restent une pierre d’achoppement.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/debat-sur-livg-a-lassemblee-nationale-une-constitutionnalisation-en-bonne-et-due-formule-20240124_XRQMKMEREJGLVGV3SCQOAKP5PU/"
    },
    {
        "title": "Mobilisation des agriculteurs : le point sur les barrages dans toute la France ce mercredi",
        "summary": "Faute d’annonce du gouvernement et au lendemain de la mort de l’une d’entre eux et de sa fille, les exploitants élargissent désormais leurs actions à l’ensemble du pays ce mercredi 24 janvier.",
        "link": "https://www.liberation.fr/economie/mobilisation-des-agriculteurs-le-point-sur-les-barrages-dans-toute-la-france-ce-mercredi-20240124_YIXDNA2BNFEUTPOEN7AIV6K7XE/"
    },
    {
        "title": "40 ans du Mac d’Apple : retour sur l’histoire chaotique de la pub ayant fait le succès de l’ordinateur",
        "summary": "Le premier Macintosh d’Apple fête ses 40 ans ce 24 janvier. L’occasion de revenir sur la genèse chahutée de la publicité ayant fait son succès diffusée lors du Super Bowl, elle qui fut à la fois considérée comme l’une des pires et des meilleures de tous les temps.",
        "link": "https://www.liberation.fr/economie/economie-numerique/40-ans-du-mac-dapple-retour-sur-lhistoire-chaotique-de-la-pub-ayant-fait-le-succes-de-lordinateur-20240124_M7YOLUP7GBDXJFOLAHJFAPPOEU/"
    },
    {
        "title": "Est-il vrai que 80% des personnes menacées de famine dans le monde se trouvent à Gaza ?",
        "summary": "Plusieurs centaines de millions de personnes souffrent de la faim dans le monde. Mais le degré le plus sévère, qui correspond à une situation de «catastrophe humanitaire» (famine ou risque de famine) concerne aujourd’hui majoritairement la population de la bande de Gaza.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-80-des-personnes-menacees-de-famine-dans-le-monde-se-trouvent-a-gaza-20240124_V5WPVR46LBBEXAG4OLC5RLZMKI/"
    },
    {
        "title": "Entre la Gironde et la Dordogne, un collectif d’éleveurs prône «une voie du milieu apaisée» pour vivre avec le loup",
        "summary": "Associés à des scientifiques, des élus et des citoyens, des agriculteurs se préparent au retour de «Canis lupus», dont l’arrivée est déjà suspectée mais pas encore avérée dans la région. Et dénoncent le manque d’anticipation de l’Etat.",
        "link": "https://www.liberation.fr/environnement/agriculture/entre-la-gironde-et-la-dordogne-un-collectif-deleveurs-prone-une-voie-du-milieu-apaisee-pour-vivre-avec-le-loup-20240124_S76AYJND2BD2TCUGLHXR5GJY5M/"
    },
    {
        "title": "Argentine : les locataires sous pression de la dérégulation voulue par Javier Milei",
        "summary": "La libéralisation à marche forcée imposée par le président argentin a déjà fait exploser les prix de l’immobilier. De quoi faire monter la colère avant une grève générale prévue ce mercredi 24 janvier.",
        "link": "https://www.liberation.fr/international/argentine-les-locataires-sous-pression-de-la-deregulation-voulue-par-javier-milei-20240124_CUGMDCFB6NAN7I3BG2COHW6WW4/"
    },
    {
        "title": "Colère des agriculteurs : «La mobilisation actuelle est la plus musclée de ces dernières années»",
        "summary": "Depuis plusieurs jours, les agriculteurs manifestent leur colère, souvent avec violence comme dans l’Aude où un bâtiment de la direction régionale de l’environnement (DREAL) a été soufflé. Le sociologue François Purseigle décrypte les raisons de cette montée en puissance.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-la-mobilisation-actuelle-est-la-plus-musclee-de-ces-dernieres-annees-20240124_SB5TNAGGP5EW3PKIDTWA2LPC7E/"
    },
    {
        "title": "Bénédiction de couples gays : «Officiellement, l’homosexualité demeure condamnée par l’Eglise catholique»",
        "summary": "La déclaration «Fiducia supplicans», publiée le 18 décembre 2023 et approuvée par le pape François, permet, sous certaines conditions, aux prêtres de bénir les couples considérés comme étant en «situation irrégulière» par l’Eglise catholique. Pour la sociologue Céline Béraud, c’est une façon de recadrer les prêtres et les évêques plus audacieux dans le passé.",
        "link": "https://www.liberation.fr/societe/religions/benediction-de-couples-gays-officiellement-lhomosexualite-demeure-condamnee-par-leglise-catholique-20240124_WYN2KHHZGZBC7CH56MPX42CUGI/"
    },
    {
        "title": "Au procès de l’attentat de Trèbes, le récit du «courage héroïque» mais hors «protocole» d’Arnaud Beltrame",
        "summary": "Au deuxième jour des débats, la cour d’assises spéciale a exploré la nature et les ressorts du geste du gendarme, qui a sauvé la vie d’une otage du Super U en prenant sa place. Un acte d’un «courage héroïque», mais en dehors des clous.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-lattentat-de-trebes-le-recit-du-courage-heroique-mais-hors-protocole-darnaud-beltrame-20240124_IOM34FGDMFGCRORR5JXPURSZ3Q/"
    },
    {
        "title": "Gauche divisée aux européennes : et si c’était tant mieux ?",
        "summary": "En plus de permettre un débat fécond entre les partis, et de faire élire plus d’eurodéputés de gauche qu’une liste unique, cette concurrence va enfin rééquilibrer leurs poids relatifs, contrebalançant l’hégémonie insoumise.",
        "link": "https://www.liberation.fr/politique/gauche-divisee-aux-europeennes-et-si-cetait-tant-mieux-20240124_4RZSBVJNXRA2PAE6MRC7RYI5CM/"
    },
    {
        "title": "#BalanceTonYoutubeur : Squeezie, héraut mais pas trop",
        "summary": "En 2018, le numéro 1 du YouTube français lançait en quelques tweets un mouvement de libération de la parole de jeunes victimes. Un sujet à peine évoqué dans le documentaire qui lui est consacré, sur lequel Lucas Hauchard est rarement revenu depuis.",
        "link": "https://www.liberation.fr/economie/economie-numerique/balancetonyoutubeur-squeezie-heraut-mais-pas-trop-20240124_H3FYHSHSURGI3MYHHFEGB5QPTQ/"
    },
    {
        "title": "«Non à l’uniforme» : en Bretagne, un collectif de parents d’élèves demande qu’on leur lâche les baskets",
        "summary": "A Plouisy, dans les Côtes-d’Armor, un collectif s’oppose à l’expérimentation de la tenue unique voulue par le maire. Le conseil d’école va organiser une consultation des familles concernées.",
        "link": "https://www.liberation.fr/societe/education/non-a-luniforme-en-bretagne-un-collectif-de-parents-deleves-demande-quon-leur-lache-les-baskets-20240124_QX7T2CTXARBT5K4CAPN7NVCAVM/"
    },
    {
        "title": "«May December» de Todd Haynes, trouble fresque",
        "summary": "Ayant pour toile de fond la relation adultère d’une prof et de son jeune élève, le film du cinéaste américain, porté par Natalie Portman et Julianne Moore, décortique avec brio la psyché humaine.",
        "link": "https://www.liberation.fr/culture/cinema/may-december-de-todd-haynes-trouble-fresque-20240123_S67OUI3YNBBEHIWSL2DPORMYS4/"
    },
    {
        "title": "«Réarmement» économique : les grandes entreprises ne sont pas pressées d’entonner «la Marseillaise»",
        "summary": "Alors qu’Emmanuel Macron a fait de la «souveraineté» industrielle un thème majeur, le patronat semble aux abonnés absents. Toujours prompts à réclamer plus d’aides et moins d’impôts, les multinationales sont dures d’oreille quand on leur parle de «patriotisme économique».",
        "link": "https://www.liberation.fr/economie/rearmement-economique-les-grandes-entreprises-pas-pressees-dentonner-la-marseillaise-20240123_JZNQ37RLRBGSDDMWKEPBQAFHTQ/"
    },
    {
        "title": "Césars 2024 : «Le Règne animal» et «Anatomie d’une chute» en tête des nominations",
        "summary": "La liste des films nommés pour la 49e cérémonie des césars a été dévoilée ce mercredi 24 janvier, en vue de l’événement qui se tiendra le 23 février prochain. Les films de Thomas Cailley et de Justine Triet comptabilisent respectivement 12 et 11 nominations.",
        "link": "https://www.liberation.fr/culture/cinema/cesars-2024-le-regne-animal-et-anatomie-dune-chute-en-tete-des-nominations-20240124_XSQHEGFNRVBGRLUJPCSEJS2UIU/"
    },
    {
        "title": "Un avion militaire russe s’écrase à la frontière avec l’Ukraine, 65 prisonniers de guerre à bord selon Moscou",
        "summary": "Le ministère russe de la Défense a annoncé ce mercredi 24 janvier qu’un avion de transport militaire du pays s’était écrasé dans la région de Belgorod, frontalière avec l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/un-avion-militaire-russe-secrase-a-la-frontiere-avec-lukraine-65-prisonniers-de-guerre-a-bord-selon-moscou-20240124_PAJOUYWGY5FLZHMG6MYUJB2OVE/"
    },
    {
        "title": "Un an après l’affaire Vivès, un procès pour menaces de mort et une nouvelle plainte",
        "summary": "Alors que cinq prévenus comparaîtront lundi pour insultes et menaces de mort à l’encontre de l’auteur accusé de pédopornographie, l’association Face à l’inceste dépose une nouvelle plainte, espérant accélérer une enquête ouverte en 2023 et qui suit pourtant son cours.",
        "link": "https://www.liberation.fr/culture/un-an-apres-laffaire-vives-un-proces-pour-menaces-de-mort-et-une-nouvelle-plainte-20240124_4JHKO5C6DRBM7IOP6I7LMYEMLU/"
    },
    {
        "title": "Poissons surexploités et «bilan marin» catastrophique : comment la pêche industrielle détruit les océans",
        "summary": "Que ce soit d’un point de vue environnemental, social ou économique, l’impact de la pêche industrielle essentiellement pratiquée par des chaluts de fond est largement sous-estimé, indique un rapport coordonné par l’association Bloom.",
        "link": "https://www.liberation.fr/environnement/agriculture/poissons-surexploites-et-bilan-marin-catastrophique-comment-la-peche-industrielle-detruit-les-oceans-20240124_X4Q6VRD7MJC5HCXV2EJWYESYXI/"
    },
    {
        "title": "«Vivre avec les loups» de Jean-Michel Bertrand, un documentaire entre lien et loup",
        "summary": "Donnant la parole à des acteurs de terrain qui apprennent à cohabiter avec le prédateur, le remarquable film de Jean-Michel Bertrand dépasse le stérile affrontement «pour ou contre le loup».",
        "link": "https://www.liberation.fr/environnement/biodiversite/vivre-avec-les-loups-de-jean-michel-bertrand-un-documentaire-entre-lien-et-loup-20240123_MKL4NDU7HJCJTOY2ROKKXHSN4E/"
    },
    {
        "title": "Agriculteurs : différence de traitement et «bouc émissaire», les écologistes s’agacent contre le gouvernement",
        "summary": "Yannick Jadot a rappelé ce mercredi 24 janvier les fortes sanctions prononcées à l’encontre de militants écologistes, à l’opposé de la mansuétude pour le mouvement actuel. Marine Tondelier, elle, refuse de se laisser enfermer par le gouvernement dans le rôle d’ennemie des agriculteurs.",
        "link": "https://www.liberation.fr/environnement/mouvement-des-agriculteurs-les-ecolos-seraient-en-prison-sils-en-faisaient-autant-sagace-yannick-jadot-20240124_DCNBOSL6MFFZHELX553VBU3YTM/"
    },
    {
        "title": "Stanislas : le gouvernement reconnaît «un non-respect de Parcoursup», et maintient sa confiance à Oudéa-Castéra",
        "summary": "La porte-parole du gouvernement, Prisca Thevenot, a admis ce mercredi 24 janvier que le prestigieux établissement parisien, où sont scolarisés les enfants de la ministre de l’Education et des Sports, n’a pas respecté le fonctionnement de la plateforme d’orientation.",
        "link": "https://www.liberation.fr/societe/education/stanislas-le-gouvernement-reconnait-un-non-respect-de-parcoursup-et-maintient-sa-confiance-a-oudea-castera-20240124_VCTQMEDMHFBFTN2L6M36VA7EXU/"
    },
    {
        "title": "Les renouvelables bientôt première source d’électricité mondiale, devant le charbon",
        "summary": "L’Agence internationale de l’énergie estime dans un rapport publié ce mercredi 24 janvier que les capacités électriques produites par les énergies renouvelables détrôneront le charbon en 2025.",
        "link": "https://www.liberation.fr/environnement/climat/les-renouvelables-bientot-premiere-source-delectricite-mondiale-devant-le-charbon-20240124_RDVPURHY4NH5XEZAECNCUU522E/"
    },
    {
        "title": "Marc Fesneau droit dans ses bottes de foin",
        "summary": "Le ministre de l′Agriculture a invité la députée LFI Mathilde Hignet à «aller sur le terrain» parler aux exploitants. Raté : l’élue insoumise, ancienne ouvrière agricole, est également fille et petite-fille d’agriculteurs.",
        "link": "https://www.liberation.fr/politique/marc-fesneau-droit-dans-ses-bottes-de-foin-20240124_UG6EJLKJ55AX5LUCJRN4XAO2TU/"
    },
    {
        "title": "Avortement : «C’est le premier droit qui saute partout, et dans des conditions abjectes»",
        "summary": "Autrice d’«Interruption», l’avocate Sandra Vizzavona dialogue avec la comédienne Pascale Arbillot, qui joue son texte au théâtre Antoine à Paris, autour du droit à l’IVG et de sa remise en cause par les extrêmes du monde entier.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/avortement-cest-le-premier-droit-qui-saute-partout-et-dans-des-conditions-abjectes-20240123_7GQFNWNPN5B37MRYEGZDVVS27E/"
    },
    {
        "title": "«Captives», les folles alliées d’Arnaud des Pallières",
        "summary": "Dans le long métrage charnel d’Arnaud des Pallières porté par un casting fabuleux, Mélanie Thierry tente de retrouver sa mère parmi les femmes internées à la Salpêtrière.",
        "link": "https://www.liberation.fr/culture/captives-les-folles-alliees-darnaud-des-pallieres-20240123_FEGPF7AHH5HANK5OMAD76EUXFY/"
    },
    {
        "title": "Chloé Wary, portrait d’une jeune fille en feutres",
        "summary": "La jeune autrice aux feutres flamboyants et à l’ancrage francilien affirmé est une des artistes montantes de la bande dessinée.",
        "link": "https://www.liberation.fr/portraits/chloe-wary-portrait-dune-jeune-fille-en-feutres-20240124_SQXP4MESF5GP5B2WTV6WVXY5FA/"
    }
]