[
    {
        "title": "Syrie : dans la prison de Sednaya, la répression dans toute son horreur",
        "summary": "Dans la pire prison du régime, libérée dimanche et où des dizaines de milliers de Syriens ont été torturés et exécutés, les stigmates d’années d’atrocités sont à vif, alors que des centaines de familles cherchent à savoir ce qui est arrivé à leurs proches.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-dans-la-prison-de-sednaya-la-repression-dans-toute-son-horreur-20241209_JWEJMUNWZVE43NMQUXFZE7CV5A/"
    },
    {
        "title": "Dans Damas, après la chute de Bachar al-Assad : «Je vais là où on n’a pas osé regarder»",
        "summary": "Résidant en banlieue de la capitale, Hussein Shurbaji a décidé lundi matin de visiter les lieux symboliques du régime, du palais présidentiel aux sections des services de renseignement. Des endroits qu’il découvre pour la première fois de sa vie, à l’image de la perversité du régime d’Al-Assad.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-damas-apres-la-chute-de-bachar-al-assad-je-vais-la-ou-on-na-pas-ose-regarder-20241209_ZAZFWUQMKZATXLVUFMW6VFTKGQ/"
    },
    {
        "title": "Damas : au palais présidentiel, «c’est d’ici qu’Assad nous observait tous»",
        "summary": "Le palais présidentiel, forteresse hautement sécurisée symbole du pouvoir de Bachar al-Assad au cœur de Damas, n’est plus qu’une coquille vide où les habitants de la capitale déambulent, sidérés par l’opulence des lieux.",
        "link": "https://www.liberation.fr/international/moyen-orient/damas-au-palais-presidentiel-cest-dici-qual-assad-nous-observait-tous-20241209_4DT3EITI6VFU5GRZQLIFEMHB64/"
    },
    {
        "title": "Emmanuel Macron va organiser une «réunion des différentes forces politiques» hors RN et LFI",
        "summary": "L’Elysée a confirmé lundi en début de soirée avoir envoyé des invitations pour ce mardi 10 décembre, 14 heures, aux dirigeants des formations politiques représentées à l’Assemblée, à l’exception des insoumis et de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-va-organiser-une-reunion-des-differentes-forces-politiques-selon-les-ecologistes-20241209_EOEOXFGDYFCFZPSJYPTSUAE5AA/"
    },
    {
        "title": "Nouveau gouvernement : Marine Tondelier refuse une participation à un gouvernement avec des macronistes et LR",
        "summary": "La patronne des Ecologistes, reçue par Emmanuel Macron à l’Elysée ce lundi 9 décembre, a précisé sur X que son parti ne s’engagerait pas en cas de formation d’un gouvernement transpartisan, et resterait «fidèle» au NFP.",
        "link": "https://www.liberation.fr/politique/nouveau-gouvernement-marine-tondelier-refuse-une-participation-a-un-gouvernement-avec-des-macronistes-et-lr-20241209_5T3H7GKMZJHQFMYWKPBHPNT7EI/"
    },
    {
        "title": "A69 : arbres coupés, maisons détruites, champs terrassés… Où en sont vraiment les travaux de l’autoroute ?",
        "summary": "Depuis des mois, le concessionnaire Atosca assure que le chantier avance à un train d’enfer tandis que les opposants écologistes affirment que les bulldozers patinent. Chiffres à l’appui, «Libé» fait le point sur l’avancée réelle de la liaison de 53 kilomètres qui doit relier Castres à Toulouse.",
        "link": "https://www.liberation.fr/economie/a69-arbres-coupes-maisons-detruites-champs-terrasses-ou-en-sont-vraiment-les-travaux-de-lautoroute-20241209_LH6Z27CX6NGKDA2AK2SBUHRXA4/"
    },
    {
        "title": "Encadrement des loyers : non, rappeler aux locataires leurs droits n’est pas agresser les propriétaires",
        "summary": "Une affiche de la mairie de Paris fait grincer les dents de certains bailleurs, alors qu’elle ne rappelle que la loi, ce qui paraît d’utilité publique au vu des prix des logements pratiqués dans la capitale.",
        "link": "https://www.liberation.fr/societe/logement/encadrement-des-loyers-non-rappeler-aux-locataires-leurs-droits-nest-pas-agresser-les-proprietaires-20241209_7ZPMS5SRLRCRVPOTOAV52PENRE/"
    },
    {
        "title": "Raphaël Glucksmann : «Le camp présidentiel doit remettre en cause ses dogmes»",
        "summary": "Pour le député européen, la gauche doit accepter les compromis pour trouver au moins «un accord de non-censure» et ainsi empêcher l’extrême droite de profiter du «chaos». Il balaie les procès en trahison des insoumis, et constate que l’unité de la gauche en 2027 est peu probable.",
        "link": "https://www.liberation.fr/politique/raphael-glucksmann-le-camp-presidentiel-doit-remettre-en-cause-ses-dogmes-20241209_PE2E4CVPHJFJROTM2WF3TYGBZY/"
    },
    {
        "title": "Affaire du «Sacré Spot» : à Saint-Ouen, le night-club sulfureux qui éclabousse Karim Bouamrane",
        "summary": "Une discothèque bling-bling avec bar à chicha et défilé de lingerie a ouvert dans un local appartenant à la ville de Seine-Saint-Denis. La justice s’intéresse à l’affaire, qui questionne la complicité d’employés de mairie et d’élus. Et embarrasse jusqu’au maire socialiste, pour qui l’un des gérants a fait activement campagne en 2020.",
        "link": "https://www.liberation.fr/societe/ville/affaire-du-sacre-spot-a-saint-ouen-le-night-club-sulfureux-qui-eclabousse-karim-bouamrane-20241209_26BNLYDGNBAOFLQHZW2OWPCZIM/"
    },
    {
        "title": "Mon ex formidable : «Il m’apprend ce que c’est d’être amoureux et m’apporte le sens de la joie»",
        "summary": "Ils ou elles ont vécu une relation qui, au-delà de la rupture, reste un souvenir heureux. Dans notre premier épisode, Jeremy raconte comment son ex a façonné son éducation sentimentale, sexuelle et politique.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-ex-formidable-il-mapprend-ce-que-cest-detre-amoureux-et-mapporte-le-sens-de-la-joie-20241209_JMR6ZJXPGBCJVFMUWMU2ESK46Y/"
    },
    {
        "title": "De 2001 à aujourd’hui : quelles ont été les positions de Jean-Luc Mélenchon sur la Syrie",
        "summary": "Attaqué sur ses déclarations après la chute de Bachar al-Assad, l’insoumis s’est défendu sur son blog, dénonçant une «pluie de mensonges à propos de [ses] positions» sur l’ex-dictateur syrien. Retour en détail sur ses propos sur le sujet.",
        "link": "https://www.liberation.fr/politique/de-2001-a-aujourdhui-quelles-ont-ete-les-positions-de-jean-luc-melenchon-sur-la-syrie-20241209_BHXMEIHHWZA2NNN6OE3EYR3L3I/"
    },
    {
        "title": "«Loi spéciale» sur le budget : l’amendement de LFI pour relever le barème de l’impôt sur le revenu est-il contraire à la Constitution ?",
        "summary": "Le ministre du Budget a laissé entendre que l’indexation de ce barème sur l’inflation, proposée par Eric Coquerel dans le cadre de la «loi spéciale», avait été jugée anticonstitutionnelle en 1979. Or, si elle risque en effet de l’être, les sages ne s’étaient pas prononcés à l’époque.",
        "link": "https://www.liberation.fr/checknews/loi-speciale-sur-le-budget-lamendement-de-lfi-pour-relever-le-bareme-de-limpot-sur-le-revenu-est-il-contraire-a-la-constitution-20241209_QVGIO44QHZDABERB4SJTSBZU5I/"
    },
    {
        "title": "Vivendi : à la quasi-unanimité, les actionnaires votent en faveur de la scission du groupe",
        "summary": "Le projet de séparation en quatre entités du géant des médias et de la communication a été approuvé ce lundi 9 décembre à plus de 97,5 % lors d’une assemblée générale à Paris, malgré des craintes d’actionnaires minoritaires d’un renforcement de l’emprise de Vincent Bolloré sur le groupe.",
        "link": "https://www.liberation.fr/economie/medias/vivendi-a-la-quasi-unanimite-les-actionnaires-votent-en-faveur-de-la-scission-du-groupe-20241209_RTCVFGP4NNEVLOMXIEBCJCUHQY/"
    },
    {
        "title": "«Je la soutiens de tout mon cœur et de toutes mes tripes» : rassemblement en faveur d’Adèle Haenel avant le procès du réalisateur Christophe Ruggia",
        "summary": "Sur le parvis du tribunal de Paris, des militantes féministes se sont rassemblées ce lundi 9 décembre pour témoigner de leur soutien à l’actrice, quelques heures avant le procès du réalisateur Christophe Ruggia, poursuivi pour agressions sexuelles sur mineure.",
        "link": "https://www.liberation.fr/culture/cinema/je-la-soutiens-de-ton-mon-coeur-et-de-toutes-mes-tripes-rassemblement-en-faveur-dadele-haenel-avant-le-proces-du-realisateur-christophe-ruggia-20241209_SOA2YUBMAJEIZGKC7AIFBU53J4/"
    },
    {
        "title": "Chute du gouvernement : l’utilisation des titres-restaurant au supermarché pourrait être limitée dès janvier 2025",
        "summary": "Conséquence de la censure du gouvernement, le Parlement à très peu de chances d’aller au bout de l’examen de la proposition de loi qui visait à prolonger jusqu’en 2026 la possibilité de payer toutes ses courses en titres-restaurant. En l’état, le dispositif pourrait prendre fin à partir du 1er janvier 2025.",
        "link": "https://www.liberation.fr/economie/conso/chute-du-gouvernement-lutilisation-des-titres-restaurant-au-supermarche-pourrait-etre-limitee-des-janvier-2025-20241209_WJDPCYHPYNEUTII4XNJ2Q6H6NI/"
    },
    {
        "title": "Hugo Micheron : «Abou Mohammed al-Joulani reste un salafiste, très différent de l’idéal révolutionnaire syrien de 2011»",
        "summary": "Pour le chercheur, spécialiste du Moyen-Orient et du jihadisme, le renversement de Bachar al-Assad par les rebelles islamistes poursuit la reconfiguration de la région à l’œuvre depuis le 7 octobre.",
        "link": "https://www.liberation.fr/idees-et-debats/hugo-micheron-abou-mohammed-al-joulani-reste-un-salafiste-tres-different-de-lideal-revolutionnaire-syrien-de-2011-20241209_3LN3I7KHOJB2XJT7DNEGRZBS7E/"
    },
    {
        "title": "Hafez et Bachar al-Assad : plus de cinquante ans d’exactions en Syrie",
        "summary": "Comme son père avant lui, le dictateur déchu, renversé le week-end des 7 et 8 décembre, gouvernait par la terreur, réprimant systématiquement dans le sang toute opposition.",
        "link": "https://www.liberation.fr/international/moyen-orient/hafez-et-bachar-al-assad-plus-de-cinquante-ans-dexactions-en-syrie-20241209_7DJ37B3LTBAADLNDBXBTZCO3WE/"
    },
    {
        "title": "La Turquie s’érige en gagnante du changement de régime en Syrie",
        "summary": "Ankara, qui a soutenu l’offensive contre le régime de Bachar al-Assad, espère désormais pouvoir rapatrier un grand nombre de réfugiés syriens, assurer la reconstruction du pays et poursuivre son assaut contre les groupes kurdes liés au PKK.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-turquie-serige-en-gagnante-du-changement-de-regime-en-syrie-20241209_SXHNC5HMHNB6DCZBBBF7XXWTPY/"
    },
    {
        "title": "Chute de Bachar al-Assad : le Parlement et l’ex-parti au pouvoir Baas soutiennent la phase de transition",
        "summary": "La Syrie est entrée dans l’inconnu ce lundi 9 décembre, au lendemain de la chute de Bachar al-Assad, réfugié en Russie, chassé par la rébellion menée par des islamistes. Le Conseil de sécurité de l’ONU s’est réuni en urgence à la demande de Moscou.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-chute-de-bachar-al-assad-la-syrie-se-reveille-dans-linconnu-20241209_KQZU6VM4KRAXXCPFPA2BNCLWHU/"
    },
    {
        "title": "Meurtre du PDG de UnitedHealthcare : un homme arrêté en Pennsylvanie",
        "summary": "Les forces de l’ordre ont annoncé que l’homme interpellé possédait une arme à feu et de fausses cartes d’identité semblables à celles que le tueur a utilisées à New York.",
        "link": "https://www.liberation.fr/international/amerique/meurtre-du-pdg-de-unitedhealthcare-un-homme-arrete-en-pennsylvanie-20241209_IE4W7B32S5GPBNKOVJYY2E7MS4/"
    },
    {
        "title": "Bachar al-Assad renversé, l’aura de Vladimir Poutine pâlit encore",
        "summary": "La chute du régime de Damas, que Moscou essaye d’appréhender avec pragmatisme, apparaît comme le dernier revers, de taille, dans une série de déconvenues à l’international.",
        "link": "https://www.liberation.fr/international/europe/bachar-al-assad-renverse-laura-de-vladimir-poutine-palit-encore-20241209_P43GXREFR5BAXBJEJMEZ64VPRA/"
    },
    {
        "title": "Les spectacles de la semaine : «Ici sont les dragons» d’Ariane Mnouchkine, «Brasser de l’air et s’envoler» de Xavier Guelfi…",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. A voir aussi : «La prochaine fois que tu mordras la poussière», d’après Panayotis Pascot et «Lacrima» de Caroline Guiela Nguyen.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-ici-sont-les-dragons-dariane-mnouchkine-brasser-de-lair-et-senvoler-de-xavier-guelfi-20241210_4WKUDZEJ7BAANJHQODJ3QIG5TE/"
    },
    {
        "title": "Autonomie des voitures électriques : le jeu des 150 000 bornes",
        "summary": "Si le secteur automobile traverse une période difficile, les réseaux de points de recharge ont plutôt le vent en poupe. Mais sur les routes, en ville ou à la maison, la situation reste contrastée pour les «électromobilistes».",
        "link": "https://www.liberation.fr/forums/autonomie-des-voitures-electriques-le-jeu-des-150-000-bornes-20241209_YC5IKTMX3FHRHJXZ5S65TVQG6U/"
    },
    {
        "title": "Chasse à courre en forêt d’Orléans : «Ils ont étalé le sang du cerf sur les vitres, nous ont insultés et menacés de viol»",
        "summary": "Au sein du plus grand domaine forestier de France, dans le Loiret, chasseurs et militants contre la vénerie s’affrontent chaque semaine lors de la saison. Après plusieurs incidents en novembre, les tensions sont au plus haut.",
        "link": "https://www.liberation.fr/societe/chasse-a-courre-en-foret-dorleans-ils-ont-etale-le-sang-du-cerf-sur-les-vitres-nous-ont-insultes-et-menaces-de-viol-20241210_GWEWBQEYJ5DFJMMTDBBGHNT35I/"
    },
    {
        "title": "Le carnet de santé Doctolib, une nouvelle fonctionnalité qui fait grincer des dents Mon espace santé",
        "summary": "Surfant sur le succès de sa plateforme, Doctolib lance ses carnets de santé numériques, en concurrence complète avec Mon espace santé, un service public en ligne. De quoi inquiéter tous les acteurs, en premier lieu les usagers.",
        "link": "https://www.liberation.fr/societe/sante/le-carnet-de-sante-doctolib-une-nouvelle-fonctionnalite-qui-fait-grincer-des-dents-mon-espace-sante-20241210_HNZ2QTGWLZENJIREUO63T2GV2I/"
    },
    {
        "title": "Chez Les Républicains, Wauquiez et Retailleau en écho",
        "summary": "Après la censure de Michel Barnier, le chef de file des députés LR et le ministre de l’Intérieur démissionnaire se livrent à une lutte d’influence en coulisses, révélant des ambitions contradictoires.",
        "link": "https://www.liberation.fr/politique/chez-les-republicains-wauquiez-et-retailleau-en-echo-20241210_GFYV4ISMNNETNNEPE3BQOFYZZ4/"
    },
    {
        "title": "EN DIRECT - Chute de Bachar al-Assad : Israël a mené 250 frappes en Syrie depuis dimanche et «détruit les principaux sites militaires», selon l’OSDH",
        "summary": "L’armée israélienne «a détruit les principaux sites militaires en Syrie» en menant des frappes depuis dimanche, a indiqué ce mardi 10 décembre l’Observatoire syrien des droits de l’homme (OSDH). A Damas, la transition se poursuit entre ce qui reste du parti Baas et les rebelles de HTS, les nouveaux maîtres du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/chute-de-bachar-al-assad-israel-a-mene-250-frappes-en-syrie-depuis-dimanche-et-detruit-les-principaux-sites-militaires-selon-losdh-20241210_NM4F4MYQHNCDZA5GQVYMRRWEZY/"
    },
    {
        "title": "En Syrie, la fin d’une dictature de plus de cinquante-trois ans, par Serge July",
        "summary": "Conséquence d’un bouleversement en chaîne dans tout le Moyen-Orient, la chute du régime autoritaire de la famille al-Assad, au pouvoir depuis 1971, suscite des scènes de joie dans le pays. Mais l’ombre du jihadisme plane encore.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/en-syrie-la-fin-dune-dictature-de-plus-de-cinquante-trois-ans-par-serge-july-20241210_WLD5RCD2YRAKPP2D444X3INWI4/"
    },
    {
        "title": "En Israël, Benyamin Nétanyahou capitalise sur la chute d’Assad",
        "summary": "Alors qu’Israël avance ses troupes sur le territoire syrien, le Premier ministre israélien veut absolument se présenter en sauveur du Moyen-Orient avant de commencer mardi un témoignage-marathon pour corruption devant les juges israéliens.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-benyamin-netanyahou-capitalise-sur-la-chute-dassad-20241209_BTDW4YLQBZFB3H2ETX6R27GTJY/"
    },
    {
        "title": "Dolirhume, Actifed Rhume, Humex Rhume… Pourquoi la vente libre de huit médicaments est-elle interdite en France ?",
        "summary": "L’Agence nationale de sécurité du médicament a décidé de rendre obligatoire à partir de mercredi 11 décembre la présentation d’une ordonnance en pharmacie pour se voir délivrer huit célèbres traitements anti-rhume largement considérés comme dangereux. Objectif : en diminuer largement la consommation, sinon l’éteindre.",
        "link": "https://www.liberation.fr/societe/sante/dolirhume-actifed-rhume-humex-rhume-pourquoi-la-vente-libre-de-huit-medicaments-est-interdite-en-france-20241210_UHL6L56IOZE75PSDCZNGMX63ME/"
    },
    {
        "title": "Mon ex formidable : «En six mois, elle réussit à régler 90 % de mes problèmes, alors que, pour certains, il faut toute une vie»",
        "summary": "lls ou elles ont vécu une relation qui, au-delà de la rupture, reste un souvenir heureux. Dans notre deuxième épisode, Iris raconte comment Lola l’a aidée à se remettre d’une relation toxique.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-ex-formidable-en-six-mois-elle-reussit-a-regler-90-de-mes-problemes-alors-que-pour-certains-il-faut-toute-une-vie-20241210_CEC3GE47ANFH3BBXO5M6EFBV3I/"
    },
    {
        "title": "Au procès de Christophe Ruggia, la colère d’Adèle Haenel à l’évocation de «l’enfant qu’elle était»",
        "summary": "Au premier jour du procès du cinéaste qui comparaît pour «agressions sexuelles sur mineure», la défense confuse de l’accusé a contrasté avec le témoignage de l’actrice dont l’émotion a réveillé l’auditoire.",
        "link": "https://www.liberation.fr/culture/au-proces-de-christophe-ruggia-la-colere-dadele-haenel-a-levocation-de-lenfant-quelle-etait-20241210_5VGEZMSBD5COFPQ5D3OQB4XJRA/"
    },
    {
        "title": "Fils de bonne famille, ingénieur diplômé d’une fac prestigieuse : qui est Luigi Mangione, inculpé pour le meurtre du patron d’United Health Care",
        "summary": "Luigi Mangione, un Américain de 26 ans a été inculpé pour le meurtre à New York de Brian Thompson, PDG du géant de l’assurance santé UnitedHealthcare, selon des documents judiciaires mis en ligne dans la nuit de lundi à ce mardi 10 décembre. Son profil interroge sur ses motivations.",
        "link": "https://www.liberation.fr/international/amerique/fils-de-bonne-famille-ingenieur-diplome-dune-fac-prestigieuse-qui-est-luigi-mangione-inculpe-pour-le-meurtre-du-patron-dunited-health-care-20241210_AY4NYICJVJDTJDY5H452DB7NU4/"
    },
    {
        "title": "En Ille-et-Vilaine, Jean-Luc Mélenchon en messager de la censure contre vents et marées",
        "summary": "Lors d’une réunion publique du parti à Redon, lundi 9 décembre, le leader de LFI a défendu la motion de censure et blâmé ses partenaires de gauche qui participent aux consultations d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/en-ille-et-vilaine-jean-luc-melenchon-en-messager-de-la-censure-contre-vents-et-marees-20241210_PFKGCI6YQZAOVG5O3O4QSCPKW4/"
    },
    {
        "title": "Chute du gouvernement Barnier : la «loi spéciale» pour le budget présentée en Conseil des ministres mercredi",
        "summary": "Le texte pour éviter le «shutdown» et permettre à l’appareil d’Etat de fonctionner en l’absence de budget sera présenté mercredi lors de la réunion du gouvernement démissionnaire, a confirmé l’Elysée ce mardi 10 décembre.",
        "link": "https://www.liberation.fr/politique/chute-du-gouvernement-barnier-la-loi-speciale-pour-eviter-le-shutdown-budgetaire-est-prete-20241209_A2Q723UOMZEXRKXVEE5V6GDR24/"
    },
    {
        "title": "«Certains soldats ont l’impression d’avoir été trompés» : en Ukraine, les réfractaires au front serrent les rangs",
        "summary": "L’armée de Kyiv enregistre une augmentation inquiétante des «abandons de poste». Une pratique plus complexe que la simple désertion, par laquelle les soldats s’extraient de l’épuisement, des règlements militaires trop rigides et de la peur des tranchées. Les autorités tentent d’endiguer le phénomène.",
        "link": "https://www.liberation.fr/international/europe/certains-soldats-ont-limpression-davoir-ete-trompes-en-ukraine-les-refractaires-au-front-serrent-les-rangs-20241210_4FHGWN2AYRBKPEPYM6DMXZOMWI/"
    },
    {
        "title": "Les images de nouvelles violences commises en pleine rue par des policiers d’un commissariat parisien",
        "summary": "Le 4 mai, les policiers Maxime D., Clément B. et Romain B. ont agressé trois hommes d’origine maghrébine devant un bar, alors qu’ils n’étaient pas en service. Les deux premiers, en poste au commissariat des Ve et VIe arrondissement, sont déjà impliqués dans une grave affaire de violences.",
        "link": "https://www.liberation.fr/societe/police-justice/les-images-de-nouvelles-violences-commises-en-pleine-rue-par-des-policiers-dun-commissariat-parisien-20241210_2OJYKFIKU5CKRORHJ2NTQPELHM/"
    },
    {
        "title": "Pour la macronie, l’opposition c’est les autres",
        "summary": "Bien que minoritaires, certaines voix du camp présidentiel affirment leur souhait de siéger dans l’opposition. A contre-courant de l’espoir d’alignement que nourrit Emmanuel Macron, qui s’accroche au pouvoir.",
        "link": "https://www.liberation.fr/politique/pour-la-macronie-lopposition-cest-les-autres-20241210_XOLRCULDVFD2RLR5YAQJMK4NWY/"
    },
    {
        "title": "A69 : au nom du développement, on sacrifie l’environnement",
        "summary": "Si la justice n’a pas su se prononcer sur le dossier de l’autoroute Toulouse-Castres, c’est parce que les procédures qui encadrent les projets d’aménagement n’ont jamais été faites pour mener un débat contradictoire, mais pour neutraliser les arguments des opposants, pointe le chercheur Frédéric Graber.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/a69-au-nom-du-developpement-on-sacrifie-lenvironnement-20241210_4WVWB2TNTNBBZBCRSJWPW7RO34/"
    },
    {
        "title": "Les Le Pen et la droite : une union ratée de génération en génération",
        "summary": "Après avoir fait mine de soutenir le gouvernement Barnier, avant de le censurer, le RN dénonce un retour de «l’UMPS». Vieille stratégie d’un parti tiraillé entre volonté de s’amalgamer aux conservateurs et tentation de s’en distinguer.",
        "link": "https://www.liberation.fr/politique/elections/les-le-pen-et-la-droite-une-union-ratee-de-generation-en-generation-20241210_6KLA2SFZZZGZZEENMMGRYOR3NY/"
    },
    {
        "title": "«Mais ferme ta gueule» : Adèle Haenel se lève et se casse au procès de Christophe Ruggia",
        "summary": "Face au cinéaste qu’elle accuse de l’avoir agressée sexuellement entre ses 12 et 14 ans, et qui soutenait à la barre avoir tenté de la protéger, l’actrice a hurlé ces mots avant de quitter la salle d’audience ce mardi 10 décembre.",
        "link": "https://www.liberation.fr/societe/police-justice/mais-ferme-ta-gueule-adele-haenel-se-leve-et-se-casse-au-proces-de-christophe-ruggia-20241210_TDGKAZEA7ZDEPDHR6Y2WA3PMZE/"
    },
    {
        "title": "Face au spectre de la vengeance de Trump, l’administration Biden envisage des grâces préventives",
        "summary": "Inquiète des représailles promises par le futur président à l’encontre de ses opposants, la Maison Blanche considère des grâces préventives par Joe Biden pour les protéger. Un débat accéléré par la nomination de l’extrémiste Kash Patel au FBI.",
        "link": "https://www.liberation.fr/international/amerique/face-au-spectre-de-la-vengeance-de-trump-ladministration-biden-envisage-des-graces-preventives-20241206_QFEY7CWMTBA73MJVEO7J5NY3MQ/"
    },
    {
        "title": "Les purées de tomates bio sont-elles plus respectueuses des droits humains ?",
        "summary": "Parmi les sauces tomate épinglées par la BBC comme issues du travail forcé d’Ouïghours en Chine, trois était bio. Outre la fraude à l’étiquetage, les critères de certification sont purement agronomiques et n’incluent pas les droits des travailleurs.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/les-purees-de-tomates-bio-sont-elles-plus-respectueuses-des-droits-humains-20241210_CN64XF2KZVDLJBLL7JR3D5CRXQ/"
    },
    {
        "title": "Droite et extrême droite remettent en question l’accueil des réfugiés syriens, «hypocrite et dangereux» dénonce la gauche",
        "summary": "Le ministère de l’Intérieur a fait part, lundi 9 décembre, de sa volonté de suspendre les dossiers d’asile venant de Syrie après le changement de régime du pays du Moyen-Orient. Une décision encouragée par l’extrême droite, à laquelle la gauche s’oppose",
        "link": "https://www.liberation.fr/politique/droite-et-extreme-droite-remettent-en-question-laccueil-des-refugies-syriens-hypocrite-et-dangereux-denonce-la-gauche-20241210_EGVYW2S3URGTZB4P3N43OQ4T3E/"
    },
    {
        "title": "Louise Courvoisier, réalisatrice de «Vingt Dieux» : «J’avais envie que le film vienne du terroir»",
        "summary": "A 30 ans, la cinéaste signe «Vingt Dieux», premier long métrage le plus enthousiasmant de l’année, réalisé avec des comédiens non professionnels, ainsi que ses proches, autour du village où elle a grandi.",
        "link": "https://www.liberation.fr/culture/cinema/louise-courvoisier-realisatrice-de-vingt-dieux-javais-envie-que-le-film-vienne-du-terroir-20241210_NOVXHAG2VJFLFGPC7CGVPXNJ5Y/"
    },
    {
        "title": "«Vingt Dieux» de Louise Courvoisier, hip hip hip Jura",
        "summary": "Sans esbroufe mais avec un naturel désarmant, la cinéaste chronique le quotidien d’une jeunesse déclassée. Et place au cœur de sa fable d’apprentissage une irrésistible histoire d’amour.",
        "link": "https://www.liberation.fr/culture/vingt-dieux-de-louise-courvoisier-hip-hip-hip-jura-20241210_UQQFTITVO5DULDTLTLOVMWXARU/"
    },
    {
        "title": "Syrie : Mohammad al-Bachir nommé chef de gouvernement transitoire par les rebelles, après la chute de Bachar al-Assad",
        "summary": "Celui qui dirigeait jusqu’à présent le «Gouvernement de salut» du bastion rebelle d’Idlib devrait assurer ses fonctions jusqu’au 1er mars 2025, d’après un communiqué diffusé à la télévision syrienne ce mardi 10 décembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-mohammad-al-bachir-nomme-chef-de-gouvernement-transitoire-par-les-rebelles-apres-la-chute-de-bachar-al-assad-20241210_EFVMWPVHMRFQFBYB7CPCXTAK34/"
    },
    {
        "title": "Assassinat du patron d’UnitedHealthcare : stop à l’héroïsation du suspect !",
        "summary": "L’arrestation de Luigi Mangione, soupçonné d’avoir tué le patron de la compagnie d’assurance santé, lundi 9 décembre, décuple l’engouement pour un individu vu sur les réseaux sociaux comme un Robin des bois moderne. Il s’agit d’un meurtre de sang-froid, que rien ne saurait justifier.",
        "link": "https://www.liberation.fr/international/amerique/mort-du-patron-dunitedhealthcare-stop-a-lheroisation-du-suspect-20241210_PPWUF5KI3BAOLOHTCJIRQIGTXA/"
    },
    {
        "title": "Réunion à l’Elysée : Macron veut un Premier ministre «dans les 48 heures», Wauquiez ne participera pas à un gouvernement",
        "summary": "Le président de la République a affirmé ce mardi 10 décembre aux partis invités à l’Elysée vouloir trouver dans les jours à venir le successeur de Michel Barnier à Matignon.",
        "link": "https://www.liberation.fr/politique/reunion-a-lelysee-macron-souhaite-nommer-un-premier-ministre-dans-les-48-heures-20241210_AFBWDGBKDRGNBCCOTKVO2SFIUM/"
    },
    {
        "title": "Dans les Alpes françaises, les glaciers ont connu cette année encore un «déclin inexorable»",
        "summary": "Les géants blancs ont perdu de l’épaisseur cette saison 2023-2024, malgré un enneigement important en haute altitude et des chaleurs estivales moindres que ces deux dernières années, selon l’observatoire Glacioclim.",
        "link": "https://www.liberation.fr/environnement/dans-les-alpes-francaises-les-glaciers-ont-connu-cette-annee-encore-un-declin-inexorable-20241210_K2AZLKTLCZFJZKLFEJWKKS7RVQ/"
    },
    {
        "title": "Armes chimiques en Syrie : que reste-t-il des stocks du régime de Bachar al-Assad ?",
        "summary": "Si l’essentiel de l’arsenal syrien a été détruit dans le cadre d’un accord international conclu en 2013, le régime en a conservé une partie. Un argument brandi par Israël pour bombarder massivement les sites militaires du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/armes-chimiques-en-syrie-que-reste-t-il-des-stocks-du-regime-de-bachar-al-assad-20241210_S67OAFW7FVAP7PVNRSLDE67HLA/"
    },
    {
        "title": "Face au renversement d’Assad en Syrie, un terrible réflexe xénophobe en Europe",
        "summary": "Au lieu de se rendre utiles à la Syrie dans son processus de changement de régime, plusieurs pays du Vieux Continent n’ont pas attendu pour évoquer des expulsions massives de réfugiés. En France, l’extrême droite et une partie de gauche agitent le spectre improbable d’un afflux de migrants.",
        "link": "https://www.liberation.fr/politique/face-au-renversement-dassad-en-syrie-un-terrible-reflexe-xenophobe-en-europe-20241210_ABKWTRQ65RFDPHPEC73PX2LAOE/"
    },
    {
        "title": "Médicaments contre le rhume, le faux nez des labos",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public.",
        "link": "https://www.liberation.fr/societe/sante/medicaments-contre-le-rhume-le-faux-nez-des-labos-20241210_RKCKAVZ6WJHDZC4RZDW4DGMDPA/"
    }
]