[
    {
        "title": "Faste, bourdon et orgue : la cathédrale Notre-Dame de Paris a rouvert ses portes",
        "summary": "Le célèbre édifice religieux a rouvert ses portes samedi soir, plus de cinq ans après l’incendie, au cours d’une cérémonie en présence de 1 500 invités dont de nombreux chefs d’Etat. Lors d’un discours finalement prononcé à l’intérieur, Emmanuel Macron a exprimé la «gratitude de la nation française» pour la reconstruction du chef-d’œuvre gothique.",
        "link": "https://www.liberation.fr/societe/religions/la-cathedrale-notre-dame-de-paris-rouvre-ses-portes-lors-dune-ceremonie-fastueuse-20241207_V3BRCXS27ZBIPMCNSJZ724SM5Y/"
    },
    {
        "title": "Trump et Zelensky, sous l’œil de Macron : un bon coup de Notre-Dame",
        "summary": "La rencontre à l’Elysée entre les deux présidents américain (élu) et ukrainien représente un véritable succès diplomatique pour le président français, affaibli sur la scène intérieure, même si les résultats concrets sur le terrain de la guerre restent à voir.",
        "link": "https://www.liberation.fr/international/europe/trump-et-zelensky-sous-loeil-de-macron-un-bon-coup-de-notre-dame-20241207_ANANA4GFH5AX3MFHY53W7UYYZM/"
    },
    {
        "title": "Cérémonie de réouverture de Notre-Dame : l’orgue se réveille, les cloches sonnent, la cathédrale ressuscitée",
        "summary": "En présence de dizaines de chefs d’Etat et personnalités étrangères, dont Donald Trump, Jill Biden, Volodymyr Zelensky ou Elon Musk, la cathédrale, frappée par un incendie en avril 2019, rouvre ses portes, samedi 7 et dimanche 8 décembre.",
        "link": "https://www.liberation.fr/societe/religions/en-direct-reouverture-de-notre-dame-suivez-la-ceremonie-et-le-discours-de-macron-20241207_MRERTSHPYRGLPLJMJCZ7GZHQJY/"
    },
    {
        "title": "Offensive en Syrie : les rebelles sont entrés dans Homs",
        "summary": "Dix jours après le début des offensives rebelles relançant la guerre civile en Syrie, les islamistes d’Hayat Tahrir al-Sham se rapprochent de Damas, dans le but de renverser Bachar al-Assad.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-larmee-annonce-un-redeploiement-apres-la-perte-de-controle-de-deux-provinces-du-sud-20241207_XCRR7BWVBREXND6R42ZG4WLMQA/"
    },
    {
        "title": "Syrie : qui est Abou Mohammed Al-Jalouni, le leader du groupe rebelle islamiste Hayat Tahrir Al-Sham sur le point de conquérir Damas ?",
        "summary": "Celui qui se voit en futur dirigeant de la Syrie a évolué dans le sillage d’Al-Qaeda et de l’Etat islamique, avant de rompre avec ces groupes terroristes. Il affiche aujourd’hui une mue étonnante, sans que l’on sache si elle est réelle ou opportuniste.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-qui-est-abou-mohammed-al-jalouni-le-leader-du-groupe-rebelle-islamiste-hayat-tahrir-al-sham-sur-le-point-de-conquerir-damas-20241207_QKF4VRMRTRHTRIDVJSO32W5RJE/"
    },
    {
        "title": "Offensive en Syrie : pourquoi l’armée du régime s’effondre-t-elle ?",
        "summary": "Minées par la corruption, l’absence de moyens et sans le soutien de leurs alliés, les forces loyalistes n’ont pour l’instant que très peu résisté face aux avancées des rebelles.",
        "link": "https://www.liberation.fr/international/moyen-orient/offensive-en-syrie-pourquoi-larmee-du-regime-seffondre-t-elle-20241206_JDB2PZZNKRELVMD4IXZBA5EDKA/"
    },
    {
        "title": "Consultations : les insoumis n’iront pas à l’Elysée, les écolos et les communistes oui",
        "summary": "Dans un communiqué publié tard vendredi 6 décembre, le coordinateur national de LFI, Manuel Bompard, annonce le refus de LFI d’aller voir le chef de l’Etat lundi. Au contraire des Verts et du PCF.",
        "link": "https://www.liberation.fr/politique/consultations-les-insoumis-niront-pas-a-lelysee-les-ecolos-reservent-leur-reponse-20241207_DDQVCU4XFZF7ZNZ5JP3XRTCV5I/"
    },
    {
        "title": "Six idées cadeaux pour un Noël en musique : Yellow Productions, Bryan Ferry, George Harrisson…",
        "summary": "Les fêtes de Noël approchent et vous êtes à l’affût d’idées cadeaux ? Libé a sélectionné pour vous quelques pépites musicales à placer sous le sapin.",
        "link": "https://www.liberation.fr/culture/musique/six-idees-cadeaux-pour-un-noel-en-musique-yellow-productions-bryan-ferry-george-harrisson-20241207_67DWE7DN3VAOJGZJVCMUWDMTDA/"
    },
    {
        "title": "Guerre au Proche-Orient : qui a gagné, qui a perdu ? par Selim Nassib",
        "summary": "Toutes les guerres menées par Israël, du Liban toujours sous emprise du Hezbollah à la bande de Gaza rendue inhabitable, n’ont qu’un seul objectif : l’établissement d’un Etat juif sur la totalité de la Palestine historique. Un pari suicidaire, selon l’écrivain libanais.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/guerre-au-proche-orient-qui-a-gagne-qui-a-perdu-par-selim-nassib-20241207_SGJZBT3B2RAQJHRRQ2OKLJZZLI/"
    },
    {
        "title": "La voie étroite des démocrates algériens pour soutenir Boualem Sansal, par Arezki Aït-Larbi",
        "summary": "Dans ce combat éthique qui interpelle les consciences, il est du devoir des démocrates d’être en première ligne pour la libération de Boualem Sansal et de tous les prisonniers d’opinion, revendique l’éditeur algérien Arezki Aït-Larbi.",
        "link": "https://www.liberation.fr/idees-et-debats/la-voie-etroite-des-democrates-algeriens-pour-soutenir-boualem-sansal-par-arezki-ait-larbi-20241207_Z3HEJ6YISFFU5C6LUKXHS2PCUE/"
    },
    {
        "title": "Idées cadeaux de Noël : les beaux livres à la fête",
        "summary": "Les fêtes de Noël approchent et vous êtes à l’affût d’idées cadeaux ? Libé a sélectionné pour vous 12 beaux livres à placer sous le sapin.",
        "link": "https://www.liberation.fr/culture/livres/idees-cadeaux-de-noel-les-beaux-livres-a-la-fete-20241207_2JMSHMBU7NAELMFS4GIU2FHJ7M/"
    },
    {
        "title": "Ciryl Gane, doux comme un gnon",
        "summary": "Rare dans la cage depuis une cinglante défaite l’an dernier, le combattant français de MMA à la zénitude ébréchée fait son retour ce samedi à Las Vegas.",
        "link": "https://www.liberation.fr/portraits/ciryl-gane-doux-comme-un-gnon-20241203_UWWGKXIYGJGKRFP3MIVDLQ4JWI/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Cent mille milliards», «Ribera, Ténèbres et lumières», la nouvelle galerie du Louvre-Lens…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-cent-mille-milliards-ribera-tenebres-et-lumieres-la-nouvelle-galerie-du-louvre-lens-20241207_ULIUXZXNCFGYLKLQYQQCBOMPXY/"
    },
    {
        "title": "Accusations de viols : le cinéaste Jacques Doillon placé sous le statut de témoin assisté",
        "summary": "Accusé par plusieurs personnes, dont Judith Godrèche, l’homme de 80 ans a été convoqué au tribunal de Paris ce vendredi 6 décembre au matin.",
        "link": "https://www.liberation.fr/societe/police-justice/accusations-de-viols-le-cineaste-jacques-doillon-convoque-par-un-juge-pour-une-possible-mise-en-examen-20241206_TLL7EV277BF2THPEMEMPDII3ZI/"
    },
    {
        "title": "Grève à Decathlon : «La stratégie Mulliez, c’est de maintenir des conditions de travail dégradées»",
        "summary": "Plusieurs syndicats de l’enseigne sportive appellent à la mobilisation ce samedi 7 décembre, pour dénoncer la dégradation de leurs conditions de travail et le plan social en cours à Auchan, autre entreprise appartenant à la richissime famille nordiste.",
        "link": "https://www.liberation.fr/economie/social/greve-a-decathlon-la-strategie-mulliez-cest-de-maintenir-des-conditions-de-travail-degradees-20241206_5FKONQQ6U5G4PBSAMSIGTWTGGY/"
    },
    {
        "title": "Marineland d’Antibes : «Derrière les orques, il y a des salariés et des prestataires»",
        "summary": "Annoncée cette semaine, la fermeture du zoo marin le 5 janvier met en péril les emplois des 103 salariés à l’année et des 500 saisonniers chaque été. Se pose aussi la question du devenir des animaux et du foncier.",
        "link": "https://www.liberation.fr/environnement/biodiversite/marineland-dantibes-derriere-les-orques-il-y-a-des-salaries-et-des-prestataires-20241207_SWSMRFEZCNBTHGFBTLR55VULRM/"
    },
    {
        "title": "A Taiwan, un taux de natalité en berne et des politiques remises en question",
        "summary": "En pointant du doigt des mesures inefficaces face à un taux de natalité parmi les moins élevés au monde, l’ONG Childcare Policy Alliance appelle les autorités à un changement en profondeur de leur approche sur l’égalité hommes-femmes.",
        "link": "https://www.liberation.fr/international/asie-pacifique/a-taiwan-un-taux-de-natalite-en-berne-et-des-politiques-remises-en-question-20241207_JRETSCQEHVAQDHEOVA66EVFIIY/"
    },
    {
        "title": "2 000 ouvriers, 42 000 mètres carrés nettoyés… Les chiffres clés du chantier de Notre-Dame de Paris",
        "summary": "Cinq ans après le début des travaux de reconstruction, la cathédrale se prépare à accueillir de nouveau le public. A la veille d’une inauguration en grande pompe, retour chiffré sur une restauration hors-norme.",
        "link": "https://www.liberation.fr/societe/ville/2-000-ouvriers-42-000-metres-carres-nettoyes-les-chiffres-cles-du-chantier-de-notre-dame-de-paris-20241207_56TGBDJJGJBYZMNTNOE3T52CXQ/"
    },
    {
        "title": "Réouverture de Notre-Dame de Paris : le jour J du seigneur",
        "summary": "Emmanuel Macron inaugure ce samedi 7 décembre l’édifice religieux ravagé par les flammes en 2019. Cet événement, auquel sont conviés de nombreux chefs d’Etat, marque la renaissance d’un monument appartenant aujourd’hui à la culture mondialisée.",
        "link": "https://www.liberation.fr/societe/reouverture-de-notre-dame-de-paris-le-jour-j-du-seigneur-20241206_HBF4MXUVVRFUPKOK23LOCUV75A/"
    },
    {
        "title": "La Turquie a joué un rôle crucial dans l’offensive en Syrie",
        "summary": "Si l’implication exacte de la Turquie dans l’offensive menée par Hayat Tahrir Al-Sham contre le régime d’Al-Assad demeure trouble, elle exerce assurément une influence sur ce dernier. L’offensive n’a pu se faire sans l’aval d’Ankara, qui s’érige, dans ce nouveau contexte syrien, en acteur de premier plan.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-turquie-a-joue-un-role-crucial-dans-loffensive-en-syrie-20241207_DFSSHAALF5BTLBZLRP6R5633JI/"
    },
    {
        "title": "«Nous déclarons Damas libérée du tyran», proclame le groupe islamiste HTS en Syrie, Bachar Al-Assad a fui la capitale",
        "summary": "Le dictateur syrien, qui avait survécu à une révolution et treize ans de guerre civile, a quitté le pays, selon l’association OSDH et les rebelles ayant mené l’offensive. Il tombe après douze jours d’un assaut redoutable.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-en-syrie-le-groupe-islamiste-hayat-tahrir-al-cham-declare-damas-liberee-du-tyran-bachar-al-assad-le-president-a-fui-la-capitale-20241208_HXL3RO5VPJDN5KTC442QA5Q5ZM/"
    },
    {
        "title": "En Syrie, l’incommensurable joie des habitants après la chute d’Assad : «Nous sommes aux portes de la liberté»",
        "summary": "La fuite de Bachar Al-Assad à l’étranger scelle la fin d’une dictature de vingt-quatre ans et soulève un vent d’espoir parmi la population. Pour la première fois depuis des décennies, ceux-ci osent s’exprimer en donnant leur nom.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-lincommensurable-joie-des-habitants-apres-la-chute-dassad-nous-sommes-aux-portes-de-la-liberte-20241208_2C7NTMNFXJF6TKMU543WP77N7Y/"
    },
    {
        "title": "EN DIRECT - Chute de Bachar al-Assad en Syrie : les rebelles annoncent la «libération» de Damas, incertitude sur le sort du dictateur",
        "summary": "Les rebelles menés par des islamistes radicaux ont annoncé ce dimanche 8 décembre à la télévision publique la chute de l’autocrate syrien et la libération de la capitale, après une offensive fulgurante. Bachar al-Assad aurait fui, on ignore pour l’heure où il se trouve.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-chute-de-bachar-al-assad-en-syrie-les-rebelles-annoncent-la-liberation-de-damas-incertitude-sur-le-sort-du-dictateur-20241208_LOI2LLMOXFFL7PBI3IRTWG6HDQ/"
    },
    {
        "title": "Roumanie : après l’annulation du premier tour, le prorusse Georgescu appelle ses partisans à la mobilisation ce dimanche",
        "summary": "Le candidat arrivé en tête du premier tour le 24 novembre à la surprise générale, conteste ce qu’il nomme un «coup d’Etat» après la décision de la Cour constitutionnelle annulant les résultats.",
        "link": "https://www.liberation.fr/international/europe/roumanie-apres-lannulation-du-premier-tour-le-prorusse-georgescu-appelle-ses-partisans-a-la-mobilisation-ce-dimanche-20241207_QFKCHECHBNCT7CEYS46HVMTB5Q/"
    },
    {
        "title": "En Saône-et-Loire, des sapeurs-pompiers formés au sauvetage des animaux : «Nous devons changer nos pratiques»",
        "summary": "Pour s’adapter aux phénomènes naturels extrêmes ainsi qu’aux évolutions sociétales et réglementaires, de nouvelles équipes de sapeurs-pompiers spécialisées en sauvetage animalier se constituent en France. Début décembre, la Saône-et-Loire a lancé sa formation.",
        "link": "https://www.liberation.fr/environnement/biodiversite/en-saone-et-loire-des-sapeurs-pompiers-formes-au-sauvetage-des-animaux-nous-devons-changer-nos-pratiques-20241208_D2S5SN27HFA3BIGYD3Y4FXDWYM/"
    },
    {
        "title": "#WomenInMaleFields, la tendance qui s’attaque au sexisme dans les relations amoureuses",
        "summary": "Dans ces pastiches caustiques, les femmes imitent les comportements sexistes des hommes dans les relations hétérosexuelles. Drôles et acerbes, ces vidéos qui abondent sur les réseaux sociaux témoignent d’un sexisme toujours prégnant.",
        "link": "https://www.liberation.fr/lifestyle/hightech/womeninmalefield-la-tendance-qui-sattaque-au-sexisme-dans-les-relations-amoureuses-20241207_HG2ZTGXJ5VFEPLLQXMWN7OWCRI/"
    },
    {
        "title": "Guerre en Ukraine : Trump appelle à un «cessez-le-feu immédiat» et des négociations",
        "summary": "Le président américain élu a pris la parole sur la guerre entre Moscou et Kyiv, confirmant les espoirs nés de sa rencontre avec Volodymyr Zelensky la veille à l’Elysée.",
        "link": "https://www.liberation.fr/international/amerique/guerre-en-ukraine-trump-appelle-a-un-cessez-le-feu-immediat-et-des-negociations-20241208_EL6BRI2J75GM7BSCDLYWGNLG74/"
    },
    {
        "title": "Syrie : Bachar al-Assad, du «boucher de Damas» au dictateur déchu",
        "summary": "Acculé par l’offensive éclair lancée le 27 novembre par le groupe jihadiste Hayat Tahrir al-Sham, lâché par ses parrains russe et iranien, le président syrien a fui le pays. La fin de vingt-quatre ans d’un règne sanguinaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-bachar-al-assad-du-boucher-de-damas-au-dictateur-dechu-20241208_HJ7FC75KF5FX5M3SIIDA6KLYHY/"
    },
    {
        "title": "Corée du Sud : le ministre de l’Intérieur démissionne, l’ex ministre de la Défense arrêté, le président sur la sellette",
        "summary": "Après l’échec d’une première motion de destitution du président sud-coréen samedi 7 décembre, le principal parti d’opposition a annoncé qu’une deuxième tentative aurait lieu le 14 décembre. De son côté, le ministre de l’Intérieur a démissionné, tandis que l’ex-ministre de la Défense a été arrêté.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-le-ministre-de-linterieur-demissionne-lex-ministre-de-la-defense-arrete-le-president-sur-la-sellette-20241208_IOOG555D2RFYFFZ7FEIAGQGD7U/"
    },
    {
        "title": "Pour les marins du Vendée Globe, des zones interdites aux appellations barbares",
        "summary": "ZEA, DST, ZPB… Derrière ces acronymes se cachent des endroits dans lesquels les marins n’ont pas le droit de naviguer, sous peine d’être pénalisés voire disqualifiés.",
        "link": "https://www.liberation.fr/sports/pour-les-marins-du-vendee-globe-des-zones-interdites-aux-appellations-barbares-20241208_Q6ZLAL2PUFHP7CHVUBR6AP6ZK4/"
    },
    {
        "title": "Idées cadeaux : pour les yeux et les papilles",
        "summary": "Notre sélection de gourmandises à découvrir sous le sapin ou sur la table des victuailles, à partager ou à garder rien que pour soi.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/idees-cadeaux-pour-les-yeux-et-les-papilles-20241206_SUXLJ5GDHBBX7KLGUNAYCU7U2A/"
    },
    {
        "title": "Marine Le Pen, une immunité médiatique ? par Daniel Schneidermann",
        "summary": "A lire nombre d’articles dans la presse française, il y aurait donc deux Marine Le Pen ? La responsable politique de l’opposition et la délinquante présumée menacée d’inéligibilité ? Avec, entre les deux statuts, une étanchéité maximale.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/marine-le-pen-une-immunite-mediatique-par-daniel-schneidermann-20241208_5A2V3EEMUBGGJDV5DQOTMEUXXY/"
    },
    {
        "title": "Au milieu des déboires, Kylian Mbappé va-t-il sortir du bois sur Canal ?",
        "summary": "En difficulté sur le terrain au Real Madrid, laissé au repos par les Bleus, empêtré dans des affaires judiciaires avec le Paris-SG, l’attaquant star prend la parole ce dimanche soir sur Canal +. «Libé» décrypte les enjeux derrière cette sortie médiatique.",
        "link": "https://www.liberation.fr/sports/football/au-milieu-des-deboires-kylian-mbappe-sort-du-bois-20241207_HTCVCPTXTFBONC7CU6SHU4Y2DQ/"
    },
    {
        "title": "Le 6 décembre 1989, ce jour où 14 femmes furent tuées parce que féministes, par Martine Delvaux",
        "summary": "En 1989, un féminicide de masse commis par un tueur qui revendiquait «haïr les féministes» a eu lieu à l’Ecole polytechnique de Montréal. Trente-cinq après, l’écrivaine québécoise dénonce la domination masculine qui veut encore aujourd’hui imposer le silence aux femmes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-6-decembre-1989-ce-jour-ou-14-femmes-furent-tuees-parce-que-feministes-par-martine-delvaux-20241206_IGMU4WA5LVEFPBMGZ5IRSCV2KI/"
    },
    {
        "title": "Où est Bachar al-Assad : ce que l’on sait de la fuite du dictateur syrien",
        "summary": "Dans un message sur Telegram puis à la télévision d’Etat, les rebelles syriens ont affirmé ce dimanche 8 décembre que l’autocrate déchu avait fui. La diplomatie russe confirme mais sans donner de détails sur l’endroit où il se trouve.",
        "link": "https://www.liberation.fr/international/moyen-orient/ou-est-bachar-el-assad-ce-que-lon-sait-de-la-fuite-du-dictateur-syrien-20241208_WF6KL6HIZNCW5AAFM2HGRLNOAU/"
    },
    {
        "title": "Tempête Darragh : 50 000 foyers sans électricité en Bretagne et Normandie",
        "summary": "Ce dimanche 8 décembre, quelque 50 000 usagers sont toujours privés d’électricité, rapporte Enedis. La tempête Darragh a provoqué de nombreuses coupures sur le réseau.",
        "link": "https://www.liberation.fr/environnement/climat/tempete-darragh-50-000-foyers-sans-electricite-en-bretagne-et-normandie-20241208_CUOEWNKBZJFEVEV22BTFRXLMCA/"
    },
    {
        "title": "Centres de santé Médecins Solidaires en zones rurales : «Le pari humaniste un peu utopique du départ fonctionne»",
        "summary": "Dans l’Indre, un septième centre du réseau d’accès aux soins en milieu rural ouvre ce lundi 9 décembre. Un espoir majeur pour les habitants qui étaient dépourvus de généralistes depuis deux ans.",
        "link": "https://www.liberation.fr/societe/sante/centres-de-sante-medecins-solidaires-en-zones-rurales-le-pari-humaniste-un-peu-utopique-du-depart-fonctionne-20241208_3AA2KOAFCBHDXOGTSOQPEGLXQU/"
    },
    {
        "title": "L’enquête sur l’incendie de Notre-Dame de Paris est-elle classée «secret-défense» ?",
        "summary": "Sur CNews, un journaliste a assuré samedi que l’enquête sur le drame avait mené à un non-lieu, ce qui n’est pas le cas. Le parquet de Paris confirme ce dimanche 8 décembre à «Checknews» que l’information judiciaire est toujours en cours.",
        "link": "https://www.liberation.fr/checknews/lenquete-sur-lincendie-de-notre-dame-de-paris-est-elle-classee-secret-defense-20241208_6G2DEG7X6JB5ZELRX6YSL7NIYI/"
    },
    {
        "title": "10 articles qui nous ont fait du bien cette semaine : ours en peluches, tortues secourues et faucons crécerelles...",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-fait-du-bien-cette-semaine-ours-en-peluches-tortues-secourues-et-faucons-crecerelles-20241208_BSRTBI5RHRBE5N2T4YUWBCO5IE/"
    },
    {
        "title": "«Coffee corner» dans sa cuisine : veiller au (moindre) grain pour rester instagrammable",
        "summary": "Reproduire le présentoir esthétique d’un café à la maison : voilà la nouvelle tendance déco, source de bien-être pour ses adeptes exposée sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/lifestyle/design/coffee-corner-dans-sa-cuisine-veiller-au-moindre-grain-pour-rester-instagrammable-20241208_TFP2DDPSFJFZ3DOKYKSGFGKEGE/"
    }
]