[
    {
        "title": "Une phase inédite de la guerre contre le Hezbollah : «Les frappes peuvent toucher tous les Libanais»",
        "summary": "La campagne israélienne d’attaques contre les agences bancaires de l’organisation pro-iranienne, dans la nuit de dimanche à lundi, a fait entrer le conflit dans une nouvelle dimension en ciblant autant le parti-milice que les quartiers civils.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-liban-une-phase-inedite-de-la-guerre-contre-le-hezbollah-commence-les-frappes-peuvent-toucher-tous-les-libanais-20241021_IBUXFDR4DZFNRFQL42B4PYKDVU/"
    },
    {
        "title": "Guerre au Proche-Orient : qu’est-ce que le THAAD, le système de défense américain livré à Israël ?",
        "summary": "Ce système de défense aérien est désormais «en place» en Israël a annoncé ce lundi 21 octobre le secrétaire américain à la Défense Llyod Austin. «Libération» fait le point autour de ce nouveau dispositif.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-quest-ce-que-le-thaad-le-systeme-de-defense-americain-livre-a-israel-20241021_JCANEM2MYVFAJHMCTFBZK5JMLQ/"
    },
    {
        "title": "Budget 2025 : le gouvernement veut finalement épargner les petites retraites du gel du 1er semestre",
        "summary": "Le ministre du Budget et des Comptes publics Laurent Saint-Martin s’était dit prêt à «une ouverture» sur le gel de six mois des pensions prévu dans le budget 2025, en faveur des petites retraites. Reste désormais aux parlementaires de fixer le seuil.",
        "link": "https://www.liberation.fr/economie/social/budget-2025-le-gouvernement-veut-finalement-epargner-les-petites-retraites-du-gel-du-1er-semestre-20241021_RAQLTFM6HVF2LDVKPXWH64KXW4/"
    },
    {
        "title": "«Les bons gestes» pour moins consommer d’énergie cet hiver ont-ils vraiment un impact ?",
        "summary": "Alors que le budget 2025 prévoit de sabrer dans les investissements pour la transition énergétique, le gouvernement a lancé la troisième édition de la campagne de sensibilisation «Chaque geste compte».",
        "link": "https://www.liberation.fr/economie/conso/les-bons-gestes-pour-moins-consommer-denergie-cet-hiver-ont-ils-vraiment-un-impact-20241021_DLI2L4KU55HH5CX74ESU2TI5QU/"
    },
    {
        "title": "Taxe sur les billets d’avion : un milliard d’euros espérés et jusqu’à 3 000 euros de surcoût pour un jet privé",
        "summary": "Annoncé il y a plusieurs semaines, le projet de taxation de l’aérien du gouvernement a été précisé dans un amendement déposé samedi 19 octobre. Classes affaires, longs trajets et jets privés sont particulièrement visés.",
        "link": "https://www.liberation.fr/economie/taxe-sur-les-billets-davion-un-milliard-deuros-esperes-et-jusqua-6-000-euros-de-surcout-pour-un-jet-prive-20241021_BZN3F65VBFHXFC4LNBD234MP3M/"
    },
    {
        "title": "Les femmes esclaves de diplomates : «On a parfois le sentiment que les individus concernés se sentent surpuissants»",
        "summary": "Après notre série d’enquêtes, d’autres témoignages d’immigrées maltraitées au domicile de leurs employeurs nous sont parvenus. A chaque fois, elles se sont heurtées au respect strict de l’immunité diplomatique.",
        "link": "https://www.liberation.fr/societe/les-femmes-esclaves-des-diplomates-on-a-parfois-le-sentiment-que-les-individus-concernes-se-sentent-surpuissants-20241021_34JHPJ5ZSBDOVBIWX27Y6KVB7I/"
    },
    {
        "title": "Doliprane : le gouvernement tente d’éteindre la polémique sur la vente de la filiale de Sanofi à un fonds américain",
        "summary": "Pour tenter de résoudre l’équation complexe de la vente d’Opella, l’exécutif a obtenu un accord, à durée déterminée, pour le maintien de l’emploi et de la production en France et une participation symbolique et dénuée de pouvoir de la Banque publique d’investissement, bras financier de l’Etat, avec une entrée au capital de l’entreprise.",
        "link": "https://www.liberation.fr/economie/doliprane-le-gouvernement-tente-deteindre-la-polemique-sur-la-vente-de-la-filiale-de-sanofi-a-un-fonds-americain-20241021_FP23ZSQX2ZEQFFE62MH3F2MVEU/"
    },
    {
        "title": "Trois ans après son lancement, y a-t-il un pilote dans l’avion du plan «Marseille en grand» ?",
        "summary": "Dans un rapport cinglant présenté ce lundi 21 octobre, la chambre régionale des comptes dénonce le projet lancé par Emmanuel Macron comme «conçu rapidement, voire trop rapidement», souffrant d’un «défaut majeur de formalisation», de gouvernance et de suivi.",
        "link": "https://www.liberation.fr/politique/trois-ans-apres-son-lancement-y-a-t-il-un-pilote-dans-lavion-du-plan-marseille-en-grand-20241021_TTGXHG7BBFAZXBNALL3RUQQ3O4/"
    },
    {
        "title": "Opération «Place nette», enquête ouverte, pas encore d’interpellation… Ce que l’on sait de l’agression de deux policiers à Marseille",
        "summary": "L’homme suspecté de trafic de stupéfiants visé par l’opération «Place nette», dont l’interpellation a mené à l’agression des agents, a été condamné à un an de prison. Le parquet de Marseille a ouvert dimanche 20 octobre une enquête mais aucune personne n’a été interpellée à cette heure.",
        "link": "https://www.liberation.fr/societe/police-justice/operation-place-nette-enquete-ouverte-pas-encore-dinterpellation-ce-que-lon-sait-de-lagression-de-deux-policiers-a-marseille-20241021_IQUALMMBABATPIOMXAMZ4OIZ24/"
    },
    {
        "title": "Turquie : après la mort de son leader, le mouvement de Fethullah Gülen se retrouve face à un avenir incertain",
        "summary": "Affaiblie et condamnée à l’exil en Occident depuis la répression qui a suivi le putsch raté de 2016, la mouvance güleniste court le risque de sombrer dans des luttes intestines après la mort lundi 21 octobre de son leader, le prédicateur Fethullah Gülen.",
        "link": "https://www.liberation.fr/international/moyen-orient/turquie-apres-la-mort-de-son-leader-le-mouvement-de-fethullah-gulen-se-retrouve-face-a-un-avenir-incertain-20241021_HPSN5VRZJVBZ3HXTDTUYINFSGU/"
    },
    {
        "title": "Que sait-on de l’emploi de Kamala Harris chez McDonald’s, contesté par Donald Trump ?",
        "summary": "Le candidat républicain a accusé sa concurrente démocrate à la présidentielle de mentir sur son passé d’employée dans un fast-food en 1983. Au milieu de déclarations et de témoignages flous, McDonald’s refuse de trancher.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-lemploi-de-kamala-harris-chez-mcdonalds-conteste-par-donald-trump-20241021_26RCNH6RAZESRBAJW6I23D6FCQ/"
    },
    {
        "title": "Aux Etats-Unis, les jeunes en bataille genrée pour la présidentielle",
        "summary": "La différence de vote suivant le genre n’a jamais été aussi prononcée que pour la présidentielle aux Etats-Unis du 5 novembre. Chez les moins de 30 ans en particulier, le progressisme sociétal de Kamala Harris se heurte aux positions virilistes de Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-les-jeunes-en-bataille-genree-pour-la-presidentielle-20241020_HZ5TKUTXLRCEZHDTLZ6IOSCBVE/"
    },
    {
        "title": "Oleksandr Kamychine, le «Monsieur Armement» de Zelensky : «L’Ukraine peut désormais tout produire, des véhicules blindés aux munitions, en passant par les drones»",
        "summary": "Récemment nommé conseiller de Volodymyr Zelensky aux industries stratégiques, l’ancien patron des chemins de fer est l’homme qui monte à Kyiv, chargé de booster au pas de course l’industrie de défense du pays. «Libération» l’a rencontré.",
        "link": "https://www.liberation.fr/international/europe/oleksandr-kamychine-lukraine-peut-desormais-tout-produire-des-vehicules-blindes-aux-munitions-en-passant-par-les-drones-20241021_YNSQUKLSJRDTHPBOI4QOFNX7MI/"
    },
    {
        "title": "Conscription en Russie : «Je vais à la guerre pour m’en sortir financièrement»",
        "summary": "«Libération» publie, en version raccourcie, un reportage édifiant paru sur le site du média indépendant russe «Verstka» dans lequel des hommes racontent signer des contrats avec l’armée pour aller combattre en Ukraine plus par besoin d’argent que par patriotisme.",
        "link": "https://www.liberation.fr/international/europe/pourquoi-les-hommes-russes-sengagent-dans-larmee-pour-combattre-en-ukraine-20241021_LRX3B4JKVZBE3KZKOAXVXB4BFE/"
    },
    {
        "title": "Elections américaines 2024 : «C’est frappant de voir à quel point les opinions divergent selon le genre chez les jeunes»",
        "summary": "Alors que les Américains de la «gen Z» votent de manière de plus en plus genrée – les femmes à gauche, les hommes à droite –, quatre néo-électeurs détaillent les raisons de leur soutien à Kamala Harris ou Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-cest-frappant-de-voir-a-quel-point-les-opinions-divergent-selon-le-genre-chez-les-jeunes-20241020_IWVRR7T5TNBHFA22IRNDOAHZWQ/"
    },
    {
        "title": "Affaire PPDA : le présentateur, déjà visé par une enquête dès 2005, ciblé par deux nouvelles plaintes",
        "summary": "Le journal «Le Monde» a révélé ce lundi 21 octobre qu’une femme avait déjà porté plainte en 2005. Au total, plus de 40 femmes ont témoigné auprès de la justice contre l’ancien présentateur des JT d’Antenne 2 puis de TF1, âgé de 77 ans, qui conteste les accusations de viols et d’agressions sexuelles.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-ppda-le-presentateur-deja-vise-par-une-enquete-des-2005-cible-par-deux-nouvelles-plaintes-20241021_B2XWS2THZVE73M5XGTZGXWXLHM/"
    },
    {
        "title": "Budget 2025 : le gouvernement veut autoriser les casinos en ligne pour les taxer, plusieurs centaines de millions d’euros à la clé",
        "summary": "Alors que les casinos en ligne étrangers attirent des millions de Français en dehors de tout cadre légal, le gouvernement propose un amendement au budget pour les autoriser en France afin de les taxer, mais les propriétaires de casinos sont vent debout.",
        "link": "https://www.liberation.fr/economie/economie-numerique/budget-2025-le-gouvernement-veut-autoriser-les-casinos-en-ligne-pour-les-taxer-plusieurs-centaines-de-millions-deuros-a-la-cle-20241021_GMKDKLLOBRD5HPW667MVELKWZQ/"
    },
    {
        "title": "Le budget 2025 ou l’arbitraire au cœur du système fiscal",
        "summary": "La loi de finances présentée ces prochains jours au Parlement a été préparée dans l’urgence et sans grande concertation, ce qui va à l’encontre du rôle essentiel d’un Etat juste, s’inquiète l’économiste Antoine Levy.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-budget-2025-ou-larbitraire-au-coeur-du-systeme-fiscal-20241021_NJTOU6N4IJDGPCTU6L2SQ7HMPA/"
    },
    {
        "title": "Plan de paix à Gaza : maintenant ou jamais ? par Serge July",
        "summary": "Si le Premier ministre israélien, Benyamin Nétanyahou, a infligé des coups critiques aux organisations terroristes islamistes, il n’a aucune vision diplomatique susceptible d’installer la paix au Moyen-Orient.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/plan-de-paix-a-gaza-maintenant-ou-jamais-par-serge-july-20241021_PDE2EXNCHNFYPL7ZXGU4EQOXAI/"
    },
    {
        "title": "COP 16 sur la biodiversité : à quoi le sommet de Cali peut-il servir ?",
        "summary": "Le sommet mondial sur la biodiversité s’ouvre lundi 21 octobre en Colombie. Au menu des discussions: la mise en œuvre concrète de l’accord ambitieux de Kunming-Montréal de 2022 et la question du financement, éternel objet de frictions entre le Nord et le Sud.",
        "link": "https://www.liberation.fr/environnement/biodiversite/cop-16-sur-la-biodiversite-a-quoi-le-sommet-de-cali-peut-il-servir-20241021_KNM6JP7GQNGSJAJ2GSFJ5GOAIU/"
    },
    {
        "title": "Budget 2025 : coup d’envoi du débat à l’Assemblée, les insoumis retirent leur motion de rejet",
        "summary": "Les députés ont commencé lundi soir l’examen du projet de loi de finances en séance publique, après que les insoumis ont renoncé in extremis à déposer leur motion de rejet. La gauche espère montrer qu’elle peut trouver des majorités sur ses amendements, avant que le gouvernement ne recoure au 49-3.",
        "link": "https://www.liberation.fr/politique/budget-2025-coup-denvoi-du-debat-a-lassemblee-les-insoumis-retirent-leur-motion-de-rejet-20241022_55OAU44WEFBUTOXPAZ6EYUKGYE/"
    },
    {
        "title": "Budget 2025 : revoilà la perspective du 49.3",
        "summary": "L’examen du projet de loi de finances, qui a débuté ce lundi 21 octobre, a lieu dans une Assemblée nationale inédite. L’assurance de discussions erratiques et d’un passage en force, encore.",
        "link": "https://www.liberation.fr/politique/budget-2025-revoila-la-perspective-du-493-20241022_OS6MWL3EXZBC3AWZ2Q4ZITKZRY/"
    },
    {
        "title": "Vie chère en Martinique : les tensions ravivées, le couvre-feu prolongé d’une semaine",
        "summary": "Après une nuit émaillée de violences, la préfecture martiniquaise a décidé de maintenir jusqu’au 28 octobre l’interdiction de sortie entre minuit et 5 heures du matin. Le mouvement du RPPRAC a appelé à la poursuite de la contestation, insatisfait de l’accord sur la baisse des prix alimentaires.",
        "link": "https://www.liberation.fr/societe/police-justice/vie-chere-en-martinique-les-tensions-ravivees-le-couvre-feu-prolonge-dune-semaine-20241022_J5KSO766OFBS3PWA7W3VYAMFDM/"
    },
    {
        "title": "Budget de la Sécurité sociale : les économies «vont toucher de manière encore plus lourde les malades du cancer»",
        "summary": "Le président de la Ligue contre le cancer, Philippe Bergerot, fustige les mesures du gouvernement, examinées par la commission des affaires sociales de l’Assemblée nationale cette semaine, pour diminuer les dépenses de l’assurance maladie. Des choix qui risquent d’empêcher les patients précaires d’accéder aux soins.",
        "link": "https://www.liberation.fr/societe/sante/budget-de-la-securite-sociale-les-economies-vont-toucher-de-maniere-encore-plus-lourde-les-malades-du-cancer-20241022_MTDJWZVYJNAUBBTMJFXHMHX6QE/"
    },
    {
        "title": "Assurance chômage et travail des seniors : syndicats et patronat rouvrent leurs discussions sous de meilleurs auspices",
        "summary": "Six mois après l’échec de leurs négociations sur la «vie au travail», et alors que le gouvernement leur a redonné la main sur les règles d’indemnisation des demandeurs d’emploi, les acteurs sociaux pensent pouvoir se mettre d’accord à la mi-novembre, notamment sur un élargissement des retraites progressives.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-et-travail-des-seniors-syndicats-et-patronat-rouvrent-leurs-discussions-sous-de-meilleures-auspices-20241022_O2ADWE7ZRRBZ5LW5YJNJYCWAJM/"
    },
    {
        "title": "50 polars pour 50 Etats : une femme flic à New York, un psy dans le Connecticut, un écrivain au double visage dans le New Jersey…",
        "summary": "A l’occasion de la présidentielle 2024, «Libération» et la librairie le Comptoir des mots explorent les Etats-Unis à travers 50 romans noirs. Cinq nouvelles étapes avec, notamment, Wendy Walker et Joyce Carol Oates.",
        "link": "https://www.liberation.fr/international/amerique/50-polars-pour-50-etats-une-femme-flic-a-new-york-un-psy-dans-le-connecticut-un-ecrivain-au-double-visage-dans-le-new-jersey-20241022_XRK4IGGRMZC2FGNETO5VRYOBHI/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : le Hezbollah frappe Israël avant l’arrivée du chef de la diplomatie américaine",
        "summary": "Après de lourds bombardements israéliens, la milice libanaise a tiré ce mardi 22 octobre au matin des salves de roquettes contre des bases militaires près de Haïfa et de Tel Aviv, à quelques heures de l’arrivée du secrétaire d’Etat américain Antony Blinken pour une nouvelle tournée au Proche-Orient visant à relancer des pourparlers de paix.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-le-hezbollah-frappe-israel-avant-larrivee-du-chef-de-la-diplomatie-americaine-20241022_WPB3BG2KHNCZ3PFJ6S53SQ2TD4/"
    },
    {
        "title": "Les spectacles de la semaine : un opéra lituanien, la comédie musicale «la Haine» et un portrait de Ligia Lewis, danseuse radicale",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. Sans oublier,  l’enthousiasmante «Cécile» de Marion Duval, l’étrange «Maître obscur» de Kurô Tanino et toujours «Lacrima» de de Caroline Guiela Nguyen.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-un-opera-lituanien-la-comedie-musicale-la-haine-et-un-portrait-de-ligia-lewis-danseuse-radicale-20241022_5HOWETYXZFGGVGFDJZPLASWEQE/"
    },
    {
        "title": "Habitants au Nord-Mali : «Depuis douze ans, les armes ne cessent de nous ramener en arrière»",
        "summary": "Témoins de l’occupation des villes par les jihadistes, du déploiement puis du retrait de l’armée française et des Casques bleus, de l’arrivée des mercenaires de Wagner, quatre Maliens du Nord racontent l’interminable crise sécuritaire que leur région traverse et l’impact qu’elle a sur leur vie.",
        "link": "https://www.liberation.fr/international/afrique/habitants-au-nord-mali-depuis-douze-ans-les-armes-ne-cessent-de-nous-ramener-en-arriere-20241022_DZJFCQ36IFGC3EPDCCCFTW2PVI/"
    },
    {
        "title": "Aliments transformés : «Origin’Info», un logo qui peine à démarrer",
        "summary": "Officiellement lancé au printemps dernier, l’étiquetage précisant l’origine des ingrédients des produits transformés fera son apparition en novembre sur les emballages d’un grand acteur de l’agroalimentaire. Mais la filière tarde à se lancer.",
        "link": "https://www.liberation.fr/economie/conso/aliments-transformes-origininfo-un-logo-qui-peine-a-demarrer-20241022_DYJEXJF635CC5BDOMLI7BTE6F4/"
    },
    {
        "title": "Interpellé en flagrant délit d’achat de drogue, le député LFI Andy Kerbrat admet «des problèmes personnels»",
        "summary": "L’élu insoumis a été surpris par la police en train d’acheter des produits de synthèse jeudi soir dans une station de métro du XVIIIe arrondissement de Paris. Il reconnaît les faits et affirme vouloir se soigner de son addiction.",
        "link": "https://www.liberation.fr/politique/interpelle-en-flagrant-delit-dachat-de-drogue-le-depute-lfi-andy-kerbrat-admet-des-problemes-personnels-20241022_GE34NFD5QRB2NCV2IWAPIWZBTE/"
    },
    {
        "title": "Alerte enlèvement : un nourrisson de 17 jours enlevé dans une maternité en Seine-Saint-Denis",
        "summary": "Le nouveau-né, prématuré et nécessitant une prise en charge médicale, a été enlevé lundi soir à l’hôpital Robert Ballanger d’Aulnay-sous-Bois, alerte ce mardi 22 octobre au matin le ministère de la Justice.",
        "link": "https://www.liberation.fr/societe/police-justice/alerte-enlevement-un-nourrisson-de-17-jours-enleve-dans-une-maternite-en-seine-saint-denis-20241022_7BUP7REXVBADHCSUIZCG3J2W3Q/"
    },
    {
        "title": "Récemment opéré du cœur, Harvey Weinstein atteint d’un cancer de la moelle osseuse",
        "summary": "L’ancien producteur de Hollywood, aujourd’hui en prison et accusé par plus de 80 femmes de viol et d’agression sexuelle, souffre d’une grave leucémie, ont rapporté lundi 21 octobre au soir les médias NBC News et ABC News. Il est âgé de 72 ans.",
        "link": "https://www.liberation.fr/culture/cinema/recemment-opere-du-coeur-harvey-weinstein-atteint-dun-cancer-de-la-moelle-osseuse-20241022_WXY5Y6FUQZGIVJCPH5N4YXOBCM/"
    },
    {
        "title": "«Monsieur Aznavour» avec Tahar Rahim, arrête ton Charles",
        "summary": "Dans un biopic sinistre où s’enchaînent les tubes et les séquences attendues, Grand Corps malade et Mehdi Idir échouent à restituer le lyrisme du chanteur, dépeint en obsédé de la réussite.",
        "link": "https://www.liberation.fr/culture/cinema/monsieur-aznavour-avec-tahar-rahim-arrete-ton-charles-20241022_JCS6QALTSZFUTNCA7RW3CIBUDA/"
    },
    {
        "title": "Présidentielle américaine 2024 : Kamala Harris et Liz Cheney main dans la main pour «la survie de la république»",
        "summary": "La vice-présidente démocrate et l’ex-élue républicaine ont effectué lundi 21 octobre une tournée éclair dans trois Etats clés. Objectif : convaincre les conservateurs modérés de faire barrage à Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-2024-kamala-harris-et-liz-cheney-main-dans-la-main-pour-la-survie-de-la-republique-20241022_ID23V5Y3NZEVPLQ4ELXQSTHK5Q/"
    },
    {
        "title": "Mort d’un cycliste à Paris : infrastructures, financements, accidents… entre voiture et vélo, la difficile cohabitation",
        "summary": "Les associations de cyclistes, qui déplorent les violences routières, ont été reçues par le gouvernement lundi, une semaine après la mort de Paul Varry, tué par un automobiliste. Si les infrastructures cyclables sont meilleures, plus nombreuses et plus empruntées, les rapports avec les véhicules motorisés sont compliqués.",
        "link": "https://www.liberation.fr/economie/transports/mort-dun-cycliste-a-paris-infrastructures-financements-accidents-entre-voiture-et-velo-la-difficile-cohabitation-20241021_JLQ34Q62MZB2RECTF4SI7U4KII/"
    },
    {
        "title": "Algérie : silence des autorités après l’assassinat d’une touriste suisse",
        "summary": "Depuis plus de dix jours, rien n’a filtré sur l’assassinat d’une ressortissante suisse dans le sud-est de l’Algérie. «Libération» a pourtant obtenu confirmation de ce meurtre.",
        "link": "https://www.liberation.fr/international/afrique/algerie-silence-des-autorites-apres-lassassinat-dune-touriste-suisse-20241022_NAYOBOXJ2FED7LHIM4U62BG3OY/"
    },
    {
        "title": "La dernière séance de psy : «Elle me relance par SMS, elle ne veut pas me lâcher !»",
        "summary": "Chez le psy, la dernière séance peut être marquante. Triste ou joyeuse, chargée d’indifférence ou de gratitude, elle occupe une place particulière dans le souvenir des patients. Dans ce deuxième épisode, Florence, 51 ans, s’est sentie prise au piège d’une thérapeute.",
        "link": "https://www.liberation.fr/lifestyle/intimites/la-derniere-seance-de-psy-elle-me-relance-par-sms-elle-ne-veut-pas-me-lacher-20241022_OJGRJ2ED5RHMBMPPOL4FYDXRO4/"
    },
    {
        "title": "Vice-présidence de l’Assemblée : fracturé, le «socle commun» va-t-il offrir une nouvelle victoire à la gauche ?",
        "summary": "Une candidate LR, un autre du MoDem et des rancœurs dans tous les sens entre les alliés de la coalition au pouvoir : un nouveau psychodrame au profit de l’opposition se profile.",
        "link": "https://www.liberation.fr/politique/vice-presidence-de-lassemblee-fracture-le-socle-commun-va-t-il-offrir-une-nouvelle-victoire-a-la-gauche-20241022_J6FJSZMNJZEZZHCFBKLTQKYWIU/"
    },
    {
        "title": "Mort de Liam Payne : un cocktail de drogues retrouvé dans le corps de l’ex-membre de One Direction",
        "summary": "Plusieurs médias américains ont révélé lundi 21 octobre au soir que le musicien britannique qui «traversait un épisode de toxicomanie», avait consommé plusieurs drogues avant sa chute mortelle du troisième étage d’un hôtel en Argentine mercredi.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-liam-payne-un-cocktail-de-drogues-retrouve-dans-le-corps-de-lex-membre-de-one-direction-20241022_HVMGRCQ4FBH35DEWCO5KKNPPJA/"
    },
    {
        "title": "«Le livre ennemi», par l’écrivaine palestinienne Adania Shibli",
        "summary": "Alors que le Salon du livre de Francfort vient de se terminer, l’écrivaine palestinienne publie dans «Libération» le discours qu’elle devait prononcer lors de sa remise de prix de l’édition de l’année dernière, pour son ouvrage «Un détail mineur». Une cérémonie annulée en raison de la guerre entre Israël et le Hamas.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-livre-ennemi-par-lecrivaine-palestinienne-adania-shibli-20241022_SQT5NVRSIJHLFE2A3G5JM5VQPY/"
    },
    {
        "title": "Elections américaines 2024 : dans le Wisconsin, l’électorat latino au centre des convoitises",
        "summary": "Si les Hispaniques ne représentent que 5 % des électeurs de l’Etat du Midwest, ils pourraient peser lourd dans le plus serré des «Swing States». A Milwaukee, chaque parti tente, avec ses armes, de mobiliser une communauté largement abstentionniste.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-dans-le-wisconsin-lelectorat-latino-au-centre-des-convoitises-20241022_RPZA4E5C4RCV7BVSQTAGQLB7LA/"
    },
    {
        "title": "Sommet des Brics à Kazan : Vladimir Poutine accueille ses alliés émergents pour montrer que la Russie n’est pas isolée",
        "summary": "L’événement qui s’ouvre ce mardi 22 octobre regroupe une vingtaine de dirigeants étrangers dont les présidents chinois, iranien, turc et le Premier ministre indien. Le bloc de pays entend réfléchir à un ordre «mondial multipolaire».",
        "link": "https://www.liberation.fr/international/sommet-des-brics-a-kazan-vladimir-poutine-accueille-ses-allies-emergents-pour-montrer-que-la-russie-nest-pas-isolee-20241022_I5QTR35OCFHGJHHMRZ2JOIZK6Y/"
    },
    {
        "title": "Elections américaines, J-14 : Kamala Harris à la conquête des conservateurs modérés, des frites pour Donald Trump et des dollars par millions",
        "summary": "Ce mardi 22 octobre, la tournée de la démocrate avec la républicaine Liz Cheney, la visite narquoise de l’ancien président dans un McDonald’s de Pennsylvanie et les efforts des deux candidats pour mobiliser les donateurs et convaincre les électeurs encore indécis.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-j-14-kamala-harris-a-la-conquete-des-conservateurs-moderes-des-frites-pour-donald-trump-et-des-dollars-par-millions-20241022_W3PQ7CT7IVEMHOQLIEPOLIOZ5Q/"
    },
    {
        "title": "Nicolas Bedos condamné à un an de prison pour agressions sexuelles",
        "summary": "Accusé par trois femmes pour des faits ayant en lieu entre 2018 et 2023 à Paris, l’acteur et réalisateur de 45 ans avait choisi de se défendre en mettant en avant son ivresse et des black-out. Il a finalement été condamné ce mardi 22 octobre.",
        "link": "https://www.liberation.fr/societe/police-justice/nicolas-bedos-condamne-a-un-an-de-prison-pour-agressions-et-harcelement-sexuels-20241022_4PPAVTMPAVETHGWZ7WF55H4YSY/"
    },
    {
        "title": "VDM, ExRelou, TejParTexto… Sur les réseaux sociaux, la lose toujours gagnante",
        "summary": "Ces comptes d’histoires drôles issues de la vie ordinaire sont devenus de véritables espaces communautaires et attirent des marques en tous genres.",
        "link": "https://www.liberation.fr/lifestyle/consommation/vdm-exrelou-tejpartexto-sur-les-reseaux-sociaux-la-lose-toujours-gagnante-20241022_Q2JEPNQUDRE6BMO2EF6RSPSQG4/"
    },
    {
        "title": "Siège de Jabalia : une vidéo documente une frappe israélienne sur des personnes portant secours à un enfant blessé",
        "summary": "Quelques secondes après que des personnes se sont précipitées pour secourir un garçon de 13 ans grièvement blessé par une frappe dans le nord de Gaza, une nouvelle explosion a retenti à quelques mètres de là.",
        "link": "https://www.liberation.fr/international/moyen-orient/siege-de-jabalia-une-video-documente-une-frappe-israelienne-sur-des-personnes-portant-secours-a-un-enfant-blesse-20241022_BN3TSRM4MFBYTH4N3TDYFXGZ5E/"
    },
    {
        "title": "Le milliardaire d’extrême droite Pierre-Edouard Stérin souhaite acquérir l’équipementier automobile GMD, en grande difficulté",
        "summary": "Le sous-traitant automobile est en négociations pour être repris par la holding Otium Capital de l’homme d’affaires proche des milieux d’extrême droite Pierre-Edouard Stérin. GMD souffre de la baisse de la production automobile française et croule sous plus de 350 millions d’euros de dettes.",
        "link": "https://www.liberation.fr/economie/transports/le-milliardaire-dextreme-droite-pierre-edouard-sterin-souhaite-acquerir-lequipementier-automobile-gmd-en-grande-difficulte-20241022_M4HWSTKRHRB4DNQGVU24A72J6U/"
    },
    {
        "title": "Certains M&M’s contiennent-ils toujours des additifs interdits en France ?",
        "summary": "Pour se conformer à la réglementation française et européenne, le groupe Mars Wrigley a revu ses procédés de fabrication de confiseries. Mais des sachets de M&amp;M’s non conformes continuent d’être importés en France par des vendeurs indépendants.",
        "link": "https://www.liberation.fr/checknews/certains-mms-contiennent-ils-toujours-des-additifs-interdits-en-france-20241022_YNGROMMP3ZGYHI4AOOW47G4Q34/"
    },
    {
        "title": "Ça pue le vomi dans la rue ? C’est peut-être un ginkgo biloba",
        "summary": "Une odeur nauséabonde accroche soudain votre nez lors de votre balade dans les rues de la capitale ou de toute autre métropole cet automne ? C’est sûrement un arbre aux quarante écus des alentours qui vient de larguer ses ovules.",
        "link": "https://www.liberation.fr/lifestyle/ca-pue-le-vomi-dans-la-rue-cest-peut-etre-un-ginkgo-biloba-20241022_GRGBI2DQ2FF3RILOQYQRQSRESI/"
    },
    {
        "title": "En Europe, les ventes de voitures électriques repartent à la hausse",
        "summary": "Les voitures 100 % électrique représentaient 17,3 % des ventes de véhicules neufs le mois dernier, contre 14,8 % un an plus tôt. Bénéficiant d’un fort engouement, les voitures hybrides dépassent pour la première fois les voitures à essence, avec une part de marché de 32,8 %.",
        "link": "https://www.liberation.fr/economie/en-europe-les-ventes-de-voitures-electriques-repartent-a-la-hausse-20241022_6WDJSDOIGNDAPMICE73QQDSSDU/"
    },
    {
        "title": "Clara Morgane, sa vie textuelle",
        "summary": "Pétillante et ésotérique, l’ex-actrice X, devenue animatrice, chanteuse et mannequin sonde sa crise identitaire dans un premier roman autobiographique.",
        "link": "https://www.liberation.fr/portraits/clara-morgane-sa-vie-textuelle-20241022_3IAH3R6C7RHZ7B6SH7MIJDPPZA/"
    },
    {
        "title": "Liban : les tunnels montrés par Tsahal à proximité d’une base de la Finul étaient-ils connus des Casques bleus ?",
        "summary": "Accusé de mettre en danger les militaires de la Force intérimaire des Nations unies au Liban en menant son invasion militaire dans le sud du pays, Israël a contre-attaqué en reprochant à la mission d’avoir fermé les yeux sur l’implantation du Hezbollah à proximité de bases des Casques bleus.",
        "link": "https://www.liberation.fr/checknews/liban-les-tunnels-montres-par-tsahal-a-proximite-dune-base-de-la-finul-etaient-ils-connus-des-casques-bleus-20241022_M2SMWMCCPVDATLPDALW2SAYSQ4/"
    },
    {
        "title": "«Complément d’enquête» sur Gérard Depardieu : un rapport d’huissier qui alourdit la charge",
        "summary": "Le rapport de l’huissier, saisi en décembre par France Télévisions pour analyser les images tournées dans un haras lors d’un voyage de l’acteur en Corée du Nord en 2018, révèle de nouveaux propos accablants de sa part.",
        "link": "https://www.liberation.fr/societe/police-justice/complement-denquete-sur-gerard-depardieu-un-rapport-dhuissier-qui-alourdit-la-charge-20241022_ETEKCKOVH5HZXAGNX7DEWNH7FU/"
    },
    {
        "title": "Comment les crédits biodiversité tentent de conquérir la planète",
        "summary": "Cet outil financier visant à transformer les actions de sauvegarde en argent comptant s’invite à la COP16 sur la biodiversité de Cali en Colombie. «Libération» décrypte un système promu par des entreprises, des Etats, et même certaines ONG qui y voient un moindre mal.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-les-credits-biodiversite-tentent-de-conquerir-la-planete-20241022_XPDPCFIFYNFO7COT7EXGU7EAHY/"
    },
    {
        "title": "L’assurance chômage reste excédentaire malgré les prélèvements de l’Etat",
        "summary": "L’Unédic prévoit d’être dans le vert de justesse en 2024 mais l’organisme accuse le gouvernement de ne pas assumer les «contreparties» de ses décisions.",
        "link": "https://www.liberation.fr/economie/social/lassurance-chomage-reste-excedentaire-malgre-les-prelevements-de-letat-20241022_EKFSL373DND37OGXOWQASAM2SQ/"
    },
    {
        "title": "Wembanyama, Risacher, Yabusele… Pourquoi les basketteurs français séduisent tant la NBA",
        "summary": "La saison de la grande ligue américaine de basket reprend dans la nuit de ce mardi 22 au mercredi 23 octobre. Quatorze Français, dont beaucoup de jeunes espoirs, y joueront cette année, ce qui en fait le plus gros contingent derrière ceux d’Amérique du Nord.",
        "link": "https://www.liberation.fr/sports/wembanyama-risacher-yabusele-pourquoi-les-basketteurs-francais-seduisent-tant-la-nba-20241022_CL3POTCUQNBMBLO4HM4ONAO5X4/"
    },
    {
        "title": "A la Comédie-Française, «le Suicidé» tombe à plat",
        "summary": "Mise en scène par Stéphane Varupenne, la pièce Nicolaï Erdman censurée en 1930 dresse le portrait d’une société stalinienne qui avait toutes les raisons de se supprimer. Trop caricatural.",
        "link": "https://www.liberation.fr/culture/a-la-comedie-francaise-le-suicide-tombe-a-plat-20241022_4ZSAGYXGSJDYNOIA2GHFP425KA/"
    },
    {
        "title": "Cuba commence à retrouver l’électricité mais demeure dans le pétrin",
        "summary": "Les 10 millions d’habitants de l’île ont subi pendant trois jours une coupure totale de courant. Le réseau, vétuste, fonctionne à nouveau mais, faute d’investissements, il est condamné aux dysfonctionnements en série.",
        "link": "https://www.liberation.fr/international/amerique/cuba-commence-a-retrouver-lelectricite-mais-demeure-dans-le-petrin-20241022_2KC5WAZFFZGFBLEK7CQUJGDTWY/"
    },
    {
        "title": "Menacée par l’extrême droite, une radio de Besançon victime d’une tentative d’intrusion",
        "summary": "Lundi 21 octobre dans la soirée, un groupe d’hommes masqués ont forcé l’entrée des locaux de Radio Bip, une radio associative bisontine. Les locaux du média avaient déjà fait l’objet de dégradations par le passé.",
        "link": "https://www.liberation.fr/politique/menacee-par-lextreme-droite-une-radio-de-besancon-victime-dune-tentative-dintrusion-20241022_6KGVSSGUOJABFCV4ILLNBUF6TM/"
    },
    {
        "title": "Sauver «Emilia…», par Paul B. Preciado",
        "summary": "Alors que le film de Jacques Audiard «Emilia Pérez» représente la France à l’oscar du meilleur film international, le philosophe et réalisateur démontre pourquoi l’engouement pour cette œuvre tue le mouvement trans, une seconde fois.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/sauver-emilia-par-paul-b-preciado-20241022_ZLWGRV6PBBBVZDUBXFKYLEG4IU/"
    },
    {
        "title": "Budget : le faux-semblant de la hausse des dépenses environnementales",
        "summary": "Classant les dépenses et recettes du projet de loi de finances selon leurs conséquences sur l’environnement, le «budget vert» revendique une hausse des dépenses vertes de 2,1 milliards d’euros. Dans les détails, ce n’est pas si évident.",
        "link": "https://www.liberation.fr/economie/budget-le-trompe-loeil-de-la-hausse-des-depenses-pour-lenvironnement-20241022_YGNJLYPYD5G6DGLAHMXHSTAKJI/"
    },
    {
        "title": "L’écologiste Jérémie Iordanoff élu vice-président de l’Assemblée",
        "summary": "L’élu écologiste a obtenu ce mardi 22 octobre 175 votes au troisième tour contre 161 pour la candidate LR Virginie Duby-Muller, dans un scrutin à suspense.",
        "link": "https://www.liberation.fr/politique/lecologiste-jeremie-iordanoff-elu-vice-president-de-lassemblee-20241022_OW3N2MUBXVCDVBN2XLXXZ2XUEQ/"
    },
    {
        "title": "Centres de soins palliatifs, là où l’on boit le calice jusqu’à la lie, par Florence Burgat",
        "summary": "Refuser l’aide à mourir à un patient qui la demande est une cruauté, selon la philosophe. Par son témoignage, elle met en exergue la surdité des unités de soins à la souffrance psychique.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/centres-de-soins-palliatifs-la-ou-lon-boit-le-calice-jusqua-la-lie-par-florence-burgat-20241022_MBME2J5N5FDD3DTXSBKKVO2KXQ/"
    },
    {
        "title": "Danielle Simonnet : «L’ubérisation est un suicide social collectif»",
        "summary": "Dans son ouvrage «Face à Uber», la députée alerte sur la généralisation des pratiques néfastes des plateformes et leur danger pour le droit du travail, deux ans après les révélations sur les relations étroites entre le groupe américain et Emmanuel Macron.",
        "link": "https://www.liberation.fr/societe/danielle-simonnet-luberisation-est-un-suicide-social-collectif-20241022_IKYCRVLLO5BNLEJB2CKXR52YOQ/"
    }
]