[
    {
        "title": "Doit-on jeter les contes de fées par la fenêtre ?",
        "summary": "Plutôt que de se détourner des contes et de leur morale peu féministe, Jennifer Tamas, professeure de littérature à Rutgers University (New Jersey), publie un court texte à destination des ados pour apprendre à les relire autrement et à découvrir d’autres versions, audacieuses et occultées.",
        "link": "https://www.liberation.fr/idees-et-debats/doit-on-jeter-les-contes-de-fees-par-la-fenetre-20240509_6UHLWDRU45HIJG2RVN44VIHCTY/"
    },
    {
        "title": "Paroles de swifties : «En France, on a un peu honte de dire qu’on aime Taylor Swift»",
        "summary": "La star américaine, qui a mis du temps à conquérir l’Hexagone, entame ce jeudi 9 mai une tournée française pour laquelle 250 000 places ont été vendues. «Libé» est allé à la rencontre de ses fans.",
        "link": "https://www.liberation.fr/lifestyle/paroles-de-swifties-en-france-on-a-un-peu-honte-de-dire-quon-aime-taylor-swift-20240509_S625VQRH7JAULLTSUJ5ABN4FOI/"
    },
    {
        "title": "Taylor Swift à Paris : billets VIP, hôtel bondés et Américains en goguette… Sa mégatournée en 5 chiffres",
        "summary": "Ce jeudi 9 mai, la chanteuse Taylor Swift entame à la Défense Arena sa tournée française de l’«Eras Tour», avec quatre concerts à Paris et deux à Lyon. «Libération» liste cinq chiffres décoiffants sur ce giga show.",
        "link": "https://www.liberation.fr/culture/musique/taylor-swift-a-paris-billets-vip-hotel-bondes-et-americains-en-goguette-les-chiffres-de-sa-megatournee-20240509_YSD3DJE4ZRGMRPBLHS2RBQMFRQ/"
    },
    {
        "title": "#MeToo à Cannes, flamme olympique, Gaza… L’actu de ces 8 et 9 mai",
        "summary": "La rédaction de Libération récapitule les principales actualités du mercredi 8 et du jeudi 9 mai.",
        "link": "https://www.liberation.fr/international/europe/metoo-a-cannes-flamme-olympique-gaza-lactu-de-ces-8-et-9-mai-20240509_KWFPV7KGNJAGBM4ROCBQKA6QBE/"
    },
    {
        "title": "Relais de la flamme olympique à Marseille : «C’est bien qu’on n’oublie pas les quartiers Nord»",
        "summary": "Deux cents anonymes et personnalités, comme l’humoriste Redouane Bougheraba ou le footballeur Basile Boli, se relaient ce jeudi sous le soleil et les yeux émerveillés de la foule, du centre-ville jusqu’aux quartiers populaires.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/relais-de-la-flamme-olympique-a-marseille-cest-bien-quon-noublie-pas-les-quartiers-nord-20240509_S4FK2SXFUJC2JLFIISGJI3F3SU/"
    },
    {
        "title": "Carole Delga, en réponse à Rima Hassan : «Le mélenchonisme est une impasse politique»",
        "summary": "Dénonçant les attaques subies par plusieurs responsables insoumis depuis mercredi 8 mai et fustigeant une «campagne de déstabilisation du débat public», la présidente de la région Occitanie appelle à «un rassemblement allant de Clémentine Autain jusqu’à Pascal Canfin».",
        "link": "https://www.liberation.fr/politique/carole-delga-en-reponse-a-rima-hassan-le-melenchonisme-est-une-impasse-politique-20240509_MLI7XWGUY5GCDMDMQLU5FRHW2Y/"
    },
    {
        "title": "Israël à l’Eurovision : un reflet des tensions au Proche-Orient depuis cinquante ans",
        "summary": "A l’image de l’édition 2024 qui se déroule cette semaine à Malmö dans un contexte particulièrement tendu, les performances de l’Etat hébreu ont souvent fait écho aux divisions nationales et aux conflits dans la région. «Libération» retrace un parcours fait d’appels à la paix et de boycotts.",
        "link": "https://www.liberation.fr/international/europe/israel-a-leurovision-un-reflet-des-tensions-au-proche-orient-depuis-cinquante-ans-20240509_4D7MMVIRLJCJZIF7SKGSFZB2QU/"
    },
    {
        "title": "Dans le milieu du cinéma, «personne n’a une image digne de Dominique Boutonnat, c’est ça le problème»",
        "summary": "Poursuivi pour agression sexuelle sur son filleul, conspué par une partie de la profession, le président du CNC est pourtant maintenu à son poste et conteste les faits. Dans le sillage de Judith Godrèche et du mouvement #MeTooCinéma, des professionnels témoignent du tort causé au secteur, alors que son procès s’ouvre en juin.",
        "link": "https://www.liberation.fr/culture/cinema/dans-le-milieu-du-cinema-personne-na-une-image-digne-de-dominique-boutonnat-cest-ca-le-probleme-20240509_NJMKE6O6SFBRJNYGMGD3VJ45EA/"
    },
    {
        "title": "«Tout se passe très vite et je n’arrive pas à me dégager» : la nuit qui vaut un procès à Dominique Boutonnat, le patron du CNC",
        "summary": "Le producteur, président depuis cinq ans du Centre national du cinéma, comparaît le 14 juin pour une agression sexuelle dont l’accuse son filleul «Malory». «Libération» a pu consulter des documents judiciaires inédits, qui permettent de retracer ce 3 août 2020 où tout a basculé.",
        "link": "https://www.liberation.fr/societe/police-justice/tout-se-passe-tres-vite-et-je-narrive-pas-a-me-degager-la-nuit-qui-vaut-un-proces-a-dominique-boutonnat-le-patron-du-cnc-20240509_IL2VCU5BUJDSHK5GCX37J7EWP4/"
    },
    {
        "title": "Européennes : choisissons le pacte vert plutôt que le pacte brun",
        "summary": "Il est temps pour tous les démocrates européens de faire preuve de clarté et d’affirmer, sans ambiguïté, le refus de toute forme d’association ou de collaboration avec l’extrême droite. Seule l’écologie peut restaurer la promesse initiale de paix et de prospérité du projet européen, affirme un collectif d’élus écologistes européens dont Marie Toussaint.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/europeennes-choisissons-le-pacte-vert-plutot-que-le-pacte-brun-20240509_T5F7WBVHEBHVRKXUPPFVYAD6BE/"
    },
    {
        "title": "Ligue 1 : Brest en coupe d’Europe, «c’est un pied de nez au foot moderne»",
        "summary": "L’équipe du Finistère est assurée d’une place européenne à l’issue du championnat. Avant le dernier match à domicile contre Reims ce vendredi 10 mai, retour sur une année exceptionnelle avec les amoureux de longue date des Rouge et Blanc.",
        "link": "https://www.liberation.fr/sports/football/ligue-1-brest-en-coupe-deurope-cest-un-pied-de-nez-au-foot-moderne-20240509_UYFIG3TCERHJ7HKXESX7EWT5EM/"
    },
    {
        "title": "A Bergame, l’Olympique de Marseille «prêt à tout donner» pour une finale européenne",
        "summary": "Les joueurs de Jean-Louis Gasset, après leur match nul (1-1) à l’aller, tenteront d’empocher ce jeudi 9 mai en Italie leur ticket pour la finale de la Ligue Europa face à l’Atalanta Bergame, au bout d’une saison aux embardées folles.",
        "link": "https://www.liberation.fr/sports/football/a-bergame-lolympique-de-marseille-pret-a-tout-donner-pour-une-finale-europeenne-20240509_ZUF3ZGRLWZCBFN6LRB4YMZS42A/"
    },
    {
        "title": "Steve Albini, mort de l’intransigeant du rock indépendant",
        "summary": "Musicien essentiel au sein des groupes Big Black et Shellac et producteur légendaire des Pixies, PJ Harvey et Nirvana, l’Américain est mort mardi 7 mai à l’âge de 61 ans.",
        "link": "https://www.liberation.fr/culture/musique/steve-albini-mort-de-lintransigeant-du-rock-independant-20240509_2V3FSX25CBELDLCJG6KROU5DQA/"
    },
    {
        "title": "Grâce à une thérapie génique, un bébé né sourd au Royaume-Uni peut désormais entendre pour la première fois",
        "summary": "Atteinte d’une neuropathie auditive, la petite Opal Sandy est née sourde. Aujourd’hui âgée de 18 mois, l’enfant est désormais capable de réagir aux sons de ses parents et de prononcer le mot «papa» grâce à un traitement aux résultats «spectaculaires».",
        "link": "https://www.liberation.fr/societe/sante/grace-a-une-therapie-genique-un-bebe-ne-sourd-au-royaume-uni-peut-desormais-entendre-pour-la-premiere-fois-20240509_EKCOZBMEXVH7NG3ZO46BP6UD44/"
    },
    {
        "title": "«Panama Papers» : l’avocat Ramon Fonseca est mort à quelques jours de son jugement",
        "summary": "Le fondateur panaméen du cabinet Mossack Fonseca, qui était jugé pour le scandale financier des Panama Papers en 2016, est mort ce jeudi 9 mai. La cause de son décès n’est pas connue.",
        "link": "https://www.liberation.fr/international/amerique/panama-papers-ramon-fonseca-lun-des-principaux-prevenus-de-laffaire-est-mort-20240509_VBI2XIJMIJBDHM3PC2SYP2JKA4/"
    },
    {
        "title": "«Reconnaître, maintenant, l’Etat de Palestine» : lettre ouverte de 17 personnalités israéliennes",
        "summary": "Dans cette lettre, adressée notamment aux ministres européens des Affaires étrangères, ces personnalités, dont l’ancien diplomate Elie Barnavi, appellent à la reconnaissance d’un Etat palestinien, «une question de principe et de justice historique».",
        "link": "https://www.liberation.fr/idees-et-debats/reconnaitre-maintenant-letat-de-palestine-lettre-ouverte-de-17-personnalites-israeliennes-20240509_U6GRNJR55NDN3EWXWOJFBQSVXM/"
    },
    {
        "title": "Paris 2024 : avec les «Holy Games», un esprit catho dans un corps sain",
        "summary": "Avec la bénédiction de la Conférence des évêques de France, les organisateurs des «Jeux saints», comme à Paris fin avril, ont concocté un programme d’animations censé rapprocher l’Eglise et le sport. Une offensive de soft power qui tombe à point nommé.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-avec-les-holy-games-un-esprit-catho-dans-un-corps-sain-20240509_EFTK53TDCFHC3FLZUEC5RZ4VRM/"
    },
    {
        "title": "A Lyon, le monde de la fête célèbre l’Union européenne",
        "summary": "Lancé début 2022, le réseau Reset ! a bénéficié de 800 000 euros de la Commission européenne pour promouvoir, dans toute l’Europe, «la liberté d’expression» tout comme «la diversité artistique et culturelle».",
        "link": "https://www.liberation.fr/politique/elections/a-lyon-le-monde-de-la-fete-celebre-lunion-europeenne-20240509_RPNUOAX4IRGFLH5Z3H5PBKK3UM/"
    },
    {
        "title": "Arrêter l’avion : un enjeu dans mon couple et sept ans d’aventures sans kérosène",
        "summary": "Turbulences personnelles, interrogations dans notre entourage… Quand mon compagnon a pris la décision d’arrêter l’avion, cela aurait pu tuer notre couple. Finalement, je m’y suis faite, et sans regret.",
        "link": "https://www.liberation.fr/lifestyle/voyages/cherie-jai-arrete-lavion-20240507_KXKMEQ7BFJBK5MRBGI2YQH2GT4/"
    },
    {
        "title": "Signaux GPS perturbés : autour de la mer Baltique, le brouillard s’épaissit",
        "summary": "Signal coupé voire position piratée : depuis plusieurs mois, les avions de ligne rencontrent des problèmes de GPS lors de leurs vols au-dessus de la mer Baltique. Tous les soupçons pèsent sur la Russie, qui pourrait protéger son territoire d’attaques de drones comme vouloir gêner ses voisins.",
        "link": "https://www.liberation.fr/international/europe/signaux-gps-perturbes-autour-de-la-mer-baltique-le-brouillard-sepaissit-20240508_YDWVM6273JGVXEFT6W2JGLQSRI/"
    },
    {
        "title": "Gaza : «La vie a cessé à Rafah» depuis l’incursion israélienne",
        "summary": "Face à la menace d’une offensive de l’armée israélienne, qui bombarde massivement la ville depuis lundi, les habitants de Rafah, dont beaucoup de déplacés de la guerre, tentent de fuir sans savoir où aller.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-vie-a-cesse-a-rafah-depuis-lincursion-israelienne-20240509_XZMU4VKAMVGERKAQABAFYHTI4A/"
    },
    {
        "title": "Elèves porteurs de handicap «perturbateurs» : Nicole Belloubet s’excuse de sa «maladresse»",
        "summary": "La ministre de l’Education nationale a présenté jeudi 9 mai ses «excuses» aux «familles blessées» par ses récents propos, lors d’une interview sur le plateau de France 2, qui faisaient l’amalgame entre élèves perturbateurs et élèves en situation de handicap.",
        "link": "https://www.liberation.fr/societe/education/eleves-porteurs-de-handicap-perturbateurs-nicole-belloubet-sexcuse-de-sa-maladresse-20240509_H4VUUE32PZBKJMSOF2Z3BQ7DHE/"
    }
]