[
    {
        "title": "Jean-François Corty, de Médecins du monde : à Gaza, «on passe peu à peu d’une prison à ciel ouvert à un charnier à ciel ouvert»",
        "summary": "Pour le vice-président de l’ONG, médecin et chercheur à l’Institut de relations internationales et stratégiques, la situation humanitaire dans l’enclave n’en finit plus de s’aggraver.",
        "link": "https://www.liberation.fr/international/moyen-orient/jean-francois-corty-de-medecins-du-monde-a-gaza-on-passe-peu-a-peu-dune-prison-a-ciel-ouvert-a-un-charnier-a-ciel-ouvert-20231029_BKV43UEBYRH7PBIUTGM67F6IHM/"
    },
    {
        "title": "Les Gazaouis pris au piège de la «deuxième phase de la guerre» entre le Hamas et Israël",
        "summary": "Les 2,3 millions d’habitants de l’enclave subissent des bombardements d’une ampleur inédite. Des hôpitaux auraient reçu l’ordre d’évacuer avant des frappes.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-gazaouis-pris-au-piege-de-la-deuxieme-phase-de-la-guerre-20231029_LAZB3OH4SVDV3LPO66VCO3X6IM/"
    },
    {
        "title": "Russie : une foule hostile à Israël prend d’assaut un aéroport au Daguestan",
        "summary": "A l’annonce de l’arrivée d’un avion venant de Tel-Aviv, des dizaines d’hommes ont pénétré de force ce dimanche 29 octobre dans l’aéroport de Makhatchkala, capitale de la république située dans le sud-ouest de la Russie.",
        "link": "https://www.liberation.fr/international/asie-pacifique/russie-une-foule-hostile-a-israel-prend-dassaut-un-aeroport-au-daguestan-20231029_5JZPVRRWZVBFPOIML4WWEDNXTQ/"
    },
    {
        "title": "Protéger les journalistes et assurer leur libre accès à Gaza est plus que jamais un devoir",
        "summary": "Si celles et ceux qui sont nos yeux et nos oreilles disparaissaient, Gaza deviendra un trou noir de l’information, alerte un collectif de journalistes qui demande aux gouvernements égyptien et israélien la possibilité d’entrer dans ce territoire.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/proteger-les-journalistes-et-assurer-leur-libre-acces-a-gaza-est-plus-que-jamais-un-devoir-20231029_U5Q5KVCLSBFZBHCZEX6O5FIPKA/"
    },
    {
        "title": "Guerre Hamas-Israël : Joe Biden demande «d’augmenter immédiatement et significativement l’aide humanitaire» pour Gaza",
        "summary": "Pour le deuxième jour consécutif, l’armée israélienne mène ce dimanche 29 octobre des opérations au sol dans Gaza, en plus de frappes massives. Les communications sont en cours de rétablissement dans l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-combats-a-gaza-aide-humanitaire-negociations-pour-les-otages-retrouvez-les-informations-de-ce-dimanche-29-octobre-20231029_VKM3W6L2K5FH7GUR4JKDSCU2C4/"
    },
    {
        "title": "Israël : en cherchant à se dédouaner, Benyamin Nétanyahou met à mal l’union nationale",
        "summary": "Le Premier ministre israélien a publié dans la nuit de samedi à dimanche un message sur les réseaux sociaux rejetant la responsabilité de l’absence d’anticipation de l’attaque du Hamas sur les services de sécurité. De quoi susciter de vives réactions politiques. Il a fini par avouer «avoir eu tort».",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-en-cherchant-a-se-dedouaner-benyamin-netanyahou-met-a-mal-lunion-nationale-20231029_CZJ2KC76KNAFRDCOUVSCCQHPQE/"
    },
    {
        "title": "L’AFP prise à son tour dans une polémique sur l’emploi du mot «terroriste» pour qualifier le Hamas",
        "summary": "Plusieurs élus de droite et d’extrême droite reprochent à l’agence de presse de ne pas reprendre à son compte cet adjectif depuis les attaques du 7 octobre, jusqu’à l’assimiler à Jean-Luc Mélenchon. Elle s’en justifie par sa mission consistant à apporter une information impartiale.",
        "link": "https://www.liberation.fr/economie/medias/lafp-prise-a-son-tour-dans-une-polemique-sur-lemploi-du-mot-terroriste-pour-qualifier-le-hamas-20231029_5FVBWV5VAJHYDDX5OW6QWGN3VM/"
    },
    {
        "title": "Foot : le bus de Lyon caillassé à Marseille, l’entraîneur lyonnais blessé et le match reporté",
        "summary": "Des projectiles ont ciblé le véhicule de l’équipe lyonnaise ce dimanche 29 octobre au soir, avant la rencontre face à l’OM. Fabio Grosso, le coach de Lyon, a été blessé au visage.",
        "link": "https://www.liberation.fr/sports/football/ligue-1-le-bus-de-lyon-caillasse-avant-le-match-a-marseille-lentraineur-lyonnais-blesse-20231029_5BXHR2ZBKVER7IA54AZQCEAP7E/"
    },
    {
        "title": "IVG dans la Constitution : les féministes «vigilantes» mais satisfaites",
        "summary": "Dimanche, Emmanuel Macron a annoncé un projet de loi pour inscrire l’IVG dans la Constitution «d’ici la fin de l’année». Une décision saluée par les militantes, qui restent sur leurs gardes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/ivg-dans-la-constitution-les-feministes-vigilantes-mais-satisfaites-20231029_VVXTM6DMQZGNTLITMJTZ73Z6EQ/"
    },
    {
        "title": "1 800 km de «Libé» : est-ce aussi facile de se déplacer sur un long trajet en voiture électrique qu’en voiture thermique ?",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… Libé va raconter au jour le jour un voyage à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix…",
        "link": "https://www.liberation.fr/economie/transports/1-800-km-de-libe-est-ce-aussi-facile-de-se-deplacer-sur-un-long-trajet-en-voiture-electrique-quen-voiture-thermique-20231028_E7NBTE76NJCHPPWOB6MOT3YWGY/"
    },
    {
        "title": "Mort de Matthew Perry, le Chandler de «Friends»: salut le copain",
        "summary": "Starifié par la série «Friends», où il interprétait le vachard et sensible Chandler Bing, l’acteur américain a passé de longues années à se battre contre ses addictions et à tenter, sans succès, de revenir au premier plan. Il est mort le samedi 28 octobre à 54 ans.",
        "link": "https://www.liberation.fr/international/amerique/matthew-perry-chandler-de-la-serie-friends-est-mort-a-54-ans-20231029_63AAPHBKOFF6NGGTAZXVZNHHB4/"
    },
    {
        "title": "Tyson Fury malmené par Francis Ngannou : une surprise cinglante",
        "summary": "Le combattant de MMA, qui ne devait être qu’un sac de frappe pour le poids lourd anglais, a perdu avec les honneurs, envoyant même son adversaire au tapis. Une nouvelle preuve que le sport se fout bien de la logique.",
        "link": "https://www.liberation.fr/sports/tyson-fury-malmene-par-francis-ngannou-une-surprise-cinglante-20231029_NY2N4JRLZJD2PEMKKVQBJAEIHU/"
    },
    {
        "title": "Coupe du monde de rugby : pour les Boks, une victoire «au-delà du sport»",
        "summary": "La victoire de l’Afrique du Sud (12-11) samedi au Stade de France face à la Nouvelle-Zélande permet au pays de devenir la première nation à avoir remporté quatre fois la coupe Webb-Ellis.",
        "link": "https://www.liberation.fr/sports/rugby/coupe-du-monde-de-rugby-pour-les-boks-une-victoire-au-dela-du-sport-20231029_6TYIBR4GZRANTMZ2IZFRUR4Q4Q/"
    },
    {
        "title": "Mort de Matthew Perry : cinq moments cultes de Chandler dans «Friends»",
        "summary": "Répliques acérées, positions peu avantageuses, confessions émouvantes… Le personnage qu’avait incarné pendant dix saisons Matthew Perry a donné bon nombre de séquences inoubliables pour les fans de la série.",
        "link": "https://www.liberation.fr/culture/series/mort-de-matthew-perry-les-5-moments-cultes-de-chandler-dans-friends-20231029_VENCYHZV3VG7XKQQRXRV4QGMCQ/"
    },
    {
        "title": "Avec les traitements de niche, les labos pharmaceutiques de plus en plus riches",
        "summary": "«Libération» révèle les sommes exorbitantes réclamées par les laboratoires à l’Etat pour rembourser les médicaments traitant les maladies rares. Un constat alarmant, alors que le Parlement débat du projet de loi de financement de la Sécu.",
        "link": "https://www.liberation.fr/societe/sante/avec-les-traitements-de-niche-les-labos-pharmaceutiques-de-plus-en-plus-riches-20231029_32ZA3FDP3JAHDF5VZBRG4A6RK4/"
    },
    {
        "title": "Un album d’Astérix, des nouveaux emplois, des vêtements consignés, une mannequin octogénaire… 10 raisons de se réjouir en ces temps contrariés",
        "summary": "L’actualité est sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/international/un-album-dasterix-des-nouveaux-emplois-des-vetements-consignes-une-mannequin-octogenaire-10-raisons-de-se-rejouir-en-ces-temps-contraries-20231028_UHMGYN7DAZDFXBFK4F2YBFM6CY/"
    },
    {
        "title": "En Haïti, «les femmes et les filles sont les premières victimes des violences»",
        "summary": "Exactions des gangs, impunité, effondrement de l’Etat et du système de santé : dans le chaos haïtien, les violences sexuelles prospèrent. Bruno Maes, représentant de l’Unicef dans le pays, tire la sonnette d’alarme.",
        "link": "https://www.liberation.fr/international/amerique/en-haiti-les-femmes-et-les-filles-sont-les-premieres-victimes-des-violences-20231029_7N4Z7CVMC5D4TOQGWULDZ437EE/"
    },
    {
        "title": "Fin du procès des «activistes d’ultragauche» : «Puisque la DGSI vous le dit, c’est que c’est vrai»",
        "summary": "Après quatre semaines d’audience, le parquet antiterroriste a requis des peines de prison contre les sept prévenus pour «association de malfaiteurs terroristes». Collectivement, leurs douze avocats ont plaidé la relaxe, sapant la matérialité des faits, leur intentionnalité, et plus largement l’enquête de la direction générale de la sécurité intérieure.",
        "link": "https://www.liberation.fr/societe/police-justice/fin-du-proces-des-activistes-dultragauche-puisque-la-dgsi-vous-le-dit-cest-que-cest-vrai-20231028_J3K2FIZ4GVBCBKKGU626QCXXSY/"
    },
    {
        "title": "Etats-Unis : l’ancien vice-président républicain Mike Pence jette l’éponge pour la présidentielle 2024",
        "summary": "Distancé dans les sondages, l’ex-vice-président de Donald Trump est devenu le premier candidat majeure à mettre un terme à sa campagne dans la course à l’investiture du parti républicain, dont son ancien patron est le large favori.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-lancien-vice-president-republicain-mike-pence-jette-leponge-pour-la-presidentielle-2024-20231028_HV33RDXFUFCZNAAHXNDKUMPUCE/"
    },
    {
        "title": "Fury le boxeur contre Ngannou le combattant de MMA, un storytelling punchy",
        "summary": "Ce samedi 28 octobre, Riyad, en Arabie Saoudite, accueille un match qui n’a d’autre enjeu que de faire couler les dollars. Mais il faut reconnaître aux promoteurs un art certain de la mise en scène.",
        "link": "https://www.liberation.fr/sports/fury-le-boxeur-contre-ngannou-le-combattant-de-mma-un-storytelling-punchy-20231028_KY6J4XWGI5FORPBL7SJJRANFWY/"
    },
    {
        "title": "Proches des otages à Gaza : «Depuis l’assaut lancé vendredi, nous sommes encore plus inquiets»",
        "summary": "Vivant dans la crainte depuis le 7 octobre, les proches des 239 personnes enlevées par le Hamas exhortent le gouvernement à agir.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-a-gaza-depuis-lassaut-lance-sur-gaza-vendredi-nous-sommes-encore-plus-inquiets-20231030_ODJ4JJU52ZA6HE4IA2IEM5SNFY/"
    },
    {
        "title": "Ce diable de Mélenchon, par Serge July",
        "summary": "Par ses outrances répétées, le leader de la France insoumise poursuit un objectif électoral à destination des banlieues défavorisées. Une stratégie mûrement réfléchie.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/ce-diable-de-melenchon-par-serge-july-20231030_HFUZYUBE3VD23IDDAW5U7Y4YHA/"
    },
    {
        "title": "La stratégie israélienne a été révélée : elle est vide",
        "summary": "Des rapports d’analystes militaires israéliens, fondés sur des sources très proches du ministère de la Défense, révèlent le plan tactique des opérations militaires en cours, tandis que l’objectif final est plus que flou.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-strategie-israelienne-a-ete-revelee-elle-est-vide-20231029_TGYALBIA5BFLFN675VUS5EQEQM/"
    },
    {
        "title": "A Mayotte, une crise des déchets vient s’ajouter à la pénurie d’eau",
        "summary": "Entre des quartiers informels non raccordés au réseau de ramassage et une filière recyclage balbutiante, l’archipel a du mal à gérer ses ordures. La surconsommation de bouteilles d’eau en plastique à cause de la crise empire la situation.",
        "link": "https://www.liberation.fr/environnement/pollution/a-mayotte-une-crise-des-dechets-vient-sajouter-a-la-penurie-deau-20231028_G55R4VZHKBBWRPGBTN4LAN3RS4/"
    },
    {
        "title": "Le phénomène Pat’Patrouille : le trip canin des bambins",
        "summary": "Le deuxième film tiré d’un dessin animé à succès cartonne partout dans le monde. Les produits dérivés s’arrachent. Et aux Etats-Unis on s’interroge même : la série est-elle néolibérale ou collectiviste ?",
        "link": "https://www.liberation.fr/lifestyle/le-phenomene-patpatrouille-le-trip-canin-des-bambins-20231029_LCEDKCQIORHH7BKLH56T6DLXNU/"
    },
    {
        "title": "Guerre en Ukraine : «Il faut que ce conflit finisse en 2024, ça ne peut plus durer»",
        "summary": "Délaissé au profit de la contre-offensive autour de Kherson et Bakhmout, le front de Donetsk, ville occupée depuis la première guerre du Donbass de 2014, ne semble plus prioritaire. Forcés de subir les assauts russes, les soldats mobilisés dans la région tentent de tenir leur position, tandis que la population oscille entre lassitude et résignation.",
        "link": "https://www.liberation.fr/international/guerre-en-ukraine-il-faut-que-ce-conflit-finisse-en-2024-ca-ne-peut-plus-durer-20231029_L2PLXW364BHRNCLIPDXWZUOIWA/"
    },
    {
        "title": "Coupe du monde de rugby : un succès olympique ?",
        "summary": "Un an avant les JO, la réussite de l’événement sur les plans sécuritaire, organisationnel et commercial est de bon augure pour Paris 2024.",
        "link": "https://www.liberation.fr/sports/rugby/coupe-du-monde-de-rugby-un-succes-olympique-20231029_HGHNUOTD6ZB6LJLONBCOOQWZMY/"
    },
    {
        "title": "A Villers-Cotterêts, la langue française a droit de Cité",
        "summary": "Le musée dédiée à la langue française, plus gros chantier du mandat Macron après Notre-Dame, dans le château du fief RN est inauguré lundi 30 octobre par le chef de l’Etat.",
        "link": "https://www.liberation.fr/idees-et-debats/a-villers-cotterets-la-langue-francaise-a-droit-de-cite-20231029_34BAFLUCANBVTDMBBTFX7C2MNM/"
    },
    {
        "title": "Le patron adjoint de la PJ de Bordeaux jugé pour «complicité de trafic de stupéfiants»",
        "summary": "Accusé d’avoir monté une importation de cocaïne pour faire du chiffre, le commissaire Stéphane Lapeyre, ancien numéro 3 de l’Office des stups, comparaît à partir de lundi 30 octobre devant le tribunal judiciaire de Paris avec huit autres prévenus.",
        "link": "https://www.liberation.fr/societe/police-justice/le-patron-adjoint-de-la-pj-de-bordeaux-juge-pour-complicite-de-trafic-de-stupefiants-20231030_2YIY4QGQ5RBBNEI2OWITDHK3KU/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : l’armée israélienne évoque «600 cibles visées» et des «dizaines de terroristes» tués à Gaza",
        "summary": "Vingt-trois jours après l’attaque terroriste du Hamas, l’armée israélienne intensifie ses opérations terrestres contre Gaza. Au Daguestan, une émeute apparemment motivée par la haine des juifs s’est soldée par une soixantaine d’arrestations.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-aide-humanitaire-et-combats-a-gaza-emeute-au-daguestan-suivez-toutes-les-informations-de-ce-lundi-30-octobre-20231030_HZCCSO3ICJERHBXJWOMKJIBIRM/"
    },
    {
        "title": "A Villers-Cotterêts, le maire RN ne s’intéresse pas à la Cité de la langue française",
        "summary": "La commune de l’Aisne, où Emmanuel Macron inaugure la Cité internationale de la langue française, est dirigée depuis 2014 par le Rassemblement national. L’ampleur du projet contraste avec l’inaction de l’équipe municipale.",
        "link": "https://www.liberation.fr/politique/a-villers-cotterets-en-dehors-de-la-cite-de-la-langue-francaise-il-ne-se-passe-rien-20231030_TIWTRORLZFEJPNIE6TJOFTDWQA/"
    },
    {
        "title": "CGT : des enveloppes de cash pour les papys retraités de la fédération de l’agroalimentaire",
        "summary": "«Libération» révèle des rapports accablants de la brigade financière visant sept dirigeants et ex-dirigeants de la Fnaf-CGT, qui seront jugés à Bobigny en 2024 pour «abus de confiance» et «blanchiment aggravé». Un dossier particulièrement délicat pour la nouvelle patronne de la centrale syndicale.",
        "link": "https://www.liberation.fr/societe/police-justice/cgt-des-enveloppes-de-cash-pour-les-papys-retraites-de-la-federation-de-lagroalimentaire-20231030_M2ITGYEK7ZDQXJEVPV5QQJPICI/"
    },
    {
        "title": "Incidents OM-OL : Darmanin et Oudéa-Castéra mettent la pression sur les clubs de foot",
        "summary": "Au lendemain du caillassage des bus de l’équipe et de supporters lyonnais à Marseille, les ministres de l’Intérieur et des Sports ont ce lundi 30 octobre nié toute impréparation des autorités et rejeté la responsabilité de ces violences sur les clubs de foot.",
        "link": "https://www.liberation.fr/societe/police-justice/incidents-om-ol-darmanin-et-oudea-castera-mettent-la-pression-sur-les-clubs-de-foot-20231030_JDJ6EZUREZFULLTBOZILIW5ARU/"
    },
    {
        "title": "Stéphane Caillard, se mettre à «Flo»",
        "summary": "L’actrice enfile le ciré de Florence Arthaud pour un biopic et se retrouve à sa façon, souple et ironique, dans le désir de liberté de l’aventurière des mers.",
        "link": "https://www.liberation.fr/portraits/stephane-caillard-se-mettre-a-flo-20231030_66IFW5NK7RCDBIFRZ3H5GIW4WY/"
    },
    {
        "title": "1 800 km de «Libé» : le prix des voitures électriques, dernier frein à la transition",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… «Libé» raconte au jour le jour un voyage à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix…",
        "link": "https://www.liberation.fr/economie/transports/1-800-km-de-libe-le-prix-des-voitures-electriques-dernier-frein-a-la-transition-20231030_5YLK7TULOVD3XBVPPS5HAPYH7M/"
    },
    {
        "title": "Qui est derrière l’attaque antisémite du vol provenant de Tel-Aviv à l’aéroport de Makhatchkala, au Daguestan ?",
        "summary": "Le canal Telegram «Utro Daguestan», favorable à l’indépendance de cette république musulmane de Russie, a motivé des manifestants à venir intimider les passagers d’un vol en provenance de Tel-Aviv.",
        "link": "https://www.liberation.fr/checknews/qui-est-derriere-lattaque-antisemite-du-vol-provenant-de-tel-aviv-a-laeroport-de-makhatchkala-au-daguestan-20231030_NUOCGVXPABBCNH4MHEMZRGDZEI/"
    },
    {
        "title": "La revue «XXI» reprise par l’éditeur de «la Lettre»",
        "summary": "En redressement judiciaire cet été, le pionnier des «mooks» va rentrer dans le giron du groupe Indigo publications, spécialisé dans les lettres professionnelles en ligne et le journalisme d’investigation.",
        "link": "https://www.liberation.fr/economie/medias/la-revue-xxi-reprise-par-lediteur-de-la-lettre-20231030_SWZWS5XGPFFGFIZI7FUZXBYDJY/"
    },
    {
        "title": "Valérie Rabault sur l’usage à répétition du 49.3 : «On ne peut pas continuer comme ça pendant cinq ans»",
        "summary": "La vice-présidente socialiste de l’Assemblée et ex-rapporteure générale du budget déplore les passages en force répétés du gouvernement sur les textes budgétaires, privant les députés d’une fonction essentielle.",
        "link": "https://www.liberation.fr/politique/valerie-rabault-sur-lusage-a-repetition-du-493-on-ne-peut-pas-continuer-comme-ca-pendant-cinq-ans-20231030_RF3MDKXMEBG4HMV2FIKAN3M2HI/"
    }
]