[
    {
        "title": "Deux ans de guerre en Ukraine : en mal de munitions, Zelensky et son armée dans le dur",
        "summary": "Après la perte d’Avdiivka, le temps presse pour une armée ukrainienne en manque de munitions et qui se prépare à des assauts russes renouvelés. Après deux ans de conflit, des signes d’épuisement apparaissent dans la population.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-en-mal-de-munitions-zelensky-et-son-armee-font-le-dos-rond-20240222_6FJUVIDGK5CBDGBLYYDO77WEWI/"
    },
    {
        "title": "Guerre en Ukraine : des munitions promises mais toujours en transit",
        "summary": "Face à Moscou, Kyiv souffre d’un rapport de feux de plus en plus défavorable, alors que l’UE est loin d’avoir tenu ses engagements de livraison.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-des-munitions-promises-mais-toujours-en-transit-20240222_K4WSO5RDBNFUDK4B6WQU7JL5EQ/"
    },
    {
        "title": "Coupes budgétaires du gouvernement : 10 milliards dans le brouillard",
        "summary": "Un décret détaillant le coup de rabot, qui touche particulièrement l’écologie, a été publié jeudi. Bercy s’emploie à en minimiser les effets, alors que syndicats et opposition ne voient pas comment elles pourraient être indolores.",
        "link": "https://www.liberation.fr/economie/social/coupes-budgetaires-du-gouvernement-10-milliards-dans-le-brouillard-20240222_UP3JKH7L4VHCPDTKW473YGZKWM/"
    },
    {
        "title": "Emmanuel Macron organise une conférence internationale d’aide à l’Ukraine lundi à Paris",
        "summary": "Le chef de l’Etat annonce ce jeudi 22 février 2024 la tenue lundi prochain d’une réunion internationale avec des dirigeants d’autres pays en soutien à Kyiv, qui entre dans sa troisième année de conflit avec la Russie.",
        "link": "https://www.liberation.fr/international/europe/emmanuel-macron-organise-une-conference-internationale-daide-a-lukraine-lundi-a-paris-20240222_7OZMIPDFV5H65N6F6GEY2MIY7U/"
    },
    {
        "title": "La mère d’Alexeï Navalny a pu voir le corps de son fils et dénonce le «chantage» des autorités qui refusent de le lui remettre",
        "summary": "Lioudmila Navalnaya, la mère de l’opposant russe mort vendredi, a affirmé qu’elle avait pu voir le corps de son fils mais a accusé les autorités russes d’exercer sur elle un «chantage» pour l’enterrer «secrètement».",
        "link": "https://www.liberation.fr/international/europe/la-mere-dalexei-navalny-dit-avoir-pu-voir-le-corps-de-son-fils-que-les-autorites-refusent-toujours-de-lui-remettre-20240222_RCDEELJ3KNBY3GF7R5OJY34H54/"
    },
    {
        "title": "Israël : un nouveau rapport fait état de violences sexuelles systématiques le 7 octobre",
        "summary": "L’Association des centres d’aide aux victimes de viol en Israël vient de publier un document qui recense l’ensemble des témoignages et informations faisant état de violences sexistes et sexuelles lors du massacre perpétré par le Hamas il y a cinq mois.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-un-nouveau-rapport-fait-etat-de-violences-sexuelles-systematiques-le-7-octobre-20240222_SMBWBP4PEVAINLYCPM76MDMT3M/"
    },
    {
        "title": "Gard : l’imam tunisien Mahjoub Mahjoubi a été expulsé, annonce Gérald Darmanin",
        "summary": "L’imam de Bagnols-sur-Cèze a été interpellé ce jeudi 22 février avant d’être expulsé à la demande du ministre de l’Intérieur Gérald Darmanin, pour avoir notamment qualifié le drapeau français de «drapeau satanique» qui n’a «aucune valeur auprès d’Allah».",
        "link": "https://www.liberation.fr/international/europe/gard-limam-tunisien-mahjoub-mahjoubi-a-ete-interpelle-en-vue-de-son-expulsion-20240222_FS2EO6VB6RAFLOJSM2ZT4OJ6VM/"
    },
    {
        "title": "Mort d’Henri Lenfant : à Saint-Omer, la famille dévastée après l’acquittement du gendarme",
        "summary": "La cour criminelle du Pas-de-Calais a estimé jeudi que le danger justifiait le tir d’Alexandre B., jugé pour avoir tué le jeune homme d’une balle dans la tête lors de son interpellation en 2018. Le récit du militaire du GIGN était pourtant fragilisé par les éléments de la procédure.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-henri-lenfant-a-saint-omer-lacquittement-dun-gendarme-qui-a-failli-20240222_T2OUNJIZYFAZPAZA5H4K6VJCDE/"
    },
    {
        "title": "Intuitive Machines réussit le premier alunissage privé de l’histoire",
        "summary": "La start-up américaine a posé en douceur son atterrisseur Odysseus sur la surface de la Lune, à 0h24 dans la nuit de jeudi à vendredi. Il s’agit de la première entreprise privée à réussir la manœuvre. La Nasa compte sur elle pour transporter du matériel sur la Lune lors des futures missions Artemis.",
        "link": "https://www.liberation.fr/sciences/espace/intuitive-machines-suivez-la-tentative-de-premier-alunissage-prive-de-lhistoire-20240222_FPS2GGQWSZCQPKQ3764VFHN24I/"
    },
    {
        "title": "ZKR : «Je ne suis pas un surdoué, comme j’ai pu l’entendre. Je suis un putain de bosseur»",
        "summary": "A l’occasion de la sortie de «Mode opératoire volume 1», l’artiste  au rap rugueux, récompensé de plusieurs disques d’or et de platine, évoque son parcours depuis Roubaix, d’où il est originaire, son passage en prison et sa passion pour l’écriture.",
        "link": "https://www.liberation.fr/culture/musique/zkr-je-ne-suis-pas-un-surdoue-comme-jai-pu-lentendre-je-suis-un-putain-de-bosseur-20240222_MUNGSXVCJZEJ3C6BULVNLNQY7Q/"
    },
    {
        "title": "Au Sénégal, Macky Sall annonce qu’il quittera le pouvoir le 2 avril",
        "summary": "Dans une interview diffusée en direct à la télévision nationale ce jeudi 22 février, le chef de l’Etat sortant a confirmé que son mandat ne serait pas prolongé au-delà du 2 avril, sans fixer de nouvelle date pour le scrutin présidentiel.",
        "link": "https://www.liberation.fr/international/afrique/au-senegal-macky-sall-annonce-quil-quittera-le-pouvoir-le-2-avril-20240222_BOQDKWJLBJG2XHONY6T5PE5ADY/"
    },
    {
        "title": "Espionnage : à Europe 1 ou «l’Obs», quand les taupes de l’Est pullulaient en France",
        "summary": "Le journaliste Vincent Jauvert a plongé dans les archives déclassifiées du service d’espionnage tchécoslovaque, la StB, pour y retrouver des traces des Français recrutés pour faire passer des informations au bloc soviétique. Son livre «A la solde de Moscou» dévoile une infiltration au plus près des élites françaises.",
        "link": "https://www.liberation.fr/international/europe/espionnage-a-europe-1-ou-lobs-quand-les-taupes-de-lest-pullulaient-en-france-20240222_RJ5LK5M4BFFSFLN5NWEE4IQZOQ/"
    },
    {
        "title": "A Prague, plongée dans les archives ouvertes des services secrets de l’ex-bloc de l’Est",
        "summary": "Première des anciens satellites de Moscou à déverrouiller les archives de ses services secrets, la République tchèque a ainsi permis à des chercheurs et journalistes de mettre la main sur des documents cruciaux sur le double jeu de certains Français.",
        "link": "https://www.liberation.fr/international/a-prague-plongee-dans-les-archives-ouvertes-des-services-secrets-de-lex-bloc-de-lest-20240222_GVOPOZOLCRB7JLLTWTUILY5EWQ/"
    },
    {
        "title": "En Isère, les agriculteurs mobilisés contre les hypermarchés : «Il faut dire à ces géants que la récréation est finie»",
        "summary": "Une trentaine d’agriculteurs rhônalpins ont bloqué ce jeudi 22 février la plateforme logistique des magasins Leclerc de Villette-d’Anthon, demandant des prix plus justes pour vivre de leur métier.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-isere-les-agriculteurs-mobilises-contre-les-hypermarches-il-faut-dire-a-ces-geants-que-la-recreation-est-finie-20240222_TPSSE2MEOBFGTNI2436723RPYE/"
    },
    {
        "title": "Baisse de budget : à l’Education nationale, on en perd son latin",
        "summary": "L’école perd 692 millions d’euros dans le budget 2024 acté ce jeudi, de quoi faire naître des spéculations sur le devenir de certaines réformes. Mais le ministère l’assure : les groupes de niveau verront bien le jour.",
        "link": "https://www.liberation.fr/societe/education/baisse-de-budget-a-leducation-nationale-on-en-perd-son-latin-20240222_AQGK5HY5IFCXVOQDFSXRZWABJQ/"
    },
    {
        "title": "Salon de l’agriculture : Macron va participer à un débat  samedi",
        "summary": "Le chef d’Etat mènera une grande discussion à l’ouverture du Salon de l’agriculture, avec les producteurs, syndicats agricoles, distributeurs, patrons de l’agroalimentaire, associations et ONG. L’Elysée a finalement renoncé à convier Les Soulèvements de la terre.",
        "link": "https://www.liberation.fr/politique/salon-de-lagriculture-macron-va-participer-a-un-debat-avec-lensemble-des-acteurs-du-monde-agricole-samedi-20240222_YLCFTDWCKZGDFGFKEFRV6QDIZY/"
    },
    {
        "title": "«Massacre du Super Bowl» à Rafah : les frappes de Tsahal lors de la libération des otages ont tué des dizaines de civils, dont une trentaine d’enfants",
        "summary": "Le 12 février, l’armée israélienne est parvenue à libérer deux otages dans le sud de la bande de Gaza. L’opération nocturne a été accompagnée de nombreuses frappes. Parmi les victimes identifiées par CheckNews, on retrouve des familles entières.",
        "link": "https://www.liberation.fr/checknews/massacre-du-super-bowl-a-rafah-les-frappes-de-tsahal-lors-de-la-liberation-des-otages-ont-tue-des-dizaines-de-civils-dont-une-trentaine-denfants-20240222_5IPZZBWOQVGFDM6Y3IXIFZGUAI/"
    },
    {
        "title": "Nestlé et Danone préservent leurs profits avec des hausses de prix",
        "summary": "Les deux géants de l’agroalimentaire ont annoncé ce jeudi 22 février des résultats annuels en nette progression, portés par des prix alourdis pour les consommateurs. Une politique sur laquelle ni l’un ni l’autre n’envisage de revenir à court terme.",
        "link": "https://www.liberation.fr/economie/nestle-et-danone-preservent-leurs-profits-avec-des-hausses-de-prix-20240222_2HTDBBPQ45CFLEV4KPQS2WJYSM/"
    },
    {
        "title": "Paris 2024 : le maire de Coubron, en Seine-Saint-Denis, a-t-il vraiment découvert par hasard que sa commune accueillera des épreuves ?",
        "summary": "Dans sa tournée des médias, Ludovic Toro, l’édile UDI de Coubron, a prétendu avoir été mis au courant par un autre maire du département, avant d’adopter une version un peu différente.",
        "link": "https://www.liberation.fr/checknews/paris-2024-le-maire-de-coubron-en-seine-saint-denis-a-t-il-vraiment-decouvert-par-hasard-que-sa-commune-accueillera-des-epreuves-20240222_M7TOUQYAWRGYFD6MSNLFHROMRQ/"
    },
    {
        "title": "IA : Gemini génère des nazis noirs, X s’enflamme et Google suspend la création d’images de personnes en invoquant des «problèmes»",
        "summary": "Ce jeudi 22 février, Google a décidé de suspendre la création d’images de personnes sur Gemini. L’IA s’est attiré les foudres d’internautes sur X après avoir généré des images de nazis noirs ou de Vikings asiatiques.",
        "link": "https://www.liberation.fr/economie/economie-numerique/ia-gemini-genere-des-nazis-noirs-x-senflamme-et-google-suspend-la-creation-dimages-de-personnes-en-invoquant-des-problemes-20240222_H2XTOJRIURHYLBVHWF76CN7ZLQ/"
    },
    {
        "title": "Des composants européens et américains dans les missiles nord-coréens qui frappent les Ukrainiens",
        "summary": "Une nouvelle enquête d’experts en armement montre que la présence des missiles nord-coréens en Ukraine est un contournement des sanctions de l’ONU et accroît les risques de prolifération.",
        "link": "https://www.liberation.fr/international/asie-pacifique/des-composants-europeens-et-americains-dans-les-missiles-nord-coreens-qui-frappent-les-ukrainiens-20240223_AI4VCJMOZRD7TNWXCS5GMLIHPY/"
    },
    {
        "title": "Césars 2024 : vendredi soir, un choc salutaire pour le cinéma français",
        "summary": "En prenant la parole lors de la cérémonie des césars, Judith Godrèche contribuera à propager l’onde sismique du mouvement MeToo. Il faut espérer que les hommes sauront à leur tour contribuer au mouvement.",
        "link": "https://www.liberation.fr/idees-et-debats/vendredi-soir-un-choc-salutaire-pour-le-cinema-francais-20240222_X76C3Q2FZFDOBIRKLKDUUX4I5M/"
    },
    {
        "title": "Cérémonie des césars 2024 : tension, ça va commencer",
        "summary": "Secoué par une nouvelle vague de témoignages et de plaintes pour violences sexuelles, le cinéma français apparaît fébrile face au déroulement incertain de sa grand-messe ce vendredi soir. L’académie et l’ensemble de la profession donnent des premiers gages d’écoute et de remise en question en programmant la prise de parole de Judith Godrèche.",
        "link": "https://www.liberation.fr/culture/cinema/ceremonie-des-cesars-2024-tension-ca-va-commencer-20240222_NZLMDCT2JVAYHMLWGCQTG5NRLE/"
    },
    {
        "title": "Erika de Casier, Jennifer Lopez, Kanye West… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/erika-de-casier-jennifer-lopez-kanye-west-quest-ce-quon-ecoute-cette-semaine-20240222_4SPBEWV2UBEFFN4VGQDOTVMMAM/"
    },
    {
        "title": "Violences conjugales : le champion olympique d’équitation Kevin Staut relaxé, son ex-compagne condamnée fait appel",
        "summary": "Le numéro un français de saut d’obstacles doré aux JO de Rio et la cavalière internationale norvégienne Marie Valdar Longem s’accusaient mutuellement de violences. Une décision rendue ce jeudi 22 février donne raison au premier cité.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/violences-conjugales-le-champion-olympique-dequitation-kevin-staut-relaxe-son-ex-compagne-condamnee-fait-appel-20240222_ZZTA3SFSIVDFNALKKQFOZH2GAY/"
    },
    {
        "title": "Le futur «héritage» des JO 2024 : pour la Seine-Saint-Denis, mirage ou rattrapage bienvenu ?",
        "summary": "Les autorités vantent les bénéfices sociaux ainsi que les legs en équipements, infrastructures de sport et transport, supposés profiter aux populations bien au-delà des JO. Le président du conseil départemental, Stéphane Troussel, s’inquiète de la réelle pérennité des investissements mais pointe «la fierté» des habitants.",
        "link": "https://www.liberation.fr/societe/le-futur-heritage-des-jo-2024-pour-la-seine-saint-denis-mirage-ou-rattrapage-bienvenu-20240223_657FQST5LZELDLVCFPOT3JNUOE/"
    },
    {
        "title": "Emblème de la colère et symbole du gigantisme du modèle français : entre les agriculteurs et leurs tracteurs, c’est labour fou",
        "summary": "Des blocages sur l’autoroute pendant la crise agricole aux cortèges qui doivent défiler ce vendredi dans Paris à la veille de l’ouverture du Salon de l’agriculture, ces machines racontent l’évolution de l’agriculture française depuis les années 60.",
        "link": "https://www.liberation.fr/environnement/agriculture/embleme-de-la-colere-et-symbole-du-gigantisme-du-modele-francais-entre-les-agriculteurs-et-leurs-tracteurs-cest-labour-fou-20240223_E46HBR453VENRDFHV72B2ITNZE/"
    },
    {
        "title": "«Logement, salaire, repos» : à Nice, des saisonniers en position de force face aux employeurs",
        "summary": "En mal de main d’œuvre, les entreprises liées au tourisme doivent redoubler d’efforts pour retenir les meilleurs profils. Le salaire ne fait pas tout, dans un secteur affecté par la crise du Covid et les nouvelles règles de l’assurance chômage.",
        "link": "https://www.liberation.fr/economie/logement-salaire-repos-a-nice-des-saisonniers-en-position-de-force-face-aux-employeurs-20240223_UVSH5XLOCBA45JPFARS4YTN3ZU/"
    },
    {
        "title": "#MeToo du cinéma : vers une nouvelle ère critique ?",
        "summary": "La Nouvelle Vague a façonné les critères moraux du rapport au cinéma en France, une politique des auteurs aujourd’hui en crise et qui oblige à se doter de nouvelles boussoles critiques.",
        "link": "https://www.liberation.fr/culture/cinema/metoo-du-cinema-vers-une-nouvelle-ere-critique-20240223_E3X732UK2BDSXF4LRDUBT7B55M/"
    },
    {
        "title": "«Désenchantement politique, sida, questions de genre, la grande histoire trouve un écho dans l’œuvre de Mylène Farmer»",
        "summary": "Pour les 40 ans de carrière de Mylène Farmer, deux chercheurs publient une «sociologie» de la star et de son public, dont la composition est un miroir de la société française en plus gay.",
        "link": "https://www.liberation.fr/idees-et-debats/desenchantement-politique-sida-questions-de-genre-la-grande-histoire-trouve-un-echo-dans-loeuvre-de-mylene-farmer-20240223_RSD4HCSN6BG3PEN7JFAARO7KQU/"
    },
    {
        "title": "Allemagne : une dépénalisation du cannabis qui profite aux bobos et aux dealers",
        "summary": "La loi votée par l’assemblée fédérale permet la plantation et la détention de cannabis à usage récréatif. Mais les règles, complexes, risquent de désavantager les plus précaires.",
        "link": "https://www.liberation.fr/international/europe/allemagne-une-depenalisation-du-cannabis-qui-profite-aux-bobos-et-aux-dealers-20240223_FQ2U2ZTATRF5HAPHXYYZXZOC34/"
    },
    {
        "title": "Grand débat sur l’agriculture : les Soulèvements de la Terre décommandés, la FNSEA pose un lapin à Macron",
        "summary": "Emmanuel Macron s’apprête à visiter le Salon de l’Agriculture dans un climat tendu samedi après avoir voulu inviter les Soulèvements de la Terre à un grand débat avec le monde agricole, suscitant la colère des syndicats. Ce vendredi 23 février matin, Arnaud Rousseau a annoncé son refus de débattre avec le président de la République.",
        "link": "https://www.liberation.fr/environnement/agriculture/grand-debat-sur-lagriculture-les-soulevements-de-la-terre-decommandes-la-fnsea-pose-un-lapin-a-macron-20240223_O5PLOK2RRZHPFLFQOTTPA5WN4A/"
    },
    {
        "title": "EN DIRECT - Colère des agriculteurs : actions coup de poing dans toute la France, des tracteurs dans Paris",
        "summary": "A la veille du début du Salon de l’Agriculture, la FNSEA a confirmé ce vendredi 23 février ne pas vouloir participer au grand débat prévu par Emmanuel Macron. Par ailleurs, des actions d’exploitants ont lieu en plusieurs endroits du pays, dont la capitale.",
        "link": "https://www.liberation.fr/environnement/agriculture/salon-de-lagriculture-actions-coup-de-poing-en-cours-dans-toute-la-france-des-tracteurs-de-la-coordination-rurale-entres-dans-paris-20240223_Q6IG7L76CJFE3IRIC22G26VSUU/"
    },
    {
        "title": "Au Burkina Faso, d’inquiétantes disparitions au sein de la société civile",
        "summary": "Une série d’enlèvements de personnalités engagées en faveur de la démocratie et de la liberté d’expression font craindre une volonté de faire taire toute critique de la part de la junte au pouvoir.",
        "link": "https://www.liberation.fr/international/afrique/au-burkina-faso-dinquietantes-disparitions-au-sein-de-la-societe-civile-20240223_VLBYNOCXAJDLJJP4YGFEY4APCE/"
    },
    {
        "title": "Lise Boëll vs Isabelle Saporta chez Fayard : enquête sur un bras de fer bolloréen",
        "summary": "Annoncée à la direction de Fayard, l’éditrice d’Eric Zemmour devrait prendre la tête de sa filiale Mazarine, au sein d’un groupe Hachette repris en main par Vincent Bolloré. La patronne de la maison d’édition et protégée de Nicolas Sarkozy, Isabelle Saporta, sauve sa tête mais ne crie pas victoire.",
        "link": "https://www.liberation.fr/idees-et-debats/lise-boell-vs-isabelle-saporta-chez-fayard-enquete-sur-un-bras-de-fer-bolloreen-20240223_5BQTEKFP5VBTXPZOXC4FY2YGGM/"
    },
    {
        "title": "Tour Eiffel : la grève reconduite pour un cinquième jour, Rachida Dati s’invite dans le conflit",
        "summary": "Les salariés en grève ont à nouveau voté la poursuite de leur mouvement contre la gestion de la mairie de Paris, ce vendredi 23 février, en dépit des premières négociations. La nouvelle ministre de la Culture, elle, s’est prononcée pour le classement de la tour Eiffel en monument historique.",
        "link": "https://www.liberation.fr/societe/ville/tour-eiffel-la-greve-reconduite-pour-un-cinquieme-jour-rachida-dati-sinvite-dans-le-conflit-20240223_7GHHQJJISJFKXNKMZ7A6C232EU/"
    },
    {
        "title": "Joe Biden rencontre la veuve d’Alexeï Navalny et sa fille à San Francisco et annonce de nouvelles sanctions contre Moscou",
        "summary": "Le président américain a présenté jeudi 22 février ses condoléances à la veuve et à la fille d’Alexeï Navalny, lors d’une rencontre à San Francisco. Avant d’annoncer un nouveau paquet de sanctions visant 500 entités liées à la «machine de guerre» russe.",
        "link": "https://www.liberation.fr/international/amerique/joe-biden-rencontre-la-veuve-dalexei-navalny-et-sa-fille-a-san-francisco-et-annonce-de-nouvelles-sanctions-contre-moscou-20240223_LW6UF3BKIVC6FJIA6WDHRIXQGI/"
    },
    {
        "title": "Cacao : les prix flambent, les producteurs amers",
        "summary": "La tonne de fèves de cacao tutoie des niveaux jamais vus à la Bourse de New York en raison notamment du dérèglement climatique. Une hausse des prix qui ne profite pas aux paysans.",
        "link": "https://www.liberation.fr/economie/cacao-les-prix-flambent-les-producteurs-amers-20240223_LJTSVYNCPVFCFPCF3TWLOCJ4ZU/"
    },
    {
        "title": "La polémique enfle autour des méthodes des forces de l’ordre contre les opposants au tracé de l’autoroute A69",
        "summary": "Usage de grenades GM2L, départs de feu volontaires, déversement de bidons d’essence au pied d’arbres, privations de sommeil et interdiction de ravitailler les militants en eau et nourriture : les militants dénoncent de graves dérives. Le rapporteur de l’ONU Michel Forst s’est rendu sur place jeudi 22 février.",
        "link": "https://www.liberation.fr/checknews/la-polemique-enfle-autour-des-methodes-des-forces-de-lordre-contre-les-opposants-au-trace-de-lautoroute-a69-20240223_5F7GGJOHXBHWRMZQVOOL3LKD3M/"
    },
    {
        "title": "Insoumis, Ecologistes ou appel à l’union ? Génération.s se déchire autour des élections européennes 2024",
        "summary": "Le mouvement fondé par Benoît Hamon hésite depuis des semaines quant à la stratégie à adopter pour le scrutin du 9 juin. Cette nuit, un communiqué a annoncé que les militants avaient choisi de rejoindre les insoumis, avant que les coordinateurs du mouvement ne soient désavoués.",
        "link": "https://www.liberation.fr/politique/insoumis-ecologistes-ou-appel-a-lunion-generations-se-dechire-autour-des-europeennes-20240223_QX6CI7LFC5HE5IYPUVWF75XTWE/"
    },
    {
        "title": "«Grand débat» au salon de l’Agriculture : comment l’Elysée a saboté son idée",
        "summary": "Invités, plus invités, jamais invités ? La présidence a enchaîné les acrobaties autour d’une possible participation du mouvement les Soulèvements de la Terre à un échange avec le Président samedi 24 février. Sabordant l’exercice par avance.",
        "link": "https://www.liberation.fr/politique/grand-debat-au-salon-de-lagriculture-comment-lelysee-a-sabote-son-idee-20240223_QBVN2Q3T7BETFB3EM4KVQ7J3PY/"
    },
    {
        "title": "DignifAI, l’intelligence artificielle réac qui rhabille les femmes jugées trop peu vêtues",
        "summary": "Propulsé par le tristement célèbre forum 4chan puis repris massivement sur X, le logiciel permet aux masculinistes et puritains de transformer les images de femmes dénudées en ligne pour les rendre plus «dignes».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/dignifai-lintelligence-artificielle-reac-qui-rhabille-les-femmes-jugees-trop-peu-vetues-20240223_XKV73WB65RGTLGIP5CWKCNP6T4/"
    },
    {
        "title": "Faux clash Booba-Mbappé : avec l’IA, la seule solution, c’est d’être parano",
        "summary": "Le cas d’un «deepfake» sonore qui simulait un clash entre le rappeur et le footballeur confirme que la méfiance tous azimuts est désormais de rigueur sur Internet.",
        "link": "https://www.liberation.fr/societe/faux-clash-booba-mbappe-avec-lia-la-seule-solution-cest-detre-parano-20240223_O5OCIMWA3BA3JLIDKQOCDIPFQM/"
    },
    {
        "title": "«Avec ses prises de parole, Judith Godrèche poursuit sa dynamique de déprise»",
        "summary": "L’anthropologue Pascale Jamoulle, spécialiste de l’emprise, explique pourquoi les adolescentes peuvent être des cibles pour les abuseurs et comment la «déprise» peut advenir. Pour elle, la dénonciation par l’actrice de l’aliénation exercée par Benoît Jacquot participe de son émancipation.",
        "link": "https://www.liberation.fr/idees-et-debats/avec-ses-prises-de-parole-judith-godreche-poursuit-sa-dynamique-de-deprise-20240223_UITUB6ITZZCEJJ4FLEWLR4KXP4/"
    },
    {
        "title": "Agriculteurs : le mur démographique, angoisse profonde d’une profession «qui se voit disparaître»",
        "summary": "Avec un agriculteur sur deux en âge de partir à la retraite d’ici 2030, le renouvellement des générations est un défi majeur de la profession dans la crise agricole afin que la pratique familiale ne disparaisse pas au profit d’une agriculture «de firme».",
        "link": "https://www.liberation.fr/environnement/agriculture/agriculteurs-le-mur-demographique-angoisse-profonde-dune-profession-qui-se-voit-disparaitre-20240223_J4Q6YB2L5NBUXG6N45H4IIDWX4/"
    },
    {
        "title": "Cigarette : de nouvelles études éclairent les effets du tabac sur l’espérance de vie et les défenses immunitaires",
        "summary": "D’après deux récentes publications scientifiques, l’espérance de vie remonte presque au niveau des non-fumeurs après dix ans d’abstinence. Des perturbations du système immunitaire peuvent toutefois persister plusieurs années après l’arrêt.",
        "link": "https://www.liberation.fr/societe/sante/cigarette-de-nouvelles-etudes-eclairent-les-effets-du-tabac-sur-lesperance-de-vie-et-les-defenses-immunitaires-20240223_O6EF2MVI5FCD3PM5HXR7BTXMC4/"
    },
    {
        "title": "Hortense Belhôte, l’amusée d’Orsay",
        "summary": "En résidence au musée parisien, la performeuse queer déjantée et historienne de l’art pose son regard décalé sur les œuvres classiques.",
        "link": "https://www.liberation.fr/portraits/hortense-belhote-lamusee-dorsay-20240223_FHXPWHNPANEMHBWAPIPVLCCKLI/"
    },
    {
        "title": "Le patron de Stellantis se fait augmenter de 55 % et pourrait percevoir 36,5 millions d’euros pour 2023",
        "summary": "Le «package» de rémunération de Carlos Tavares, directeur général du premier groupe automobile européen, cumule son salaire, une prime de performance et des attributions d’actions gratuites. Les salariés ne connaîtront pas tout à fait la même progression de leurs revenus.",
        "link": "https://www.liberation.fr/economie/transports/stellantis-le-patron-carlos-tavares-touchera-jusqua-36-millions-deuros-pour-2023-en-hausse-de-56-20240223_LDROOAW6XNEEFPH7CJKTTICAME/"
    },
    {
        "title": "I-Soon, vitrine du cyberespionnage chinois",
        "summary": "Décortiquée par des analystes américains, la récente fuite de données massive de la société informatique chinoise donne une idée de l’ingérence cyber de Pékin dans des ministères et institutions étrangères.",
        "link": "https://www.liberation.fr/international/asie-pacifique/i-soon-vitrine-du-cyberespionnage-chinois-20240223_BQLRTSETGZFY5LBJ3I6FHVGIDI/"
    }
]