[
    {
        "title": "Face à l’incursion à Koursk, la Russie sur le front de l’affront ukrainien",
        "summary": "Au huitième jour de l’offensive sur le sol russe, l’armée ukrainienne continue à gagner du terrain au nord et à l’est de l’oblast de Koursk, même si Moscou dit avoir repoussé des attaques. Kyiv assure ne «pas être intéressé par la prise de territoires».",
        "link": "https://www.liberation.fr/international/face-a-lincursion-a-koursk-la-russie-sur-le-front-de-laffront-ukrainien-20240814_2P4F4L7KZRGCBLVSUTUWYM6RQQ/"
    },
    {
        "title": "Au Qatar, des négociations sous haute tension pour une trêve à Gaza",
        "summary": "De nouveaux pourparlers doivent se tenir jeudi 15 août à Doha pour tenter de négocier un cessez-le-feu à Gaza et libérer les otages israéliens détenus par le Hamas. Le mouvement islamiste a annoncé son refus d’y participer, alors que la tension monte entre Benjamin Nétanyahou et son équipe de négociateurs.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-qatar-des-negociations-sous-haute-tension-pour-une-treve-a-gaza-20240814_2GAFYXZBGVG5DC6T6MWOSDWQ7I/"
    },
    {
        "title": "Le Sahara-Occidental, eldorado controversé des entreprises françaises",
        "summary": "Le soutien officiel de Paris au plan d’autonomie du Maroc sur le Sahara-Occidental va profiter aux entreprises tricolores désireuses d’investir dans ce territoire riche en ressources naturelles. Ces activités posent néanmoins la question de leur légalité au regard du droit international.",
        "link": "https://www.liberation.fr/international/afrique/le-sahara-occidental-eldorado-ambigu-des-entreprises-francaises-20240814_QDMA6SPXYVDTTDMNTUFLXCMHJM/"
    },
    {
        "title": "Pourquoi DAZN, le nouveau diffuseur majeur de la Ligue 1, suscite la colère des amateurs de foot ?",
        "summary": "A quelques jours de la reprise du championnat vendredi, des milliers d’internautes s’élèvent sur X, avec le hashtag #BoycottDAZN, contre le nouveau diffuseur en raison de ses prix très élevés et sa couverture minimaliste des plus petits matchs.",
        "link": "https://www.liberation.fr/sports/football/pourquoi-dazn-le-nouveau-diffuseur-majeur-de-la-ligue-1-suscite-la-colere-des-amateurs-de-foot-20240814_EBQQKHC4RFEBRD3JCTWSUWBAYI/"
    },
    {
        "title": "Variole du singe : vers une seconde flambée mondiale de la maladie ?",
        "summary": "Suite à la détection en république démocratique du Congo d’un variant du Mpox susceptible de se transmettre entre humains notamment via les rapports sexuels, l’OMS a déclenché ce mercredi 14 août l’«urgence de santé publique internationale».",
        "link": "https://www.liberation.fr/societe/sante/variole-du-singe-vers-une-seconde-flambee-mondiale-de-la-maladie-20240814_TABHPXLV7BH5NNA7WXN6JYDAAU/"
    },
    {
        "title": "L’inflation se stabilise en France et baisse aux Etats-Unis, deux bonnes nouvelles qui font grimper les Bourses",
        "summary": "L’inflation est restée stable en France et a baissé aux Etats-Unis à son plus bas niveau depuis trois ans, de bonnes nouvelles qui laissent présager des baisses des taux des banques centrales, de quoi faire remonter les Bourses mondiales.",
        "link": "https://www.liberation.fr/economie/france-stabilisation-de-linflation-a-23-sur-un-an-selon-linsee-20240814_TS6MERR2T5CYHICBVUTDRTE3NM/"
    },
    {
        "title": "La rentrée scolaire, un moment difficile pour les familles contraintes de réduire leurs dépenses",
        "summary": "Si les prix des fournitures scolaires sont en baisse selon une enquête de la Confédération syndicale des familles publiée ce mercredi 14 août, la période reste source d’inquiétudes pour de nombreuses familles qui rivalisent de stratégies pour diminuer leur budget.",
        "link": "https://www.liberation.fr/societe/education/la-rentree-scolaire-un-moment-difficile-pour-les-familles-contraintes-de-reduire-leurs-depenses-20240814_7CTTGXHSSVGWBM7MGULC7OTK2Y/"
    },
    {
        "title": "Paul Watson, «l’écoguerrier» qui risque de finir sa vie en prison pour avoir défendu les baleines",
        "summary": "Inlassable défenseur des cétacés, adepte des coups d’éclat et de l’action radicale, le fondateur de l’ONG de protection des océans Sea Shepherd, emprisonné au Groenland depuis le 21 juillet, saura jeudi 15 août s’il reste ou non derrière les barreaux, en attendant une possible extradition au Japon. La mobilisation enfle pour tenter de l’empêcher.",
        "link": "https://www.liberation.fr/environnement/biodiversite/paul-watson-lecoguerrier-qui-risque-de-finir-sa-vie-en-prison-pour-avoir-defendu-les-baleines-20240814_N2G4RUZYAVG3VGXMSTE7KV65MU/"
    },
    {
        "title": "Vacances des agriculteurs : «Le métier doit se départir de son image d’enfermement et banaliser la possibilité de vivre tel un salarié»",
        "summary": "De plus en plus de jeunes agriculteurs veulent faire de leur métier une profession comme une autre en prenant des congés d’été. Un impératif pour «rompre avec le malaise agricole», explique François Purseigle, sociologue spécialiste du monde agricole.",
        "link": "https://www.liberation.fr/societe/vacances-des-agriculteurs-le-metier-doit-se-departir-de-son-image-denfermement-et-banaliser-la-possibilite-de-vivre-tel-un-salarie-20240814_OQZK5FR74RAVBFNHE7JK3NTF3A/"
    },
    {
        "title": "Un mois sans gouvernement : Emmanuel Macron, trêve de plaisanteries",
        "summary": "Malgré la fin des JO, le Président continue de faire durer le statu quo et refuse toujours d’appeler le NFP à Matignon, misant sur une explosion rapide de l’union de la gauche. Et flirtant au passage avec les limites de la Constitution.",
        "link": "https://www.liberation.fr/politique/un-mois-sans-gouvernement-emmanuel-macron-treve-de-plaisanteries-20240813_Y2DOGWUNKJAUBN227QBK3GHM7M/"
    },
    {
        "title": "Représailles à l’assassinat de Haniyeh : en Iran, les tenants d’une ligne dure en passe de l’emporter",
        "summary": "Alors que les dirigeants occidentaux font pression sur la république islamique pour infléchir et reporter sa riposte après le jeudi 15 août, date de reprise des pourparlers pour une trêve à Gaza, l’aile ultraconservatrice semble avoir pris le dessus.",
        "link": "https://www.liberation.fr/international/moyen-orient/represailles-a-lassassinat-de-haniyeh-en-iran-les-tenants-dune-ligne-dure-en-passe-de-lemporter-20240813_LRBX5LIVIJGGFKEN3TPZNUGEYQ/"
    },
    {
        "title": "Les frères Larrieu, à qui profitent les cimes",
        "summary": "Avec «le Roman de Jim», en salles ce mercredi 14 août, les deux cinéastes s’aventurent à leur manière dans le genre du mélodrame au grand air. Interview-randonnée dans leurs Pyrénées natales, entre vaches et marmottes, où ils évoquent ce qui continue de guider et animer leur cinéma montagnard.",
        "link": "https://www.liberation.fr/culture/cinema/les-freres-larrieu-a-qui-profitent-les-cimes-20240813_QBCFB2HHCBAWNE2N6LNN64DSSE/"
    },
    {
        "title": "«Ça va durer trois mois, comme les résolutions du Nouvel An» : l’engouement sportif post-JO risque de vite s’essouffler",
        "summary": "L’enseigne Decathlon a connu une hausse significative de la fréquentation pendant les Jeux de Paris 2024. Une visite dans le magasin près du Stade de France montre cependant que «l’effet JO» pourrait être très éphémère.",
        "link": "https://www.liberation.fr/economie/ca-va-durer-trois-mois-comme-les-resolutions-du-nouvel-an-lengouement-sportif-post-jo-risque-de-vite-sessouffler-20240814_FBY7MPZJVRHRFJILZKTSP5V5JM/"
    },
    {
        "title": "Faune sauvage et canicule : «Plus il fait chaud, plus les bébés tombent du nid»",
        "summary": "Martinets, écureuils, hérissons... les animaux sauvages aussi sont perturbés par les fortes chaleurs. A Saint-Cézaire-sur-Siagne, dans les Alpes-Maritimes, un centre de soin les recueille le temps de se refaire une santé.",
        "link": "https://www.liberation.fr/societe/faune-sauvage-et-canicule-plus-il-fait-chaud-plus-les-bebes-tombent-du-nid-20240814_TRAB3JOBTFERZD7BGIRDSHJM6M/"
    },
    {
        "title": "Malbouffe : le géant des barres chocolatées Mars avale le fabricant des Pringles",
        "summary": "Pour un montant monstre de 36 milliards de dollars, Mars va racheter Kellanova, créée par Kellogg’s. Spectaculaire, l’opération est une réponse à l’inflation et aux campagnes sanitaires qui ont rogné les profits des industries de la junk food.",
        "link": "https://www.liberation.fr/economie/conso/malbouffe-le-geant-des-barres-chocolatees-mars-avale-le-fabricant-des-pringles-20240814_2XJAKUXNB5EJ5JADVNLU6Q7QTA/"
    },
    {
        "title": "Risque d’escalade au Moyen-Orient : comment Israël se prépare",
        "summary": "Entre fermeture d’usines, stocks de provisions et salles d’hospitalisation souterraines, les Israéliens anticipent les risques liés à une riposte de l’Iran et du Hezbollah.",
        "link": "https://www.liberation.fr/international/moyen-orient/risque-descalade-au-moyen-orient-comment-israel-se-prepare-20240813_6MMRAH4WIVEZHPIOF6S72UZMNY/"
    },
    {
        "title": "«Le Roman de Jim» des frères Larrieu, mélo de vie",
        "summary": "D’une grande force romanesque, le beau film des frères Larrieu déroule l’histoire d’une paternité atypique et fait jaillir l’émotion là où on ne l’attend pas.",
        "link": "https://www.liberation.fr/culture/cinema/le-roman-de-jim-des-freres-larrieu-melo-de-vie-20240813_Y5SBH7TMJZCCZAWEC5365KP7HY/"
    },
    {
        "title": "Sabotage des gazoducs Nord Stream : un mandat d’arrêt européen a été lancé par la justice allemande contre un Ukrainien",
        "summary": "La justice allemande a émis en juin un mandat d’arrêt européen contre un moniteur de plongée ukrainien soupçonné d’être impliqué dans le sabotage des pipelines en mer Baltique en septembre 2022, ont révélé ce mercredi 14 août des médias allemands.",
        "link": "https://www.liberation.fr/international/europe/sabotage-des-gazoducs-nord-stream-un-mandat-darret-europeen-a-ete-lance-par-la-justice-allemande-contre-un-ukrainien-20240814_DQHUHTUUA5GXLMX7WJZCQ2NWRU/"
    },
    {
        "title": "Cyberharcèlement : enquête ouverte après la plainte de la boxeuse algérienne Imane Khelif",
        "summary": "Attaquée en ligne par le milieu conservateur pour sa présence aux JO dans la catégorie féminine, Imane Khelif a porté plainte le vendredi 9 août. Le Pôle national de lutte contre la haine en ligne a ouvert une enquête mardi.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cyberharcelement-enquete-ouverte-apres-la-plainte-de-la-boxeuse-algerienne-imane-khelif-20240814_Q7PSXGDT6JGRTHGSN5CTVB7P5A/"
    },
    {
        "title": "Lettre d’un médecin à Lucie Castets",
        "summary": "Christian Lehmann est généraliste et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public. Aujourd’hui, il s’adresse à la candidate du Nouveau Front populaire pour Matignon.",
        "link": "https://www.liberation.fr/societe/sante/lettre-dun-medecin-a-lucie-castets-20240814_GDAXQJ4KCJC7BEAWRUDC6CAG2U/"
    },
    {
        "title": "JO de Paris 2024 : la France doit-elle son record historique de médailles à la hausse du nombre d’épreuves olympiques ?",
        "summary": "Avec 64 médailles, dont 16 en or, la délégation tricolore a obtenu un nombre sans précédent de breloques lors de ces Jeux 2024. Mais en pourcentage de médailles attribuées depuis la Seconde Guerre mondiale, la France fait moins bien que Londres 1948 ou Atlanta 1996.",
        "link": "https://www.liberation.fr/checknews/jo-de-paris-2024-la-france-doit-elle-son-record-historique-de-medailles-a-la-hausse-du-nombre-depreuves-olympiques-20240814_TTBNS4UYQVH2ZCK2CL4VTFX5VQ/"
    },
    {
        "title": "En Afghanistan, 1,4 million de filles toujours absentes des bancs de l’école",
        "summary": "Trois ans après la prise de pouvoir des talibans, le pays reste le seul au monde à interdire l’accès des femmes à l’enseignement secondaire et supérieur. Selon l’Unesco, plus d’un million d’Afghanes ont été privées d’école depuis 2021.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-afghanistan-14-million-de-filles-toujours-absentes-des-bancs-de-lecole-20240815_CFW67AIXPFE2LLBEYC6I7573CI/"
    },
    {
        "title": "Après l’échange inédit de prisonniers, la nouvelle vie des opposants russes en exil entre liberté et peur de l’effacement",
        "summary": "Libérées le 1er août, plusieurs figures de l’opposition russe aujourd’hui en exil se retrouvent dans une situation paradoxale, à la fois libre de parler et de coordonner des activités politiques, mais avec un poids que certains jugent amoindri.",
        "link": "https://www.liberation.fr/international/europe/apres-lechange-inedit-de-prisonniers-la-nouvelle-vie-des-opposants-russes-en-exil-entre-liberte-et-peur-de-leffacement-20240815_VWZDCBK27ZFDBC4R5XNDFTVTPQ/"
    },
    {
        "title": "Gena Rowlands, actrice de légende du cinéma américain, est morte à 94 ans",
        "summary": "L’actrice, figure du cinéma américain indépendant, est morte en Californie le mercredi 14 août. Elle avait tourné dans une soixantaine de films sous la direction de son mari John Cassavetes, mais aussi Woody Allen ou Jim Jarmusch.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-lactrice-gena-rowlands-la-muse-de-john-cassavetes-20240815_7RBYZV6B5NAA5ELBQ365CV5GCA/"
    },
    {
        "title": "Meurthe-et-Moselle : accident entre deux avions Rafale, deux pilotes retrouvés morts",
        "summary": "Deux avions de chasse de l’escadron transformation Rafale de la base aérienne de Saint-Dizier (Haute-Marne) sont entrés en collision l’un avec l’autre mercredi. L’accident s’est produit en Lorrraine. Un pilote a pu s’éjecter, deux autres ont été retrouvés morts.",
        "link": "https://www.liberation.fr/societe/police-justice/meurthe-et-moselle-accident-entre-deux-avions-militaires-les-pilotes-recherches-20240814_PN74I7352BA67JMXPK2WS5WIEA/"
    },
    {
        "title": "Sécheresse : des nappes bien remplies, mais l’arc méditerranéen sous surveillance",
        "summary": "Malgré une situation bien meilleure qu’en 2023 en métropole, la sécheresse persiste cet été dans les Pyrénées-Orientales et gagne l’Aude, l’Hérault ainsi que la Corse, indique ce 14 août le Bureau de recherches géologiques et minières.",
        "link": "https://www.liberation.fr/environnement/climat/secheresse-des-nappes-bien-remplies-mais-larc-mediterraneen-sous-surveillance-20240814_BBVRBMOE5BBRXN3MP5CFRVDDXU/"
    },
    {
        "title": "Une semaine loin de la ferme : la nouvelle génération d’agriculteurs brise le tabou des vacances estivales",
        "summary": "A la différence de leurs aînés présents sur leur exploitation toute l’année, les paysans d’aujourd’hui cherchent à s’octroyer une pause estivale. Une possibilité offerte par des services de remplacement.",
        "link": "https://www.liberation.fr/environnement/agriculture/une-semaine-loin-de-la-ferme-la-nouvelle-generation-dagriculteurs-brise-le-tabou-des-vacances-estivales-20240814_GGOLYSJMONAJBBZKXKL5DMRELQ/"
    },
    {
        "title": "Les «tirailleurs sénégalais» à l’honneur des commémorations du débarquement de Provence",
        "summary": "Pour ce 80e anniversaire sous le signe de la mémoire franco-africaine, des anciens combattants en mal de reconnaissance et la chaise vide de nombreux chefs d’Etats africains.",
        "link": "https://www.liberation.fr/international/afrique/les-tirailleurs-senegalais-a-lhonneur-des-commemorations-du-debarquement-de-provence-20240815_R6NC2YFVN5FLTG67JPYIGP2LBQ/"
    },
    {
        "title": "Débarquement de Provence et Libération de Paris : une nouvelle séquence «cohésion» au programme pour Macron",
        "summary": "Friand de commémorations, le chef de l’Etat préside jeudi 15 août dans le Var les cérémonies du 80e anniversaire du Débarquement de Provence. L’occasion de faire de la diplomatie en pleines tensions avec l’Algérie et plusieurs pays africains… et de tenter de prolonger la trêve politique jusqu’à la nomination d’un Premier ministre.",
        "link": "https://www.liberation.fr/politique/debarquement-de-provence-et-liberation-de-paris-une-nouvelle-sequence-cohesion-au-programme-pour-macron-20240814_ZHU4Z333YRBJDBOLTDBXB43RHE/"
    },
    {
        "title": "Des évènements liés à la commémoration du débarquement en Provence annulés en raison de la météo",
        "summary": "L’accueil des chefs d’Etat sur le porte-hélicoptères amphibie Dixmude et la reconstitution historique du Débarquement à Toulon n’auront pas lieu, a annoncé l’Elysée.",
        "link": "https://www.liberation.fr/environnement/climat/des-evenements-lies-a-la-commemoration-du-debarquement-en-provence-annules-en-raison-de-la-meteo-20240815_WQM6AF37V5H25KYN5JULNQDLUE/"
    },
    {
        "title": "Cétacés en danger : saisie par des associations, la justice suspend les travaux de la ligne à très haute tension dans le Golf de Gascogne",
        "summary": "Les nuisances sonores provoquées par le chantier de la ligne très haute tension entre la France et l’Espagne, en partie sous-marine, menacent 17 espèces. Le tribunal judiciaire de Bayonne a ordonné la suspension des travaux jusqu’à la mise en place par RTE et ses filiales de mesures de protection.",
        "link": "https://www.liberation.fr/environnement/biodiversite/travaux-dans-le-golfe-de-gascogne-une-plainte-pour-proteger-des-cetaces-menaces-par-des-bruits-de-marteau-piqueur-20240813_BI27CS4GEJDEPKHVXG7WZWQPYA/"
    },
    {
        "title": "Nouvelle-Calédonie : un onzième mort, tué par un tir de gendarme",
        "summary": "La crise se poursuit dans le territoire ultramarin, où un homme est décédé ce jeudi 15 août après un affrontement entre émeutiers et forces de l’ordre, a annoncé le procureur de Nouméa. Les violences sur l’archipel ont débuté le 13 mai.",
        "link": "https://www.liberation.fr/international/asie-pacifique/nouvelle-caledonie-un-onzieme-mort-tue-par-un-tir-de-gendarme-20240815_S7IRYYPQJFH2NLNOSAEAECFN4A/"
    },
    {
        "title": "De violents orages attendus dans le Var et les Alpes-Maritimes, le trafic ferroviaire entre Nice et Marseille suspendu",
        "summary": "Les départements du Var et des Alpes-Maritimes sont placés en vigilance orange jusqu’en milieu d’après-midi jeudi, poussant la SNCF à interrompre le trafic ferroviaire entre Marseille et Nice.",
        "link": "https://www.liberation.fr/environnement/climat/de-violents-orages-attendus-dans-le-var-et-les-alpes-maritimes-le-trafic-ferroviaire-entre-nice-et-marseille-suspendu-20240815_BQP7LZBRQVEAPIZOIYO4DRV4W4/"
    }
]