[
    {
        "title": "Iran-Israël: Téhéran conforté par son attaque, Tel-Aviv rassuré par sa défense",
        "summary": "La riposte iranienne contre Israël, dans la nuit de samedi à dimanche 14 avril, profite aux deux protagonistes. L’un montre les muscles avec une attaque historique, et l’autre la repousse sans difficulté ou presque.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-israel-teheran-conforte-par-son-attaque-tel-aviv-rassure-par-sa-defense-20240414_CJS5BPKXJFBTBIPS4ZNS6CHRO4/"
    },
    {
        "title": "Face à une attaque sans précédent de l’Iran, la réussite de la défense aérienne d’Israël",
        "summary": "Les différentes composantes du «Dôme de fer» de l’Etat hébreu, aidé par ses alliés, ont prouvé leur efficacité en neutralisant les drones et les missiles envoyés par la république islamique dans la nuit de samedi à dimanche.",
        "link": "https://www.liberation.fr/international/moyen-orient/face-a-une-attaque-sans-precedent-de-liran-la-reussite-de-la-defense-aerienne-disrael-20240414_CLP57VJ335AJPDXOCZMTDG7YOM/"
    },
    {
        "title": "Iran-Israël : une dynamique d’emballement que rien ne semble pouvoir arrêter",
        "summary": "Avec deux pays mus avant tout par des considérations de politique intérieure, les tirs iraniens à destination d’Israël dans la nuit de samedi à dimanche risquent de faire entrer la région dans une phase inconnue.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/iran-israel-une-dynamique-demballement-que-rien-ne-semble-pouvoir-arreter-20240414_YMD2ULCNKVFA7GA2KFHK4KD7QM/"
    },
    {
        "title": "Attaque contre Israël : «L’Iran a pris des précautions pour que ça reste avant tout une démonstration de force»",
        "summary": "Après les frappes nocturnes visant l’Etat hébreu ce dimanche 14 avril, la chercheuse à l’Institut français des relations internationales Héloïse Fayet analyse les intentions de l’Iran dans cette attaque inédite et les risques d’escalade dans la région.",
        "link": "https://www.liberation.fr/international/attaque-iranienne-contre-israel-ca-reste-avant-tout-une-demonstration-de-force-20240414_VU2TBSWSU5GNJALUDAUHRMWU44/"
    },
    {
        "title": "Attaque de l’Iran contre Israël : au Liban, «pour une fois que ce n’est pas sur nous !»",
        "summary": "Témoins de l’attaque historique menée par l’Iran sur Israël dans la nuit du 13 au 14 avril, les Libanais retiennent leur souffle, craignant que cette nouvelle escalade n’emporte leur pays vers un conflit d’envergure.",
        "link": "https://www.liberation.fr/international/moyen-orient/attaque-de-liran-contre-israel-au-liban-pour-une-fois-que-ce-nest-pas-sur-nous-20240414_3LKGKBXEC5HFDHWMHNHUKYHD7A/"
    },
    {
        "title": "Frappes de l’Iran sur Israël : une riposte mise en scène, par Serge July",
        "summary": "Les tirs sur l’Etat hébreu dans la nuit de samedi à dimanche ont beau ne pas avoir atteint leurs cibles, Téhéran «s’estime vengé». Une manière de brider son désir de guerre, dans un jeu de faux-semblants tactique avec Washington.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/frappes-de-liran-sur-israel-une-riposte-mise-en-scene-par-serge-july-20240414_F67ARIB2ZZDFLP3IHU4Q7XQLEA/"
    },
    {
        "title": "Attaque de l’Iran contre Israël: les Etats-Unis, soutiens «inébranlables» de l’Etat hébreu, recherchent l’apaisement",
        "summary": "Après l’attaque iranienne contre l’Etat hébreu dans la nuit de samedi 13 à dimanche 14 avril, le président américain, Joe Biden, a réaffirmé se tenir aux côtés de son allié israélien, tout en l’invitant à ne pas jouer l’escalade.",
        "link": "https://www.liberation.fr/international/amerique/les-etats-unis-soutien-inebranlable-disrael-en-quete-dapaisement-20240414_BXZLS47JI5HABGYYMKLO3MFBFA/"
    },
    {
        "title": "Européennes : en difficulté, l’écologiste Marie Toussaint cherche un second souffle auprès de ses jeunes militants",
        "summary": "Lors du meeting organisé par les jeunes écologistes ce dimanche 14 avril, la candidate verte a reconnu que «son début de campagne n’avait pas rencontré l’adhésion populaire» et cherche à repartir du bon pied à moins de deux mois du scrutin.",
        "link": "https://www.liberation.fr/politique/europeennes-en-difficulte-lecologiste-marie-toussaint-cherche-un-second-souffle-aupres-de-ses-jeunes-militants-20240414_UBFCJL767BGZZO54RTNGMENR3I/"
    },
    {
        "title": "Européennes 2024: à Nantes, Glucksmann mobilise et réveille les espoirs du camp socialiste",
        "summary": "La tête de liste PS-Place Publique aux élections européennes a attiré 3 000 sympathisants, selon les organisateurs. Fort de sa montée dans les sondages, il espère perturber le duel annoncé entre le RN et le camp macroniste.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-a-nantes-glucksmann-mobilise-et-reveille-les-espoirs-du-camp-socialiste-20240413_VZNHMXFFFVEF5MHGNFLEGJ6W3U/"
    },
    {
        "title": "Waly Dia, humoriste, et Olivia Gazalé, philosophe : «Pour faire rire, il faut transgresser. Mais c’est aussi ce qui peut offenser»",
        "summary": "Rencontre entre l’humoriste et la philosophe, qui publie «le Paradoxe du rire» : alors que les chroniques et les dessins de presse ont récemment valu à leurs auteurs «shit storms» et menaces de mort, ils esquissent de nouvelles pistes pour répondre à la sempiternelle question : peut-on oui ou non rire de tout ?",
        "link": "https://www.liberation.fr/idees-et-debats/waly-dia-humoriste-et-olivia-gazale-philosophe-pour-faire-rire-il-faut-transgresser-mais-cest-aussi-ce-qui-peut-offenser-20240414_HQSG2JNPVJCKPJWSPVZ226TGXI/"
    },
    {
        "title": "Contrôle technique des deux-roues : véhicules concernés, prix, oppositions… Ce qu’il faut savoir",
        "summary": "A partir du 15 avril, le contrôle technique de 3,6 millions de véhicules de «catégorie L» circulant en France – scooters, motos, quads, entre autres – va devenir progressivement obligatoire, en dépit de vives oppositions d’associations de motards et de certains élus.",
        "link": "https://www.liberation.fr/economie/transports/controle-technique-des-deux-roues-vehicules-concernes-prix-oppositions-ce-quil-faut-savoir-20240413_BSYLVHTAWVD63HD3NDAUJABV5U/"
    },
    {
        "title": "Motards mobilisés contre le contrôle technique : «on se sent infantilisés»",
        "summary": "Des milliers de deux roues se sont rassemblés ce samedi pour appeler au boycott du contrôle technique obligatoire qui entre en vigueur lundi en France. Ils étaient plus de 1500 à Saint-Herblain, en Loire-Atlantique.",
        "link": "https://www.liberation.fr/societe/motards-mobilises-contre-le-controle-technique-on-se-sent-infantilises-20240413_LAWT7XNDLFCRDNM3INHNRYTWYI/"
    },
    {
        "title": "Paris 2024 : «Issues des forces patriarcales», «pas faites pour la performance»… Les tenues des athlètes américaines critiquées",
        "summary": "Les maillots récemment dévoilés par Nike sont jugés sexistes et peu adaptées à la pratique sportive. L’entreprise se défend en expliquant que les athlètes américaines pourront choisir parmi une cinquantaine de pièces qui ne sont pas toutes des bodys moulants.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-issues-des-forces-patriarcales-pas-faites-pour-la-performance-les-tenues-des-athletes-americaines-critiquees-20240414_M25CIAZPHFFZTHR2Z54QXROJ2A/"
    },
    {
        "title": "En Israël, une attaque iranienne vécue entre insouciance et impuissance",
        "summary": "Si une seule frappe iranienne semble avoir atteint son but dans la nuit de samedi 13 à dimanche 14 avril, la guerre a définitivement changé de visage pour les Israéliens.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-une-attaque-iranienne-vecue-entre-insouciance-et-impuissance-20240414_NYZVP6IDUBAPHMU574PFW36E44/"
    },
    {
        "title": "Attaque de l’Iran sur Israël : quatre questions pour comprendre cette opération inédite",
        "summary": "Redoutée depuis plusieurs jours, l’attaque de Téhéran sur l’Etat hébreu a finalement eu lieu samedi 13 avril dans la soirée. Mais l’envoi de centaine de missiles et drones n’a causé que des dégâts limités, engendrant nombre d’interrogations et d’interprétations.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-israel-quatre-questions-pour-comprendre-lattaque-20240414_HBPV2WKDURBEXL4MZSKEFTYR34/"
    },
    {
        "title": "Attaque de l’Iran: qu’est-ce que le «Dôme de fer» qui protège le territoire israélien ?",
        "summary": "Ce système de défense anti-aérien réputé parmi les meilleurs au monde a montré son efficacité dans la nuit du 13 au 14 avril lors de l’attaque lancée par Téhéran sur l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-quest-ce-que-le-dome-de-fer-cense-proteger-le-territoire-israelien-20231010_2TVM7DGSO5HKRAPM6J5WRYSUAI/"
    },
    {
        "title": "Iran-Israël : «Inquiétude», «appel à la retenue», risque «d’escalade»… Les réactions après l’attaque sans précédent",
        "summary": "Craignant un embrasement du Proche-Orient, la communauté internationale condamne les centaines de drones et de missiles lancés par Téhéran sur le territoire israélien samedi 13 avril dans la soirée.",
        "link": "https://www.liberation.fr/international/iran-israel-inquietude-appel-a-la-retenue-risque-descalade-les-reactions-apres-lattaque-sans-precedent-20240414_7MTRX6H7JZCAJNKJUPQQVMQ7KE/"
    },
    {
        "title": "Attaque de l’Iran sur Israël : l’ambassadeur d’Iran en France convoqué lundi par le ministère des Affaires étrangères, annonce Stéphane Séjourné",
        "summary": "Le samedi 13 avril au soir, l’Iran a lancé une offensive inédite à base de drones et de missiles contre Israël, en réplique à un raid de l’Etat hébreu contre son consulat à Damas. La majorité des tirs ont été interceptés avant d’atteindre le territoire israélien. Suivez en direct les dernières évolutions.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-iran-israel-teheran-a-tire-plus-dune-centaine-de-drones-et-de-missiles-sur-letat-hebreu-20240413_CE3YMWNBCZBHJE6XCNGQSECCF4/"
    },
    {
        "title": "La nuit où l’Iran a lancé une attaque inédite de plus de 300 drones et missiles contre Israël",
        "summary": "Ciblant pour la première fois directement l’Etat hébreu samedi 13 avril au soir, l’Iran attise encore le risque d’un embrasement de la région sans précédent depuis des décennies. Washington, qui salue une «victoire» des systèmes de défense israéliens, incite son allié à la retenue.",
        "link": "https://www.liberation.fr/international/moyen-orient/tensions-avec-liran-israel-ferme-ses-ecoles-et-limite-les-rassemblements-20240413_O5PTD3ZHFRHWNOCETI5JQX42TI/"
    },
    {
        "title": "Le bouclier du ciel européen, «un Frankenstein technologique»",
        "summary": "Alors que l’Iran a montré sa capacité à envoyer une salve de missiles et de drones sur Israël, la Suisse s’apprête à rejoindre le projet allemand de défense antimissiles qui s’appuie sur le système israélien Arrow 3 et les Patriot américains. Une initiative onéreuse et complexe critiquée par la France.",
        "link": "https://www.liberation.fr/international/europe/le-bouclier-du-ciel-europeen-un-frankenstein-technologique-20240412_GNLJM2OPZFACBGO6P2GKJ6CEMY/"
    },
    {
        "title": "Paris 2024 : couleur violette, coquilles de moules pilées… Les secrets de la nouvelle piste d’athlétisme du Stade de France pour les JO",
        "summary": "Le stade emblématique de Saint-Denis a fait peau neuve pour accueillir les épreuves d’athlétisme lors des Jeux olympiques et paralympiques cet été. «Libé» détaille les différents changements.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/couleur-violette-coquilles-de-moules-pilees-les-secrets-de-la-nouvelle-piste-dathletisme-du-stade-de-france-pour-les-jo-de-paris-20240415_YXGYV7BWCREDRJRRLLBCT7PC34/"
    },
    {
        "title": "Aux Etats-Unis, le jugement premier de Donald Trump",
        "summary": "Jugé à partir de ce lundi pour de possibles malversations commises pendant sa campagne de 2016, le leader républicain aux 88 chefs d’inculpation criminels est le premier ancien président à comparaître au pénal dans l’histoire américaine. Une audience historique particulièrement redoutée par le milliardaire à six mois de l’élection.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-le-jugement-premier-de-donald-trump-20240414_45GMP4NEJJCRZIBRQCFRO6YEQU/"
    },
    {
        "title": "Dans les autres procès qui poursuivent Trump, à quand l’heure des comptes ?",
        "summary": "De recours dilatoires en magistrats bienveillants, l’ex-président est jusqu’ici parvenu à repousser la menace des procès dans les dossiers les plus menaçants, de la tentative de voler l’élection 2020 à la rétention illicite de documents top secret.",
        "link": "https://www.liberation.fr/international/amerique/dans-les-autres-proces-qui-poursuivent-trump-a-quand-lheure-des-comptes-20240415_M7PUF2F7RZECBDQVZRDVJVYRQA/"
    },
    {
        "title": "Pour lutter contre le flot populiste, redéfinissons un réel paysage politique",
        "summary": "Le retour à une large droite et une large gauche, après l’intermède Macron, doit commencer après les européennes 2024, qui s’annoncent désastreuses pour le parti de la majorité et victorieuses pour le RN.",
        "link": "https://www.liberation.fr/politique/pour-lutter-contre-le-flot-populiste-redefinissons-un-reel-paysage-politique-20240415_OSUHIULXUJCKVCEBEQIINLLUFQ/"
    },
    {
        "title": "Procès de Donald Trump : la sélection du jury, un casting casse-tête",
        "summary": "Préliminaire indispensable aux débats dans l’affaire new-yorkaise qui confronte pour la première fois un ex-président à la justice pénale, la sélection des jurés s’annonce complexe et sans doute à rallonge, du fait du profil hors norme de l’accusé.",
        "link": "https://www.liberation.fr/international/amerique/proces-de-donald-trump-la-selection-du-jury-un-casting-casse-tete-20240414_67D3QBKT3JBNFBTFNPLYUS426I/"
    },
    {
        "title": "A Vitry-sur-Seine, un squat, 450 personnes et une évacuation imminente",
        "summary": "L’un des plus grands squats d’Ile-de-France, où survivent des travailleurs réfugiés et des enfants scolarisés, risque une fermeture imminente, selon des associations, qui dénoncent ces derniers mois une volonté de faire «place nette» avant les JO. Si les conditions de vie y sont précaires, les habitants craignent de retrouver ce qu’ils ont tous connu : la rue.",
        "link": "https://www.liberation.fr/societe/immigration/a-vitry-sur-seine-un-squat-450-personnes-et-une-evacuation-imminente-20240415_U5ULQ6NAEVFYXC4QOSXGSSHQT4/"
    },
    {
        "title": "Le Hamas a-t-il revu à 22 000 le nombre de tués à Gaza ?",
        "summary": "De nombreuses publications affirment sur les réseaux sociaux que le mouvement islamiste aurait reconnu qu’un tiers des victimes était «inventé». Il s’agit d’une lecture abusive de la nouvelle présentation du bilan des victimes. Même si les statistiques continuent de susciter des doutes.",
        "link": "https://www.liberation.fr/checknews/le-hamas-a-t-il-revu-a-22-000-le-nombre-de-tues-a-gaza-20240415_CRK7PNDKCNBI7JWEGPPES3QNXI/"
    },
    {
        "title": "Pèlerinage «7 Routes Notre-Dame» : les cathos identitaires bientôt en marche vers Paris",
        "summary": "Des milliers de fidèles doivent converger cet été vers la cathédrale afin de célébrer une messe sur son parvis avant sa réouverture. Les organisateurs et les soutiens de la manifestation, qui se font discrets, font partie de la frange la plus réactionnaire de la sphère catholique française.",
        "link": "https://www.liberation.fr/societe/pelerinage-7-routes-notre-dame-les-cathos-identitaires-bientot-en-marche-vers-paris-20240415_OYXMK6F4EJA23ARJQ3GLHEJD2U/"
    },
    {
        "title": "Paris 2024 : Macron confirme la «grande cérémonie d’ouverture» sur la Seine, mais évoque des «scénarios de repli»",
        "summary": "A près de 100 jours de l’ouverture des Jeux olympiques à Paris cet été, le président de la République est interviewé sur BFMTV et RMC ce lundi 15 avril au matin, avant de visiter le chantier du Grand Palais.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-macron-confirme-la-grande-ceremonie-douverture-sur-la-seine-mais-evoque-des-scenarios-de-repli-20240415_XKFKWTEDC5H7LFB3D7FAKO5WG4/"
    },
    {
        "title": "Après l’attaque iranienne, Israël poursuit son offensive à Gaza",
        "summary": "L’armée israélienne poursuit ce lundi 15 avril ses opérations dans la bande de Gaza, affirmant que l’attaque iranienne sans précédent du week-end ne la fera pas dévier de ses objectifs face au Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-lattaque-iranienne-israel-poursuit-son-offensive-a-gaza-20240415_27TI4J5JL5B23JCNZRMRFNF5ZQ/"
    },
    {
        "title": "Un an de conflit au Soudan : «C’est la pire des guerres», et surtout la plus oubliée",
        "summary": "Une conférence se tient à Paris lundi pour freiner la descente aux enfers d’un pays dévasté par un conflit aussi sanglant qu’invisible, et pour trouver des fonds afin d’éviter la famine.",
        "link": "https://www.liberation.fr/international/afrique/un-an-de-conflit-au-soudan-cest-la-pire-des-guerres-et-surtout-la-plus-oubliee-20240414_7B2RM4MFDJFYXCXLMSP6CVRQNM/"
    },
    {
        "title": "Iran-Israël : la France a procédé à des «interceptions» de missiles et de drones à la demande de la Jordanie, annonce Emmanuel Macron",
        "summary": "A l’occasion d’une interview chez RMC et BFMTV à 100 jours du début des Jeux olympiques, le président de la République a réagi à l’attaque iranienne sur Israël ce week-end.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-israel-la-france-a-procede-a-des-interceptions-de-missiles-et-de-drones-a-la-demande-de-la-jordanie-annonce-emmanuel-macron-20240415_KWAQ4G7FWFAJRNRLWHQMWAUPTY/"
    },
    {
        "title": "Notre-Dame cinq ans après l’incendie : «Ce chantier est une aventure humaine exceptionnelle»",
        "summary": "A huit mois de la réouverture de l’édifice touché par un incendie il y a cinq ans jour pour jour, les restaurations se concentrent désormais davantage sur l’extérieur de la cathédrale, qui devra combiner usage liturgique et nombreuses visites touristiques.",
        "link": "https://www.liberation.fr/societe/notre-dame-cinq-ans-apres-lincendie-ce-chantier-est-une-aventure-humaine-exceptionnelle-20240414_MJ5MVLVQ2VCSXAHOJMLVKRMYA4/"
    },
    {
        "title": "Et si Marion Maréchal se rapprochait du Rassemblement national ?",
        "summary": "Du côté de l’extrême droite, on sait qu’une Le Pen ne peut jamais totalement s’embrouiller avec le RN.",
        "link": "https://www.liberation.fr/politique/et-si-marion-marechal-se-rapprochait-du-rassemblement-national-20240415_CKCQ4EV5LVHKRM3OCUBHVYDDYM/"
    },
    {
        "title": "Européennes : La France insoumise joue tout sur les banlieues",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/europeennes-la-france-insoumise-joue-tout-sur-les-banlieues-20240415_T5HULIGTV5EH3BJ55HFGUIQQAM/"
    },
    {
        "title": "«Le stigmate associé au mot “pute” durera tant qu’il y aura des représentations stéréotypées sur les femme",
        "summary": "Dans son ouvrage, la linguiste Dominique Lagorgette revient aux racines de cette insulte misogyne et des mots qui y sont associés, véhiculant des rapports de domination ou de «contrôle des genres».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/le-stigmate-associe-au-mot-pute-durera-tant-quil-y-aura-des-representations-stereotypees-sur-les-femme-20240415_IPZBU2QCJFFBPOX4MZMUBG7NXY/"
    },
    {
        "title": "36 millions pour le patron de Stellantis, Carlos Tavares : même le capitalisme est choqué !",
        "summary": "Ce mardi, l’assemblée générale du groupe automobile devra se prononcer sur le salaire démentiel accordé au directeur général de Stellantis. Trois cabinets de conseil recommandent aux actionnaires de voter contre, mais malgré la polémique, Carlos Tavares aura ses millions comme tous les ans.",
        "link": "https://www.liberation.fr/economie/36-millions-pour-le-patron-de-stellantis-carlos-tavares-meme-le-capitalisme-est-choque-20240415_Z7OCXZ3UARH7JA7ZJ5IM5O4VAM/"
    },
    {
        "title": "«Livre noir», le magazine d’extrême droite qui voit des «wokes» partout, mais pas les nazis chez lui",
        "summary": "Dans son dernier numéro, le trimestriel identitaire laisse la plume à un militant néonazi en reportage auprès d’éléments radicaux de l’armée ukrainienne. Et défend une librairie française proche des mêmes idées.",
        "link": "https://www.liberation.fr/politique/livre-noir-le-magazine-dextreme-droite-qui-voit-des-wokes-partout-mais-pas-les-nazis-chez-lui-20240415_SDG756MN7BEHZN47CDQJINKQG4/"
    }
]