[
    {
        "title": "Espagne : la politique migratoire de Pedro Sánchez, un juste rebours des choses",
        "summary": "Par le biais d’un décret-loi attendu pour mi-novembre, Madrid entend pousser l’intégration par le travail des 6,5 millions de sans-papiers qui résident sur son territoire. La droite, alignée sur le modèle ­anti-immigration italien, ne trouve pourtant rien à y redire, tant le pays a besoin de main-d’œuvre.",
        "link": "https://www.liberation.fr/international/europe/espagne-la-politique-migratoire-de-pedro-sanchez-un-juste-rebours-des-choses-20241022_CVXZWTKN3ZBDFF2DWQEY2Z3VCY/"
    },
    {
        "title": "En Italie, Giorgia Meloni passe en force son projet anti-immigrés",
        "summary": "La présidente du Conseil italien, qui a vu son projet de transfert des migrants dans des camps en Albanie invalidé par la justice italienne, a imposé sa politique lundi soir via un décret-loi. La bataille juridique pour faire respecter le droit européen s’annonce âpre.",
        "link": "https://www.liberation.fr/international/europe/en-italie-giorgia-meloni-passe-en-force-son-projet-anti-immigres-20241022_D73EPCOTZZHTZCPAY4Q5UZNZPE/"
    },
    {
        "title": "L’écologiste Jérémie Iordanoff élu vice-président de l’Assemblée, sur fond de divisions au sein du «socle commun»",
        "summary": "Le député de l’Isère a obtenu ce mardi 22 octobre 175 voix au troisième tour, contre 161 pour la candidate LR Virginie Duby-Muller, dans un scrutin où des divisions au sein de la coalition soutenant Michel Barnier ont profité à la gauche.",
        "link": "https://www.liberation.fr/politique/lecologiste-jeremie-iordanoff-elu-vice-president-de-lassemblee-20241022_OW3N2MUBXVCDVBN2XLXXZ2XUEQ/"
    },
    {
        "title": "Budget : le faux-semblant de la hausse des dépenses environnementales",
        "summary": "Classant les dépenses et recettes du projet de loi de finances selon leurs conséquences sur l’environnement, le «budget vert» revendique une hausse des dépenses vertes de 2,1 milliards d’euros. Dans les détails, ce n’est pas si évident.",
        "link": "https://www.liberation.fr/economie/budget-le-trompe-loeil-de-la-hausse-des-depenses-pour-lenvironnement-20241022_YGNJLYPYD5G6DGLAHMXHSTAKJI/"
    },
    {
        "title": "Procès des assistants européens du RN : le passé décomposé de Julien Odoul",
        "summary": "A la barre du tribunal correctionnel de Paris ce mardi 22 octobre, le député RN de l’Yonne et Mylène Troszczynski, sa supposée employeuse au Parlement européen entre octobre 2014 et juillet 2015, ont peiné à justifier leur quasi-absence de contacts lors de cette période. Lui collaborait en réalité au cabinet de Marine Le Pen.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-assistants-europeens-du-rn-le-passe-decompose-de-julien-odoul-20241022_46XNQ3NLQRHUNMUCWQJPCQZVQY/"
    },
    {
        "title": "Guerre au Proche-Orient : Israël demande à Washington de le soutenir «après qu’il aura attaqué l’Iran»",
        "summary": "Après de lourds bombardements israéliens, la milice libanaise a tiré ce mardi 22 octobre au matin des salves de roquettes contre des bases militaires près de Haïfa et de Tel Aviv. Le secrétaire d’Etat américain Antony Blinken a échangé avec Benyamin Nétanyahou sur la «nécessité» pour leur deux pays «d’unir leurs forces» contre «la menace iranienne».",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-le-hezbollah-frappe-israel-avant-larrivee-du-chef-de-la-diplomatie-americaine-20241022_WPB3BG2KHNCZ3PFJ6S53SQ2TD4/"
    },
    {
        "title": "Comment les crédits biodiversité tentent de conquérir la planète",
        "summary": "Cet outil financier visant à transformer les actions de sauvegarde en argent comptant s’invite à la COP16 sur la biodiversité de Cali en Colombie. «Libération» décrypte un système promu par des entreprises, des Etats, et même certaines ONG qui y voient un moindre mal.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-les-credits-biodiversite-tentent-de-conquerir-la-planete-20241022_XPDPCFIFYNFO7COT7EXGU7EAHY/"
    },
    {
        "title": "Elections américaines, J-14 : Kamala Harris à la conquête des conservateurs modérés, des frites pour Donald Trump et des dollars par millions",
        "summary": "Ce mardi 22 octobre, la tournée de la démocrate avec la républicaine Liz Cheney, la visite narquoise de l’ancien président dans un McDonald’s de Pennsylvanie et les efforts des deux candidats pour mobiliser les donateurs et convaincre les électeurs encore indécis.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-j-14-kamala-harris-a-la-conquete-des-conservateurs-moderes-des-frites-pour-donald-trump-et-des-dollars-par-millions-20241022_W3PQ7CT7IVEMHOQLIEPOLIOZ5Q/"
    },
    {
        "title": "Les femmes esclaves de diplomates : «On a parfois le sentiment que les individus concernés se sentent surpuissants»",
        "summary": "Après notre série d’enquêtes, d’autres témoignages d’immigrées maltraitées au domicile de leurs employeurs nous sont parvenus. A chaque fois, elles se sont heurtées au respect strict de l’immunité diplomatique.",
        "link": "https://www.liberation.fr/societe/les-femmes-esclaves-des-diplomates-on-a-parfois-le-sentiment-que-les-individus-concernes-se-sentent-surpuissants-20241021_34JHPJ5ZSBDOVBIWX27Y6KVB7I/"
    },
    {
        "title": "«Monsieur Aznavour» avec Tahar Rahim : arrête ton Charles",
        "summary": "Dans un biopic sinistre où s’enchaînent les tubes et les séquences attendues, Grand Corps malade et Mehdi Idir échouent à restituer le lyrisme du chanteur, dépeint en obsédé de la réussite.",
        "link": "https://www.liberation.fr/culture/cinema/monsieur-aznavour-avec-tahar-rahim-arrete-ton-charles-20241022_JCS6QALTSZFUTNCA7RW3CIBUDA/"
    },
    {
        "title": "A Angers, avec la fin d’une association historique, la crainte «d’un vide terrible pour les personnes migrantes»",
        "summary": "L’Aptira, qui fournissait de l’aide aux exilés depuis 1968 dans la région angevine, va fermer ses portes en fin d’année. Le signe, selon ses salariés, de la mainmise de «superstructures» nationales à la connaissance bien moins fine des publics locaux.",
        "link": "https://www.liberation.fr/societe/immigration/a-angers-avec-la-fin-dune-association-historique-la-crainte-dun-vide-terrible-pour-les-personnes-migrantes-20241022_AZY22ASBDBHLDGZRKNU475W4CM/"
    },
    {
        "title": "Nicolas Bedos condamné à un an de prison pour agressions sexuelles",
        "summary": "Accusé par trois femmes pour des faits ayant en lieu entre 2018 et 2023 à Paris, l’acteur et réalisateur de 45 ans avait choisi de se défendre en mettant en avant son ivresse et des black-out. Il a finalement été condamné ce mardi 22 octobre.",
        "link": "https://www.liberation.fr/societe/police-justice/nicolas-bedos-condamne-a-un-an-de-prison-pour-agressions-et-harcelement-sexuels-20241022_4PPAVTMPAVETHGWZ7WF55H4YSY/"
    },
    {
        "title": "L’assurance chômage reste excédentaire malgré les prélèvements de l’Etat",
        "summary": "L’Unédic prévoit d’être dans le vert de justesse en 2024 mais l’organisme accuse le gouvernement de ne pas assumer les «contreparties» de ses décisions.",
        "link": "https://www.liberation.fr/economie/social/lassurance-chomage-reste-excedentaire-malgre-les-prelevements-de-letat-20241022_EKFSL373DND37OGXOWQASAM2SQ/"
    },
    {
        "title": "VDM, ExRelou, TejParTexto… Sur les réseaux sociaux, la lose toujours gagnante",
        "summary": "Ces comptes d’histoires drôles issues de la vie ordinaire sont devenus de véritables espaces communautaires et attirent des marques en tous genres.",
        "link": "https://www.liberation.fr/lifestyle/consommation/vdm-exrelou-tejpartexto-sur-les-reseaux-sociaux-la-lose-toujours-gagnante-20241022_Q2JEPNQUDRE6BMO2EF6RSPSQG4/"
    },
    {
        "title": "Sommet des Brics à Kazan : Vladimir Poutine accueille ses alliés émergents pour montrer que la Russie n’est pas isolée",
        "summary": "L’événement qui s’ouvre ce mardi 22 octobre regroupe une vingtaine de dirigeants étrangers dont les présidents chinois, iranien, turc et le Premier ministre indien. Le bloc de pays entend réfléchir à un ordre «mondial multipolaire».",
        "link": "https://www.liberation.fr/international/sommet-des-brics-a-kazan-vladimir-poutine-accueille-ses-allies-emergents-pour-montrer-que-la-russie-nest-pas-isolee-20241022_I5QTR35OCFHGJHHMRZ2JOIZK6Y/"
    },
    {
        "title": "Centres de soins palliatifs, là où l’on boit le calice jusqu’à la lie, par Florence Burgat",
        "summary": "Refuser l’aide à mourir à un patient qui la demande est une cruauté, selon la philosophe. Par son témoignage, elle met en exergue la surdité des unités de soins à la souffrance psychique.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/centres-de-soins-palliatifs-la-ou-lon-boit-le-calice-jusqua-la-lie-par-florence-burgat-20241022_MBME2J5N5FDD3DTXSBKKVO2KXQ/"
    },
    {
        "title": "Danielle Simonnet : «L’ubérisation est un suicide social collectif»",
        "summary": "Dans son ouvrage «Face à Uber», la députée alerte sur la généralisation des pratiques néfastes des plateformes et leur danger pour le droit du travail, deux ans après les révélations sur les relations étroites entre le groupe américain et Emmanuel Macron.",
        "link": "https://www.liberation.fr/societe/danielle-simonnet-luberisation-est-un-suicide-social-collectif-20241022_IKYCRVLLO5BNLEJB2CKXR52YOQ/"
    },
    {
        "title": "Algérie : silence des autorités après l’assassinat d’une touriste suisse",
        "summary": "Depuis plus de dix jours, rien n’a filtré sur l’assassinat d’une ressortissante suisse dans le sud-est de l’Algérie. «Libération» a pourtant obtenu confirmation de ce meurtre.",
        "link": "https://www.liberation.fr/international/afrique/algerie-silence-des-autorites-apres-lassassinat-dune-touriste-suisse-20241022_NAYOBOXJ2FED7LHIM4U62BG3OY/"
    },
    {
        "title": "Cuba commence à retrouver l’électricité mais demeure dans le pétrin",
        "summary": "Les 10 millions d’habitants de l’île ont subi pendant trois jours une coupure totale de courant. Le réseau, vétuste, fonctionne à nouveau mais, faute d’investissements, il est condamné aux dysfonctionnements en série.",
        "link": "https://www.liberation.fr/international/amerique/cuba-commence-a-retrouver-lelectricite-mais-demeure-dans-le-petrin-20241022_2KC5WAZFFZGFBLEK7CQUJGDTWY/"
    },
    {
        "title": "Menacée par l’extrême droite, une radio de Besançon victime d’une tentative d’intrusion",
        "summary": "Lundi 21 octobre dans la soirée, un groupe d’hommes masqués ont forcé l’entrée des locaux de Radio Bip, une radio associative bisontine. Les locaux du média avaient déjà fait l’objet de dégradations par le passé.",
        "link": "https://www.liberation.fr/politique/menacee-par-lextreme-droite-une-radio-de-besancon-victime-dune-tentative-dintrusion-20241022_6KGVSSGUOJABFCV4ILLNBUF6TM/"
    },
    {
        "title": "Budget 2025 : le RN fait la guerre aux mesures vertes",
        "summary": "A la faveur de l’examen à l’Assemblée nationale du projet de loi de finances, le parti lepéniste lève toute ambiguïté sur ses positions anti-écologiques, en balayant chaque disposition de lutte contre le dérèglement climatique et en ciblant les associations environnementales.",
        "link": "https://www.liberation.fr/politique/elections/budget-2025-le-rn-fait-la-guerre-aux-mesures-vertes-20241023_KBSKZ5UXMJETDKZ7NDEOZNOZHI/"
    },
    {
        "title": "«Plus âgé et plus fou» : dans le Wisconsin, Barack Obama étrille Donald Trump au premier jour du vote anticipé",
        "summary": "Dans l’Etat clé du Midwest, les bureaux de vote ont ouvert ce mardi 22 octobre. En meeting à Madison, Barack Obama et Tim Walz, le colistier de Kamala Harris, ont mis en garde contre les risques existentiels d’une nouvelle présidence Trump.",
        "link": "https://www.liberation.fr/international/amerique/plus-age-et-plus-fou-dans-le-wisconsin-barack-obama-etrille-donald-trump-au-premier-jour-du-vote-anticipe-20241023_3SRENEZBCJEK5E252WA7VSMQMY/"
    },
    {
        "title": "Proposition de loi socialiste sur les contrôles d’identité : «Avec Retailleau à Beauvau, la gauche doit s’emparer du sujet de la sécurité»",
        "summary": "La sénatrice socialiste Corinne Narassiguin annonce à «Libé» déposer ce mercredi 23 octobre une proposition de loi visant à mieux encadrer cette pratique, qu’elle qualifie de «discrimination systémique». Cela, avec à l’Intérieur un ministre qui «voit l’immigration comme un problème de sécurité et la sécurité comme un problème d’immigration».",
        "link": "https://www.liberation.fr/societe/police-justice/proposition-de-loi-socialiste-sur-les-controles-didentite-avec-retailleau-a-beauvau-la-gauche-doit-semparer-du-sujet-de-la-securite-20241023_VYOLUELOWJFDTGL55Y5YBFUNN4/"
    },
    {
        "title": "Budget 2025 : la gauche obtient la pérennisation de la contribution sur les hauts revenus, le gouvernement patine",
        "summary": "L’impôt exceptionnel prévu pour une durée de trois ans a été modifié et élargi au cours de discussions budgétaires acharnées mardi 22 octobre dans la soirée. Un éventuel 49.3 de Michel Barnier pourrait toutefois faire voler cette mesure en éclat.",
        "link": "https://www.liberation.fr/economie/budget-2025-la-gauche-obtient-la-perennisation-de-la-contribution-sur-les-hauts-revenus-le-gouvernement-patine-20241023_F7RKU7AZAREU7LZWKKRVMKYL44/"
    },
    {
        "title": "Budget 2025 : après des victoires en commission, la gauche veut transformer l’essai dans l’hémicycle",
        "summary": "Les députés du Nouveau Front populaire ont réussi à rester unis et rallier d’autres partis pour faire adopter en commission des finances une série de taxes supplémentaires sur les plus aisés et les grandes entreprises.",
        "link": "https://www.liberation.fr/politique/budget-2025-apres-des-victoires-en-commission-la-gauche-veut-transformer-lessai-dans-lhemicycle-20241023_QKFBJDDOCBH47GJRT5GQA3NHOI/"
    },
    {
        "title": "Budget : le 49.3 débattu en conseil des ministres ce mercredi, «une possibilité qui s’offre au gouvernement»",
        "summary": "Le possible recours à l’article 49.3 de la Constitution pour faire adopter le projet de loi de finances 2025 à l’Assemblée nationale sera sur la table de la réunion avec Emmanuel Macron, a déclaré la porte-parole du gouvernement, Maud Bregeon, ce mercredi matin.",
        "link": "https://www.liberation.fr/politique/budget-le-493-debattu-en-conseil-des-ministres-ce-mercredi-une-possibilite-qui-soffre-au-gouvernement-20241023_5MM3WOHB5FGABDXMOPF6RH7D2A/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Coconut Head Generation», «Monsieur Aznavour», «The Killer»...",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 23 octobre, avec aussi «Fario», «Carla et moi», «la Déposition», «Trois kilomètres jusqu’à la fin du monde», «Angelo dans la forêt mystérieuse» et «Sitabaomba». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/nos-critiques-des-sorties-cinema-de-la-semaine-coconut-head-generation-monsieur-aznavour-the-killer-20241023_XL6ZYMXNQVDPLCOWZTVLGBISLI/"
    },
    {
        "title": "Après les JO 2024, le retour à la réalité des bénévoles entre nostalgie et introspection : «On a besoin de revivre ces moments»",
        "summary": "Un mois et demi après la fin des Jeux, six bénévoles de Paris 2024 témoignent de leur retour à la réalité, marqué par la nostalgie d’un moment «hors du temps». Plusieurs d’entre eux envisagent déjà de renouer avec le volontariat lors de futurs événements sportifs.",
        "link": "https://www.liberation.fr/societe/on-a-besoin-de-revivre-ces-moments-la-vie-dapres-des-benevoles-des-jo-2024-20241023_U7LAOS23RVHDJAHFDWIVT4DAJI/"
    },
    {
        "title": "La dernière séance de psy : «Jusqu’à la dernière minute, j’hésite à lui dire que j’arrête»",
        "summary": "Chez le psy, la dernière séance peut être marquante. Triste ou joyeuse, chargée d’indifférence ou de gratitude, elle occupe une place particulière dans le souvenir des patients. Pour ce troisième épisode, Lionel, 51 ans, s’est fait doubler par son psy au moment de lui dire adieu.",
        "link": "https://www.liberation.fr/lifestyle/intimites/la-derniere-seance-de-psy-jusqua-la-derniere-minute-jhesite-a-lui-dire-que-jarrete-20241023_QQQKU4KA7NCTVBFLU3QAKCYBKY/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : c’est «maintenant le moment» de mettre fin à la guerre à Gaza, exhorte le chef de la diplomatie américaine",
        "summary": "Depuis Tel-Aviv ce mercredi 23 octobre, le secrétaire d’Etat Antony Blinken a appelé Israël à ne pas causer une «plus grande escalade» dans sa riposte contre l’Iran. En parallèle, l’Etat hébreu poursuit ses bombardements sur le Liban, tandis que le Hezbollah a de nouveau tiré sur une base militaire israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-cest-maintenant-le-moment-de-mettre-fin-a-la-guerre-a-gaza-exhorte-le-chef-de-la-diplomatie-americaine-20241023_72ATKBXOHRA5RDKB6LTZTO5QBU/"
    },
    {
        "title": "Affaire Bayou : l’enquête interne est close après un rapport confortant la défense de l’ex-patron des écolos",
        "summary": "Le parti écolo a rendu publiques les conclusions du cabinet chargé de mener l’enquête interne sur les accusations visant Julien Bayou.",
        "link": "https://www.liberation.fr/politique/affaire-bayou-lenquete-interne-est-close-apres-un-rapport-confortant-la-defense-de-lex-patron-des-ecolos-20241023_DMHGT3ERQ5A3RNRBQ4TYTO535Q/"
    },
    {
        "title": "Elections américaines 2024 : Kamala Harris et Donald Trump face au défi de la légalisation du cannabis en direct sur Twitch",
        "summary": "Le cannabis est l’invité surprise de la dernière ligne droite de cette campagne présidentielle américaine. 3 Etats, dont la Floride, sont appelés à voter pour la légalisation, ou non, de son usage récréatif, le 5 novembre. Pour quelles conséquences ? On en parle avec Charles Delouche-Bertolasi, journaliste à «Libération» et Pierre-Yves Geoffard, économiste, en direct sur Twitch dès 12 heures.",
        "link": "https://www.liberation.fr/international/elections-americaines-2024-kamala-harris-et-donald-trump-face-au-defi-de-la-legalisation-du-cannabis-en-direct-sur-twitch-20241023_KCCRN7OTDRGHVGSMZGQVDDKNCU/"
    },
    {
        "title": "Présidentielle en Moldavie : qui est Alexandr Stoianoglo, le concurrent de la présidente sortante, Maia Sandu ?",
        "summary": "Ancien procureur général démis de ses fonctions par le parti de la présidente, cet homme de 57 ans a été choisi par le parti socialiste, tenant historique de la proximité avec Moscou. Il pourrait l’emporter au second tour.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-en-moldavie-qui-est-alexandr-stoianoglo-le-concurrent-de-la-presidente-sortante-maia-sandu-20241023_NJ76L4ODBJAJ3IN7DHCEJIJ4DI/"
    },
    {
        "title": "Procès des viols de Mazan : Gisèle Pelicot n’exprime ni «colère ni haine», mais sa «détermination à changer la société»",
        "summary": "Après deux mois d’audience, Gisèle Pelicot a été entendue ce mercredi 23 octobre à mi-procès. Elle a notamment réaffirmé sa volonté de «lever le voile sur le viol». De nombreuses personnes sont venues lui apporter leur soutien au palais de justice d’Avignon.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-gisele-pelicot-20241023_6B2CQUROAJFIZMH4OZWTAVYTPQ/"
    },
    {
        "title": "Macron pourrait participer au vote entre Attal et Borne pour la tête de Renaissance",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/macron-pourrait-participer-au-vote-entre-attal-et-borne-pour-la-tete-de-renaissance-20241023_PQ766I3TMJF3TC6WD4UXSAS5S4/"
    },
    {
        "title": "ABBA, Radiohead, Julianne Moore : des milliers d’artistes signent une pétition contre l’IA",
        "summary": "Lancé par le compositeur américain Ed Newton-Rex mardi 22 octobre, un texte qui alerte sur les dérives de l’intelligence artificielle a déjà récolté des milliers de signatures, dont celles de plusieurs personnalités du cinéma, de la musique et de la littérature.",
        "link": "https://www.liberation.fr/economie/economie-numerique/abba-radiohead-julianne-moore-des-milliers-dartistes-signent-une-petition-contre-lia-20241023_KGAMQXC3PJDGRC5CIFPC2OIN7Y/"
    },
    {
        "title": "Dans la musique, les femmes sont toujours moins payées que les hommes",
        "summary": "Un rapport du Centre national de la musique dévoile d’importantes inégalités salariales entre les professionnels du secteur. Pour cause, les artistes féminines et les techniciennes peinent à gravir les échelons dans un monde très masculin.",
        "link": "https://www.liberation.fr/culture/musique/dans-la-musique-les-femmes-sont-toujours-moins-payees-que-les-hommes-20241023_X6GS2TXC4VCNPASHMUW2W4GZFE/"
    },
    {
        "title": "Moins de 2 Français sur 10 estiment que l’immigration fait partie de leurs préoccupations en 2024",
        "summary": "Dans le rapport annuel du CESE sur les priorités des français, réalisé en collaboration avec Ipsos et paru ce mercredi 23 octobre, la santé arrive en tête suivie du pouvoir d’achat et de la situation économique du pays.",
        "link": "https://www.liberation.fr/societe/sante/moins-de-2-francais-sur-10-estiment-que-limmigration-fait-partie-de-leurs-preoccupations-en-2024-20241023_LRPJXHKDBZECLIDMIJ5JFK2KLI/"
    }
]