[
    {
        "title": "Loi immigration : à l’Assemblée, un gouvernement en crise tente de sauver la face",
        "summary": "Les satisfecit de Gérald Darmanin et Elisabeth Borne affirmant, contre l’évidence, que le gouvernement «n’a pas eu besoin des voix» de l’extrême droite pour faire adopter son texte masquent la fracture ouverte au sein de la majorité dont 27 députés ont voté contre et 32 se sont abstenus. Selon «le Figaro», le ministre de la Santé Aurélien Rousseau a présenté sa démission.",
        "link": "https://www.liberation.fr/politique/loi-immigration-a-lassemblee-un-gouvernement-en-crise-tente-de-sauver-la-face-20231220_ZGD4GQR3GNBINJXLPFJSXNQHJQ/"
    },
    {
        "title": "Loi immigration : l’affront républicain de la macronie",
        "summary": "L’Assemblée nationale a définitivement adopté le texte mardi soir. Pour sauver son projet de loi, la macronie était auparavant parvenue à un accord avec LR, reprenant sans sourciller des mesures xénophobes historiquement portées par l’extrême droite. Cette défaite morale pour ceux qui se présentaient comme un rempart au RN déclenche une grave crise politique dans la majorité.",
        "link": "https://www.liberation.fr/politique/loi-immigration-laffront-republicain-de-la-macronie-20231219_5UFQDH4G4NAR5N6UMEOTP7YE6E/"
    },
    {
        "title": "Loi immigration : le RN jubile d’être «devenu l’épicentre» du débat politique",
        "summary": "Servi par la radicalisation de Les Républicains et l’amorphie macroniste, le parti d’extrême droite paraît bénéficier passivement des erreurs de ses adversaires. De quoi le porter sereinement jusqu’à 2027 ?",
        "link": "https://www.liberation.fr/politique/loi-immigration-le-rn-jubile-detre-devenu-lepicentre-du-debat-politique-20231219_SEZZQFUCGJCEHHNBEIQFIYIYXU/"
    },
    {
        "title": "Ce que contient le projet de loi immigration issu de la commission mixte paritaire",
        "summary": "Très largement durci sous l’influence des parlementaires de droite, le projet de loi porté par Gérald Darmanin va chambouler les conditions du regroupement familial, remettre en cause le droit du sol, instaurer des quotas migratoires. «Libé» fait le point sur les mesures adoptées.",
        "link": "https://www.liberation.fr/societe/immigration/ce-que-contient-le-projet-de-loi-immigration-issu-de-la-commission-mixte-paritaire-20231219_6JBBYBDJMFFETIRTOCTFWUR5DE/"
    },
    {
        "title": "La loi immigration, un coup de poker gagnant pour LR",
        "summary": "Le parti d’Eric Ciotti est fier d’avoir tordu le bras du gouvernement quitte à recopier les idées de l’extrême droite. Baroque situation pour une droite qui ne pèse plus lourd dans les urnes.",
        "link": "https://www.liberation.fr/politique/la-loi-immigration-un-coup-de-poker-gagnant-pour-lr-20231219_J3PFF6R2XVBVXMJ65GPGEFYOFU/"
    },
    {
        "title": "Procès de Monique Olivier : l’accusée condamnée à la réclusion criminelle à perpétuité",
        "summary": "Après dix heures de délibéré, les jurés de la cour d’assises des Hauts-de-Seine ont rendu, mardi soir, un verdict sévère à l’encontre de la septuagénaire jugée pour complicité dans trois crimes.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-monique-olivier-avant-le-verdict-pourquoi-subsistent-autant-de-questions-20231219_PXOKQJ7WHFCLTIG7WGB3MJCA2U/"
    },
    {
        "title": "Mort de Thomas à Crépol : «C’est trop facile d’opposer les fachos de rugbymen aux jeunes du quartier»",
        "summary": "Un mois après le meurtre de l’adolescent, les habitants de Crépol et de Romans-sur-Isère, d’où sont originaires certains suspects, ont raconté à «Libération» leur traumatisme toujours à vif et leurs inquiétudes. Ils déplorent la récupération politique qui a suivi le drame.",
        "link": "https://www.liberation.fr/societe/mort-de-thomas-a-crepol-cest-trop-facile-dopposer-les-fachos-de-rugbymen-aux-jeunes-du-quartier-20231219_K3M5X3YOXFEWFH5BYGETK6LTKE/"
    },
    {
        "title": "Dans la bande de Gaza, le casse-tête des dernières évacuations françaises",
        "summary": "Paris a fait sortir plus de 150 Français, ayants droit et employés de l’Institut français de l’enclave bombardée, mais plusieurs dizaines d’entre eux y sont toujours bloqués. Un homme de 59 ans a été tué la semaine dernière par une frappe israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-la-bande-de-gaza-le-casse-tete-des-dernieres-evacuations-francaises-20231219_YAEBIOET6NE7FH5ZITCYTWEPTE/"
    },
    {
        "title": "Moïse Katumbi, le golden boy congolais qui se rêve président",
        "summary": "Charismatique, richissime et populaire, l’homme d’affaires de 58 ans, exilé à deux reprises, fait figure de principal rival du président sortant, Félix Tshisekedi, à l’élection de mercredi.",
        "link": "https://www.liberation.fr/international/afrique/moise-katumbi-le-golden-boy-congolais-qui-se-reve-president-20231219_IF5L4BWF5RCLFDD57TGTDBN3ZM/"
    },
    {
        "title": "Les 20 films préférés de «Libé» en 2023 : «Anatomie d’une chute», «les Feuilles mortes», «The Fabelmans»...",
        "summary": "Une palme d’or retentissante, des lesbiennes bagarreuses, une fantastique fable hybride… Sans totalement renouer avec l’ère pré-Covid, les salles obscures ont attiré du monde avec une poignée de francs succès au box-office, du blockbuster au film d’auteur, et de belles exubérances.",
        "link": "https://www.liberation.fr/culture/cinema/les-20-films-preferes-de-libe-en-2023-anatomie-dune-chute-les-feuilles-mortes-the-fabelmans-20231219_JX4XX5AD6VAXTIATFPCC5IMVVQ/"
    },
    {
        "title": "A Paris, le préfet ouvre une enquête administrative après des violences de la Brav-M sur un jeune réfugié",
        "summary": "Des images de l’association Utopia 56 montrent deux policiers violentant un jeune homme dans une rue dimanche 17 décembre, dans le IVe arrondissement de la capitale, en marge de la dispersion d’un campement de réfugiés isolés.",
        "link": "https://www.liberation.fr/checknews/a-paris-le-prefet-ouvre-une-enquete-administrative-apres-des-violences-de-la-brav-m-sur-un-jeune-refugie-20231219_IBMNH7LNZVC6ZEW4NVA747LRTM/"
    },
    {
        "title": "Loi immigration : LFI appelle toute la gauche à «une réaction à la hauteur de l’importance du moment»",
        "summary": "Depuis lundi soir, socialistes, communistes, insoumis et écologistes se montrent unis pour dénoncer les «compromissions» des macronistes avec l’extrême droite. LFI tend la main à ses ex-alliés de la Nupes pour «faire avancer l’alternative à la coalition des droites».",
        "link": "https://www.liberation.fr/politique/loi-immigration-lfi-appelle-toute-la-gauche-a-une-reaction-a-la-hauteur-de-limportance-du-moment-20231219_TZLRD42YKBF5ROSHZVKZ32KNN4/"
    },
    {
        "title": "Ingérence étrangère à BFM TV : le journaliste Rachid M’Barki mis en examen",
        "summary": "Licencié au printemps, le présentateur historique de la chaîne est accusé par son ancien employeur d’avoir diffusé des séquences de propagande fournies clé en main par un intermédiaire pour le compte, notamment, de plusieurs Etats étrangers, dont le Maroc et Bahreïn.",
        "link": "https://www.liberation.fr/societe/police-justice/ingerence-etrangere-a-bfm-tv-le-journaliste-rachid-mbarki-mis-en-examen-20231219_BMNGIMTQ2VBB5FJ6SU6FY2VUHI/"
    },
    {
        "title": "Aile gauche de la macronie : «Ce projet de loi immigration franchit de nombreuses lignes rouges»",
        "summary": "La députée du Val-d’Oise Cécile Rilhac, apparentée Renaissance, votera contre le projet de loi immigration, à l’instar d’autres parlementaires du camp présidentiel, estimant que le texte issu de la commission mixte paritaire «reprend des morceaux entiers du programme de Marine Le Pen».",
        "link": "https://www.liberation.fr/politique/aile-gauche-de-la-macronie-ce-projet-de-loi-immigration-franchit-de-nombreuses-lignes-rouges-20231219_OB4LKO653BGB5NW3EUFWIPZQ64/"
    },
    {
        "title": "Loi immigration : la trahison de Macron",
        "summary": "Par deux fois Emmanuel Macron a été élu grâce aux Français qui voulaient faire barrage à l’arrivée de l’extrême droite aux affaires. Et voilà que les macronistes acceptent des mesures insensées contre des immigrés en situation régulière sous l’œil gourmand du RN. Une trahison politique et un naufrage moral.",
        "link": "https://www.liberation.fr/politique/loi-immigration-la-trahison-du-clan-macron-20231219_5QGZZT65TZFNBNU427BTZNFTWM/"
    },
    {
        "title": "Loi immigration : le texte définitivement adopté par le Parlement",
        "summary": "Après plusieurs heures, la commission mixte paritaire est parvenue à un accord, ce mardi après-midi, sur le projet de loi immigration. Le texte a été voté au Sénat puis à l’Assemblée nationale ce soir, après qu’une nouvelle motion de rejet a été repoussée.",
        "link": "https://www.liberation.fr/politique/en-direct-projet-de-loi-immigration-la-commission-mixte-paritaire-reprendra-a-10-h-30-ce-mardi-20231219_AHSY4DI3CRD7RLXFHWL6RP3B5U/"
    },
    {
        "title": "Regroupement familial, APL, délit de séjour irrégulier... ces mesures du projet de loi immigration qui vont compliquer la vie des étrangers",
        "summary": "Après l’accord adopté en commission mixte paritaire sous la pression de LR,  analyse de quatre mesures très à droite.",
        "link": "https://www.liberation.fr/societe/restriction-du-regroupement-familial-delit-de-sejour-irregulier-derriere-laccord-de-la-cmp-des-consequences-concretes-20231219_NB6XT4UOLRBU7K6D2PESQ4UOU4/"
    },
    {
        "title": "Loi immigration : «Avec ce tripatouillage politique, on a d’abord le déshonneur, avant le désaveu»",
        "summary": "L’ancien directeur général de France Terre d’asile Pierre Henry estime qu’en cédant aux thèses des droites extrêmes, le gouvernement court le risque d’acter une rupture fondamentale avec le principe d’égalité au cœur de la Ve République.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-avec-ce-tripatouillage-politique-on-a-dabord-le-deshonneur-avant-le-desaveu-20231219_IAJU5XB6YZB73ATZHIC5XWGRGM/"
    },
    {
        "title": "Manifestation des techniciens de l’audiovisuel : «On en a marre d’être la dernière roue du carrosse»",
        "summary": "Accessoiristes, électriciens de plateau ou encore costumières, environ 200 techniciens de l’audiovisuel se sont réunis devant le ministère de la Culture ce mardi 19 décembre pour réclamer une revalorisation de leur salaire, dont la dernière remonte à 2007.",
        "link": "https://www.liberation.fr/culture/manifestation-des-techniciens-de-laudiovisuel-on-en-a-marre-detre-la-derniere-roue-du-carrosse-20231219_OA7N7HJY4RDZHHJGVIALHX2XAQ/"
    },
    {
        "title": "Affaire François Thierry : pourquoi le parquet de Bordeaux a requis un non-lieu contre l’ex-patron des stups dans le premier volet du scandale",
        "summary": "Le ministère public, qui pointe les «manquements» du commissaire mis en examen depuis six ans pour «complicité de trafic de stupéfiants» en raison de ses liens avec son principal informateur, estime cependant que l’élément «intentionnel» de l’infraction n’est pas démontré. La décision de le renvoyer ou non en procès relève désormais du juge d’instruction.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-francois-thierry-pourquoi-le-parquet-de-bordeaux-a-requis-un-non-lieu-requis-contre-lex-patron-des-stups-dans-le-premier-volet-du-scandale-20231219_GLPFIASGGNGSJI56WUOYUIIWLQ/"
    },
    {
        "title": "Loi immigration : «Pourquoi la France nous traite comme ça ?»",
        "summary": "De Paris à Bobigny, des étrangers en situation irrégulière et régulière, qui ont grandi ou travaillent dans l’Hexagone, évoquent pour «Libé» leur désarroi de se sentir à ce point stigmatisés.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-pourquoi-la-france-nous-traite-comme-ca-20231219_E5GEX36TAFESXOMC25IQQ46ACY/"
    },
    {
        "title": "EN DIRECT - Loi immigration : RN ravi, majorité éparpillée, ministres sur le départ, Macron à la télévision, suivez toute l’actualité politique de ce mercredi 20 décembre",
        "summary": "Le Parlement a validé mardi un texte salué comme une «victoire idéologique» par Marine Le Pen. Un député sur quatre de la majorité présidentielle n’a pas approuvé le projet de loi. Elisabeth Borne doit s’exprimer mercredi matin avant le conseil des ministres.",
        "link": "https://www.liberation.fr/politique/en-direct-loi-immigration-rn-ravi-majorite-eparpillee-ministres-sur-le-depart-macron-a-la-television-suivez-toute-lactualite-politique-de-ce-mercredi-20-decembre-20231220_ENTSSR4SZNBXLNP6PRL2NQRV64/"
    },
    {
        "title": "Elections en RDC : l’inquiétante fuite en avant du président sortant Felix Tshisekedi",
        "summary": "Les Congolais sont appelés aux urnes ce mercredi. A l’issue d’une campagne électorale tumultueuse, qui a vu le président sortant, multiplier les déclarations xénophobes, et même belliqueuses à l’égard du pays voisin, le Rwanda.",
        "link": "https://www.liberation.fr/international/afrique/elections-en-rdc-linquietante-fuite-en-avant-du-president-sortant-felix-tshisekedi-20231220_GLG65CQDMRHUBHXG763IINUZP4/"
    },
    {
        "title": "Etats-Unis : Donald Trump déclaré inéligible pour «insurrection» par la cour suprême du Colorado",
        "summary": "Les juges ont statué que l’ex-président, en campagne pour reprendre la Maison Blanche, était «disqualifié» du fait de ses agissements ayant conduit à l’attaque du Capitole le 6 janvier 2021. Une décision historique, mais aux conséquences incertaines.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-donald-trump-declare-ineligible-pour-insurrection-par-la-cour-supreme-du-colorado-20231220_7TX6F6O4TFHTNLQCZLWOFWK37I/"
    },
    {
        "title": "Loi immigration : la macronie confirme le mauvais niveau en maths des Français",
        "summary": "Depuis le vote de la loi immigration, le gouvernement et Renaissance assurent qu’elle a été adoptée sans les voix du RN. Ca pourrait être vrai mais c’est tout de même assez faux.",
        "link": "https://www.liberation.fr/politique/loi-immigration-la-macronie-confirme-le-mauvais-niveau-en-maths-des-francais-20231220_DAQUGM7KUNGCLLGBOHI5CHUNXI/"
    },
    {
        "title": "Loi immigration : «C’est incontestablement un tournant très important du quinquennat»",
        "summary": "Pour le politologue Bruno Cautrès, Emmanuel Macron pourrait se saisir de l’adoption du projet de loi immigration avec la droite pour démontrer que son «en même temps» reste d’actualité. Mais la gauche risque de ne plus faire confiance à Elisabeth Borne.",
        "link": "https://www.liberation.fr/politique/loi-immigration-cest-incontestablement-un-tournant-tres-important-du-quinquennat-20231219_OUHRDZTSOBG6BHRHXO72R2FA74/"
    },
    {
        "title": "Ukraine : Volodymyr Zelensky peine à vendre un cap 2024 à son pays",
        "summary": "Lors d’une conférence de presse atone, déprimante pour certains, le président ukrainien a évoqué la possibilité d’une mobilisation d’un demi-million d’hommes, mais sans vraiment l’assumer politiquement, s’exaspérant ouvertement de la popularité de son commandant en chef.",
        "link": "https://www.liberation.fr/international/europe/ukraine-volodymyr-zelensky-peine-a-vendre-un-cap-2024-a-son-pays-20231220_EJVJC4OXKNE2LCDLG3Q56EGNOQ/"
    },
    {
        "title": "Pollinisation : la pensée des champs s’autoféconde sans les insectes et c’est une mauvaise nouvelle",
        "summary": "Une étude française met en lumière le rapetissement des fleurs des champs en trente ans à cause de la disparition des insectes. Elles tendent aussi à privilégier l’autofécondation plutôt que d’avoir recours à des pollinisateurs.",
        "link": "https://www.liberation.fr/environnement/biodiversite/pollinisation-la-pensee-des-champs-sautofeconde-sans-les-insectes-et-cest-une-mauvaise-nouvelle-20231220_5FBFEASPTVCGHLKFWJ5EVPA4GI/"
    },
    {
        "title": "Partie de Suède, la grève des mécanos de Tesla fait tache d’huile",
        "summary": "Face aux attaques du constructeur américain contre le modèle social suédois, mécaniciens, postiers et transporteurs unissent leurs forces. Un mouvement inédit auquel se joignent ce mercredi des syndicats danois, norvégiens et finlandais.",
        "link": "https://www.liberation.fr/international/europe/partie-de-suede-la-greve-des-mecanos-de-tesla-fait-tache-dhuile-20231220_WS76TT3BORAWXARE5EJFTNN7JU/"
    },
    {
        "title": "En 2022, plus de 6700 lits d’hospitalisation complète ont été fermés en France",
        "summary": "Depuis fin 2016, près de 29 800 lits ont été supprimés correspondant en majorité à la présidence d’Emmanuel Macron. Beaucoup plus que sous François Hollande mais nettement moins que durant le quinquennat de Nicolas Sarkozy.",
        "link": "https://www.liberation.fr/societe/sante/en-2022-plus-de-6700-lits-dhospitalisation-complete-ont-ete-fermes-en-france-20231220_XZE6NAOWK5HOBKLVRTVUE3ZGB4/"
    },
    {
        "title": "En RDC, les Eglises au chevet d’un scrutin à haut risque",
        "summary": "A la veille des élections générales congolaises du mercredi 20 décembre, dans un climat sécuritaire tendu, les Eglises catholiques et protestantes se tiennent prêtes à dénoncer irrégularités et violences grâce à un vaste réseau d’observateurs.",
        "link": "https://www.liberation.fr/international/afrique/en-rdc-les-eglises-au-chevet-dun-scrutin-a-haut-risque-20231219_IKBNLU755NFRTFJMYNR6HMOR7I/"
    },
    {
        "title": "«Gardienne de la prospérité», une coalition navale pour protéger la mer Rouge des incursions houthies",
        "summary": "Alors que les rebelles yéménite intensifient leurs attaques contre des navires commerciaux civils, les Etats-Unis ont lancé une force de sécurité maritime internationale, à laquelle participe notamment la France.",
        "link": "https://www.liberation.fr/international/moyen-orient/gardienne-de-la-prosperite-une-coalition-navale-pour-proteger-la-mer-rouge-20231220_4V4WQQBXXNHYRIVRDXXPE3CPBU/"
    },
    {
        "title": "«Ma mère m’a tout dit d’un coup» : ce jour atroce où l’on comprend que le Père Noël est une imposture",
        "summary": "Tôt ou tard, ils finissent par l’apprendre. Parfois, c’est le grand frère qui déballe tout ; ou alors la réponse se trouve sur Google. Petits et grands enfants racontent à «Libé» le jour où ils ont découvert le pot aux roses.",
        "link": "https://www.liberation.fr/lifestyle/ma-mere-ma-tout-dit-dun-coup-ce-jour-atroce-ou-lon-comprend-que-le-pere-noel-est-une-imposture-20231220_RN5HDYC44NAC3H47U6QOA5X2JY/"
    },
    {
        "title": "Loi immigration : en faisant voter un texte largement inconstitutionnel, le gouvernement ajoute l’irresponsabilité à l’indignité",
        "summary": "Après avoir notamment accepté l’introduction de la préférence nationale pour l’accès aux allocations familiales ou la remise en cause de l’automaticité du droit du sol, le pouvoir fait le choix ahurissant de s’en remettre ouvertement à une censure du Conseil constitutionnel. Une faute politique et morale.",
        "link": "https://www.liberation.fr/politique/loi-immigration-en-faisant-voter-un-texte-largement-inconstitutionnel-le-gouvernement-ajoute-lirresponsabilite-a-lindignite-20231220_JWDBC5KKGNHJ5CNAA4ESJ4HPFM/"
    },
    {
        "title": "«L’extinction des manchots va être potentiellement beaucoup plus rapide que prévue»",
        "summary": "Dix-huit ans après le documentaire «la Marche de l’empereur», l’emblématique oiseau de mer est de nouveau le héros d’un film de Luc Jacquet, «Voyage au pôle Sud» en salles mercredi. La spécialiste de l’Antarctique Sara Labrousse explique comment le réchauffement et la pêche intensive le fragilisent.",
        "link": "https://www.liberation.fr/environnement/biodiversite/lextinction-des-manchots-va-etre-potentiellement-beaucoup-plus-rapide-que-prevue-20231218_56XAEGSORZF3DMIZW2DNCMUQHM/"
    },
    {
        "title": "«Fin du monde contre fin du mois» : des associations proposent des solutions",
        "summary": "Pour la première fois, les associations de solidarité, réunies dans le collectif Alerte, appellent à un «contrat social de transition» et se mobilisent pour une transition écologique juste. Elles remettent un rapport à l’Assemblée ce mercredi 20 décembre, que «Libération» a pu lire en avant-première.",
        "link": "https://www.liberation.fr/economie/social/fin-du-monde-contre-fin-du-mois-des-associations-proposent-des-solutions-20231220_FCVUXOBL2JA6NEHJASSCPIZUGA/"
    }
]