[
    {
        "title": "Pubs, concerts, festivals... Au Royaume-Uni, la dévaluation de la musique live",
        "summary": "Pubs, salles de concert, festivals traversent une crise profonde. La filière musique, autrefois emblème de  la créativité britannique, a bien du mal à digérer le Brexit. Au point d’appeler le gouvernement à l’aide.",
        "link": "https://www.liberation.fr/culture/musique/pubs-concerts-festivals-au-royaume-uni-la-devaluation-de-la-musique-live-20241011_TWOLI2QTB5DJFDFS6GUCBQ4FEI/"
    },
    {
        "title": "Guerre au Liban : malgré «beaucoup de dégâts» infligés par Israël, les Casques bleus refusent de quitter leurs positions",
        "summary": "Malgré l’accentuation de la pression internationale, Israël continue son offensive au Liban. Des membres de la Finul ont été une nouvelle fois visés vendredi par des tirs de Tsahal.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-une-nouvelle-salve-de-missiles-du-hezbollah-dans-le-nord-disrael-20241012_Z3WQ6BXPKRATPCGSKMROOOMQ44/"
    },
    {
        "title": "Violences sexuelles : à la recherche de «co-victimes» pour sortir de l’isolement",
        "summary": "Le site Coabuse recueille les témoignages et met en relation les victimes d’un même agresseur. Une manière de «partager le traumatisme» qui, pour certains, aide à porter les affaires devant les tribunaux. Plus de 6 000 formulaires ont été remplis, et plus de 200 personnes mises en relation.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/face-aux-violences-sexuelles-a-la-recherche-de-co-victimes-pour-sortir-de-lisolement-20241012_GUOUKHLPFZBK7GVR5XU7MXVD5A/"
    },
    {
        "title": "Les nouveaux outils de l’archéologie, révélateurs de cités perdues et d’autres merveilles antiques",
        "summary": "La technologie LiDAR et l’intelligence artificielle ne sont que quelques-unes des avancées technologiques qui rendent les découvertes des archéologues plus rapides et plus simples.",
        "link": "https://www.liberation.fr/sciences/archeologie/les-nouveaux-outils-de-larcheologie-revelateurs-de-cites-perdues-et-dautres-merveilles-antiques-20241012_RAQHYNECDVHLBN3Y5QRRMI7Y5Y/"
    },
    {
        "title": "Droits de douane sur les véhicules électriques : les discussions Chine-UE s’achèvent sur des «divergences majeures»",
        "summary": "Les discussions sur les droits de douane imposés par l’Union européenne sur les véhicules électriques importés de Chine se sont achevées sur des «divergences majeures», a regretté ce samedi 12 octobre le ministère chinois du Commerce. Lui comme le président du Conseil européen Charles Michel espèrent un accord lors d’un prochain cycle de négociations.",
        "link": "https://www.liberation.fr/economie/transports/droits-de-douane-sur-les-vehicules-electriques-les-discussions-chine-ue-sachevent-sur-des-divergences-majeures-20241012_64NWX5QD4NBVNHDCUCI6C6B44A/"
    },
    {
        "title": "Entre Gabriel Attal et Elisabeth Borne, l’âpre bataille pour régner sur Renaissance",
        "summary": "Fort de sa popularité, l’insatiable président du groupe à l’Assemblée a de bonnes chances de faire main basse sur la présidence du parti le 7 décembre face à sa prédécesseure à Matignon, en faisant fi de la volonté d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/entre-gabriel-attal-et-elisabeth-borne-lapre-bataille-pour-regner-sur-renaissance-20241012_XFXZ73K7MBCJHJWO2PYUQBFSHI/"
    },
    {
        "title": "La comète Tsuchinshan-Atlas brille dans le ciel de l’hémisphère Nord pour quelques soirs",
        "summary": "Le corps céleste pourra être vu par les Terriens, depuis l’ensemble de l’hémisphère Nord, dont la France, ce samedi 12 octobre au soir et pour une dizaine de jours.",
        "link": "https://www.liberation.fr/sciences/espace/la-comete-tsuchinshan-atlas-brille-dans-le-ciel-de-lhemisphere-nord-pour-quelques-soirs-20241012_CQOYMTP23BDXTAU6TFAD6Q2ISQ/"
    },
    {
        "title": "«Terrifier 3», film interdit aux moins de 18 ans, rameute les foules qui en veulent en gore et en gore",
        "summary": "Bien qu’a priori handicapé par l’impératif de majorité voulu par la commission de classification, le troisième épisode des aventures du clown massacreur connaît un vif engouement, avec le cap des 100 000 spectateurs passé dès vendredi.",
        "link": "https://www.liberation.fr/culture/cinema/terrifier-3-interdit-aux-moins-de-18-ans-rameute-les-foules-qui-en-veulent-en-gore-et-en-gore-20241012_EQ5MVNDT5NCSJLW5VDG6QJKMIQ/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «The Apprentice», «l’Age atomique», l’arte povera...",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-20241012_VC2YC2LPWRA2ZGM6DM3JWZKVHY/"
    },
    {
        "title": "«On se fait envahir» : à la chasse aux cerfs nuisibles avec un broussard de Nouvelle-Calédonie",
        "summary": "Dans l’archipel, les 300 000 cerfs de Java éradiquent la flore endémique, fragilisent les sols et disputent les herbes au bétail, alors la chasse privée, de facto interdite depuis la prohibition des armes en mai, est un moyen de régulation. «Libé» a suivi un broussard dans la traque nocturne de cette espèce invasive.",
        "link": "https://www.liberation.fr/environnement/biodiversite/on-se-fait-envahir-a-la-chasse-aux-cerfs-nuisibles-avec-un-broussard-de-nouvelle-caledonie-20241012_QLTBW6GIGVDGBHCFXR5AXEOCBI/"
    },
    {
        "title": "«Papillons, insectes, mousses, escargots, chauve-souris…» Près de Dijon, les massifs du Val-Suzon récompensés pour leur remarquable préservation",
        "summary": "Les 3 000 hectares de cette réserve naturelle régionale de Bourgogne viennent d’obtenir un label international qui salue l’étonnante conservation de la vie sauvage et des milieux naturels.",
        "link": "https://www.liberation.fr/environnement/biodiversite/papillons-insectes-mousses-escargots-chauve-souris-pres-de-dijon-les-massifs-du-val-suzon-recompenses-pour-leur-remarquable-preservation-20241012_XBTXVS42SND5VFVQ5JALEBGVSU/"
    },
    {
        "title": "L’IA générative est aussi l’affaire des philosophes",
        "summary": "Alors que le prix Nobel de physique vient d’être décerné aux deux défricheurs de l’apprentissage automatique, dont l’un a alerté sur les dangers du développement de l’IA générative, quelle humanité voulons-nous ? Les philosophes doivent participer à la réflexion éthique globale aux côtés des informaticiens, des juristes, des économistes, selon la philosophe Elsa Godart.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lia-generative-est-aussi-laffaire-des-philosophes-20241012_ISKD6NGA5ZGCBBCX3FTS4TRWUE/"
    },
    {
        "title": "La fiscalité sur l’énergie sème la zizanie entre les ministres du Budget et de la Transition écologique",
        "summary": "Le ministre du Budget Laurent Saint-Martin a dit n’être «pas favorable» à une augmentation de la fiscalité sur le gaz, ce samedi 12 octobre sur TF1, alors que la ministre de la Transition écologique et de l’Energie Agnès Pannier-Runacher avait dit la veille que le gouvernement allait le proposer via un amendement au projet de loi de finances.",
        "link": "https://www.liberation.fr/economie/la-fiscalite-sur-lenergie-seme-la-zizanie-entre-les-ministres-du-budget-et-de-la-transition-ecologique-20241012_AOMFYMY3QNCU7AATORHBP26BOM/"
    },
    {
        "title": "La quiche, les Lorrains en font tout un fromage",
        "summary": "Vendue en France comme à l’étranger, la tarte lorraine a ses inconditionnels, sa confrérie garante de la «vraie» recette – sans gruyère –, ses bisbilles et ses secrets. Voyage sur les terres qui l’ont vue naître, entre Metz et Nancy.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/la-quiche-les-lorrains-en-font-tout-un-fromage-20241012_ASER2JY65NFZXBCDEGXXLUONO4/"
    },
    {
        "title": "Tour de Lombardie 2024 : Tadej Pogacar en Coppi conforme et chloroforme",
        "summary": "Comme son prédécesseur italien dans les années 1940, le leader de l’équipe UAE Team Emirates s’est adjugé sa quatrième Classique des feuilles mortes d’affilée, mettant fin à une saison pleine comme à une certaine idée du suspense en cyclisme.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-lombardie-2024-tadej-pogacar-en-coppi-conforme-et-chloroforme-20241012_GZGM334M35HPFKOOBDX756CM3E/"
    },
    {
        "title": "En Martinique, «tout est trop cher, malheureusement il faut qu’il y ait des dégâts pour qu’on en parle»",
        "summary": "Dans le nord de l’île, les habitants vivent au rythme des blocages et des nuits d’insurrection dans le sillage du mouvement contre la vie chère. Et rejettent en majorité la réponse purement sécuritaire formulée, vendredi 11 octobre, par Bruno Retailleau.",
        "link": "https://www.liberation.fr/societe/en-martinique-tout-est-trop-cher-malheureusement-il-faut-quil-y-ait-des-degats-pour-quon-en-parle-20241012_I5G6HTTYHJFB5LIDC4NU4CD2XA/"
    },
    {
        "title": "Lorient : l’extrême droite attaque un événement des Soulèvements de la Terre",
        "summary": "Un groupe de militants a tenté de s’en prendre aux participants d’un événement du collectif écologiste, jeudi soir, dans la sous-préfecture du Morbihan. Une attaque qui intervient quelques jours après une série de tags menaçants.",
        "link": "https://www.liberation.fr/politique/lorient-lextreme-droite-attaque-un-evenement-des-soulevements-de-la-terre-20241012_JLYSA37EBFHWJM5NT5PSL7ZTE4/"
    },
    {
        "title": "Marlène Schiappa, com en (CAC) 40",
        "summary": "Toujours aussi imperméable aux critiques, l’ancienne ministre jongle entre son job dans le conseil, ses chroniques télé et son association de promotion des femmes dans les grandes entreprises.",
        "link": "https://www.liberation.fr/portraits/marlene-schiappa-com-en-cac-40-20241011_L4ZCQXQDTBD7FMWBC62BAHGC7A/"
    },
    {
        "title": "«On est les uns sur les autres» : au Liban, les plus d’un million de déplacés entre accueil et méfiance",
        "summary": "Depuis quinze jours, les habitants du Sud-Liban et de la banlieue sud de Beyrouth se sont réfugiés où ils pouvaient, en fonction de leurs moyens et, parfois, de l’accueil pas toujours bienveillant de leurs compatriotes.",
        "link": "https://www.liberation.fr/international/moyen-orient/on-est-les-uns-sur-les-autres-au-liban-les-12-millions-de-deplaces-entre-accueil-et-mefiance-20241011_OEDM3XJHE5FXDHZWZMPXXOSZ4Q/"
    },
    {
        "title": "Gaza : que se passe-t-il depuis une semaine à Jabalia ?",
        "summary": "Encerclée par l’armée israélienne, la ville du nord de l’enclave est le théâtre de bombardements et de combats d’une grande violence depuis plusieurs jours. De nombreux civils seraient pris au piège.",
        "link": "https://www.liberation.fr/checknews/gaza-que-se-passe-t-il-depuis-une-semaine-a-jabalia-20241012_G53H2AMALBFFFEHERCB3FKDHQQ/"
    }
]