[
    {
        "title": "«Nous serons plus nombreux demain» : à Roubaix, LFI vent debout contre l’annulation de sa conférence",
        "summary": "Jean-Luc Mélenchon tenait meeting mercredi 17 avril dans le Nord, où une autre de ses réunions prévues jeudi a été annulée par l’université qui devait l’accueillir.",
        "link": "https://www.liberation.fr/politique/nous-serons-plus-nombreux-demain-a-roubaix-lfi-vent-debout-contre-lannulation-de-sa-conference-20240417_XSA6Q2VAWVGCFIR4KMUPIL4HUA/"
    },
    {
        "title": "Pourquoi les conférences des insoumis à Lille, Rennes et Bordeaux ont-elles été annulées ?",
        "summary": "En une semaine, trois rendez-vous organisés par La France insoumise dans les universités n’ont pu se tenir, sur décision des présidences, et pour des raisons différentes.",
        "link": "https://www.liberation.fr/checknews/pourquoi-les-conferences-des-insoumis-a-lille-rennes-et-bordeaux-ont-elles-ete-annulees-20240417_74NVNZT67RAQFK6CAUJEEEJLO4/"
    },
    {
        "title": "Ligue des champions : un opiniâtre Real Madrid vient à bout de Manchester City aux tirs au but",
        "summary": "Les tenants du titre n’ont pas réussi à se défaire de Merengue admirables en défense, ce mercredi 17 avril, sur leur pelouse de l’Etihad Stadium. Les Madrilènes retrouveront le Bayern Munich en demi-finale.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-un-opiniatre-real-madrid-vient-a-bout-de-manchester-city-aux-tirs-au-but-20240417_LMSTGE7ELNGKTC56XPHOM2SRAI/"
    },
    {
        "title": "Emmanuel Macron demande un Grenelle sur la violence des mineurs",
        "summary": "Selon «le Parisien», le chef de l’Etat veut lancer une grande concertation pour lutter contre les violences des mineurs. Le Premier ministre doit lancer «un cycle de concertations» pour cela a annoncé le Président en conseil des ministres.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-demande-un-grenelle-sur-la-violence-des-mineurs-20240417_46Q7UXUTMBABPKRFNDUCTHFLOM/"
    },
    {
        "title": "Représailles contre les Palestiniens de Cisjordanie : «Toutes les excuses sont bonnes pour nous tuer»",
        "summary": "La mort encore inexpliquée d’un jeune Israélien vendredi 12 avril dans l’avant-poste de la colonie de Malachei HaShalom a déclenché une vague de représailles des colons et de l’armée sur les Palestiniens, lors de laquelle au moins 4 ont été tués et plus de 75 blessés.",
        "link": "https://www.liberation.fr/international/moyen-orient/pour-les-palestiniens-de-cisjordanie-toutes-les-excuses-sont-bonnes-pour-nous-tuer-20240417_XAPNIRB25NA4RJ6QAE45XTA5P4/"
    },
    {
        "title": "La France a-t-elle reconnu l’élection de Vladimir Poutine en Russie ?",
        "summary": "Si Poutine élu comme président à l’issu d’un scrutin est un fait admis par Paris et Bruxelles, ces derniers n’en ont pas moins vivement contesté les modalités de l’élection. A l’inverse du Bélarus, où l’UE et la France estiment que Loukachenko n’a «aucune légitimité démocratique».",
        "link": "https://www.liberation.fr/checknews/la-france-a-t-elle-reconnu-lelection-de-vladimir-poutine-en-russie-20240417_7P6SNRIRVFCALM7JLT3KWIDT7I/"
    },
    {
        "title": "«Sous-hommes» et xénophobie : les élus bourguignons du RN en roue libre",
        "summary": "A retrouver aussi cette semaine dans «Frontal», la newsletter qui passe au crible l’actualité de l’extrême droite : les fausses nièces de Marine Le Pen sur TikTok, la CGT contre l’extrême droite et des salus nazis dans une bibliothèque universitaire de Saint-Etienne.",
        "link": "https://www.liberation.fr/politique/sous-hommes-et-xenophobie-les-elus-bourguignons-du-rn-en-roue-libre-20240417_ZHL7WITVC5GDTCTYWXJMGIOHMM/"
    },
    {
        "title": "Sortie du «Couteau» : Salman Rushdie, le clairvoyant, par Olivier Rolin",
        "summary": "Pour l’écrivain, «le Couteau», dernier livre de l’auteur américano-britannique, victime d’une tentative d’assassinat en 2022, n’est pas seulement un témoignage exceptionnel, mais aussi une réflexion politique et un appel à lutter contre l’aveuglement ambiant.",
        "link": "https://www.liberation.fr/culture/livres/salman-rushdie-le-clairvoyant-20240417_WSJDGU4KRNFT5CAM63JP4GF5EE/"
    },
    {
        "title": "Aux Etats-Unis, le procès de l’agresseur de Salman Rushdie prévu à l’automne",
        "summary": "La publication ce jeudi 18 avril du dernier livre de l’écrivain – le «Couteau», qui raconte l’attaque qu’il a subie le 12 août 2022 –  a bouleversé le calendrier juridique, décalant l’audience à l’automne. Les avocats de Hadi Matar souhaitait y avoir accès.",
        "link": "https://www.liberation.fr/international/aux-etats-unis-le-proces-de-lagresseur-de-salman-rushdie-prevu-a-lautomne-20240417_ZPEAYOZ25VFDPMWEKVD2HHTXCA/"
    },
    {
        "title": "Edouard Louis : «Passer d’une classe à l’autre ce n’est pas trahir, mais survivre»",
        "summary": "Dix ans après son livre «En finir avec Eddy Bellegueule», l’écrivain de 31 ans revient pour «Libération» sur l’émergence d’une littérature sur la question des transfuges de classe qui montre l’aspect profondément intime de la violence des classes sociales. Et sur les débats autour du terme «transfuge», qui déchaîne des critiques à droite comme à gauche.",
        "link": "https://www.liberation.fr/idees-et-debats/edouard-louis-passer-dune-classe-a-lautre-ce-nest-pas-trahir-mais-survivre-20240417_3P2DTOENGNC2XBOYW3NSUX2ZZM/"
    },
    {
        "title": "«Là où la terre ne vaut rien» de Ted Conover : «Au bout de deux ans, j’avais atteint la taille maximale dans Google Docs»",
        "summary": "Le journaliste et écrivain américain raconte son immersion de quatre ans auprès de marginaux en mobil-homes du Colorado.",
        "link": "https://www.liberation.fr/culture/livres/la-ou-la-terre-ne-vaut-rien-de-ted-conover-au-bout-de-deux-ans-javais-atteint-la-taille-maximale-dans-google-docs-20240417_GCO7T6FT3JCWTB3KM7DJZMB3WI/"
    },
    {
        "title": "«L’Europe est la seule à vouloir faire de la rigueur, alors qu’Américains et Chinois dépensent à tout va»",
        "summary": "Le décrochage de l’économie européenne vis-à-vis du géant américain inquiète de ce côté-ci de l’Atlantique : le sujet est au centre d’un sommet jusqu’à jeudi 18 avril à Bruxelles. Economiste en chef chez Allianz, Ludovic Subran estime que les Européens feraient mieux d’investir massivement plutôt que de s’accrocher au dogme de la rigueur.",
        "link": "https://www.liberation.fr/economie/leurope-est-la-seule-a-vouloir-faire-de-la-rigueur-alors-quamericains-et-chinois-depensent-a-tout-va-20240417_J5MJFOXSURDFLJ7HX55XNPO65E/"
    },
    {
        "title": "Santé, écologie et libertés individuelles : l’interdiction à vie de l’achat de cigarettes fait débat à «Libé»",
        "summary": "Au Royaume-Uni, un projet de loi veut prohiber la vente de cigarettes pour toutes les générations nées à partir de 2009. Une démarche salutaire ou délétère ?",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/sante-ecologie-et-libertes-individuelles-linterdiction-a-vie-de-lachat-de-cigarettes-fait-debat-a-libe-20240417_PXUGXLZJLZAUNL2UECLSTKAHZI/"
    },
    {
        "title": "De l’affaire Cahuzac au livre de Bardella, l’étrange vie «professionnelle personnelle» de Jean-François Achilli, journaliste phare de France Info",
        "summary": "Mis à pied par Radio France pour son implication dans le projet de livre du président du RN, l’animateur des «Informés» a, durant toute sa carrière, allégrement pratiqué le mélange des genres, de la campagne de Nicolas Sarkozy à ses ménages pour la société de conseil en communication Tilder.",
        "link": "https://www.liberation.fr/economie/medias/de-laffaire-cahuzac-au-livre-de-bardella-letrange-vie-professionnelle-personnelle-de-jean-francois-achilli-journaliste-phare-de-france-info-20240417_MWAOCO4OTBBWHDLC5I7ZCUCVM4/"
    },
    {
        "title": "«Ça puait la récupération politique» : l’atelier marseillais Le Dernier Cri relaxé des accusations de pédopornographie visant des dessins",
        "summary": "A l’issue de neuf ans de procédure, le tribunal correctionnel de Marseille a finalement tranché sur le sort de l’association d’édition underground installée à la Friche de la Belle-de-Mai : les dessins exposés en 2015 ne relèvent pas, selon la justice, de la pédopornographie. Une victoire en demi-teinte pour la liberté de création.",
        "link": "https://www.liberation.fr/culture/ca-puait-la-recuperation-politique-latelier-marseillais-le-dernier-cri-relaxe-des-accusations-de-pedopornographie-visant-des-dessins-20240417_VGU6ZWSHJVF3RFQOXQZ6BDJVVE/"
    },
    {
        "title": "Les JO de Paris 2024, la billetterie et moi",
        "summary": "Mon engouement pour l’événement sportif n’avait cessé de décroître à mesure que l’échéance se rapprochait. Jusqu’à ce mercredi 17 avril…",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/les-jo-de-paris-2024-la-billetterie-et-moi-20240417_LKUIFJDOI5F4PGUOGWKTWDCGTM/"
    },
    {
        "title": "En 2022, un retour en force des grèves sur fond d’inflation",
        "summary": "Au sortir de la crise sanitaire, qui avait étouffé les mouvements sociaux, l’inflation et plusieurs mobilisations interprofessionnelles ont poussé les salariés à se mobiliser davantage en 2022. Notamment dans des services comme l’enseignement et la santé.",
        "link": "https://www.liberation.fr/economie/social/en-2022-un-retour-en-force-des-greves-sur-fond-dinflation-20240417_UBA44S4HFRDB5AXUDZ7RJJESUU/"
    },
    {
        "title": "Non, les locataires de HLM ne sont pas des nantis !",
        "summary": "Le gouvernement continue d’alimenter le mythe des «profiteurs» du système en visant les locataires de logements sociaux qui pourraient perdre leur appartement s’ils gagnent trop. Pour le sénateur communiste Ian Brossat, il devrait plutôt travailler à augmenter l’offre de logements abordables.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/non-les-locataires-de-hlm-ne-sont-pas-des-nantis-20240417_FRDUUZBHEBFL5J6VEECSHE4HOQ/"
    },
    {
        "title": "Céline Imart, elle sème bien à droite",
        "summary": "Cette céréalière du Tarn, numéro 2 sur la liste LR pour les élections européennes, fustige les écologistes et refuse de faire barrage au RN.",
        "link": "https://www.liberation.fr/portraits/celine-imart-elle-seme-bien-a-droite-20240417_TOOIQQKFDVBBTPJ5F4THFLCGVA/"
    },
    {
        "title": "Ligue des champions : pour le PSG, une demie méritée ; pour Barcelone, un déni déplacé",
        "summary": "La victoire des Parisiens mardi en Catalogne ne doit rien à l’expulsion d’un Barcelonais mais tout à leur maitrise technique, tactique et physique.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-pour-le-psg-une-demie-meritee-pour-barcelone-un-deni-deplace-20240417_C6NSWJKHWRAGTLZK5I4TP4CU7E/"
    },
    {
        "title": "Gabriel Attal à Matignon : les cent jours d’un mordu d’ordre",
        "summary": "Depuis sa prise de poste le 9 janvier, le Premier ministre jongle entre une situation budgétaire inflammable et une majorité relative à l’Assemblée qui le fragilise. Pour s’affirmer, le chef du gouvernement mise sur une ligne de retour à l’autorité, notamment sur les questions de jeunesse et d’éducation.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-a-matignon-les-cent-jours-dun-mordu-dordre-20240418_SXCEUOOJSFAZ5JPJ7Q3LP7BJA4/"
    },
    {
        "title": "Gabriel Attal à Matignon, cent jours de vide",
        "summary": "Ni droite, ni gauche, ni rien du tout. Trois mois après sa nomination, le quatrième Premier ministre d’Emmanuel Macron est celui de la com à tout va et à court terme, symptôme d’un macronisme sans boussole.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-a-matignon-cent-jours-de-vide-20240417_KTTB46ZFDVFIHDUPI3BTLDOU3E/"
    },
    {
        "title": "Délinquance à Pointe-à-Pitre : Darmanin annonce un couvre-feu pour les mineurs",
        "summary": "Le ministre de l’Intérieur, en déplacement dans la commune de Guadeloupe, a décidé d’y instaurer un couvre-feu à partir de 20 heures chaque soir pendant deux mois pour tenter de répondre à la flambée de violences dans lesquelles les moins de 18 ans seraient impliqués en nombre.",
        "link": "https://www.liberation.fr/societe/police-justice/delinquance-a-pointe-a-pitre-darmanin-annonce-un-couvre-feu-pour-les-mineurs-20240418_ILRDXUMR7FF6TEODQ2TSTKB3QY/"
    },
    {
        "title": "Avant les JO de Paris, les parlementaires invités à la «vigilance» face aux invitations des sponsors",
        "summary": "Le déontologue de l’Assemblée, dans son rapport annuel, exhorte les députés à la «transparence» quant aux invitations de la part d’entreprises partenaires des Jeux olympiques. Une pratique plus contrôlée qu’autrefois.",
        "link": "https://www.liberation.fr/politique/avant-les-jo-de-paris-les-parlementaires-invites-a-la-vigilance-face-aux-invitations-des-sponsors-20240418_PIH7YMDATZCPLNHFO5TKZ66SOY/"
    },
    {
        "title": "Venezuela : les Etats-Unis face au dilemme des sanctions",
        "summary": "Les licences américaines pour permettre au pays d’exporter son brut se périment ce jeudi 18 avril. Washington hésite à les renouveler après que des candidats d’opposition ont été empêchés de se présenter à la présidentielle de juillet.",
        "link": "https://www.liberation.fr/international/amerique/venezuela-les-etats-unis-face-au-dilemme-des-sanctions-20240418_TQTXFF4UAJFONIBE6VJKETD57Y/"
    },
    {
        "title": "En Inde, Narendra Modi et le nationalisme hindou en lice pour un troisième mandat",
        "summary": "Alors qu’un milliard d’électeurs sont appelés aux urnes le Premier ministre, au pouvoir depuis dix ans, n’hésite pas à persécuter ses opposants, fait campagne sur le nationalisme indou au risque de diviser profondément le pays.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-inde-narendra-modi-et-le-nationalisme-hindou-en-lice-pour-un-troisieme-mandat-20240418_ACEDPBJNGNHWNMQHCMODLHUAUA/"
    },
    {
        "title": "Les transclasses, ces héros qu’on aime détester",
        "summary": "Surexposés dans les médias depuis une dizaine d’années, les récits de transfuges de classe connaissent un succès important en librairie mais sont aussi vivement critiqués à droite comme à gauche : «ego trip», «ingratitude», «trahison». Le trop-plein est-il atteint ?",
        "link": "https://www.liberation.fr/idees-et-debats/les-transclasses-ces-heros-quon-aime-detester-20240418_F7YT4WZSJZADTPMNWB4UECJHUQ/"
    },
    {
        "title": "Grande-Synthe : un jeune homme meurt après une agression, deux mineurs interpellés",
        "summary": "Deux agresseurs présumés de 14 et 15 ans ont été interpellés après la mort dans la nuit de mardi 16 avril d’un homme de 22 ans dans la commune du Nord. Une marche blanche est prévue ce vendredi.",
        "link": "https://www.liberation.fr/societe/police-justice/a-grande-synthe-un-jeune-homme-meurt-apres-une-agression-deux-mineurs-interpelles-20240418_7JHSZ3464NA57KJAL6XBOOGT6E/"
    },
    {
        "title": "EN DIRECT - Gabriel Attal à Viry-Châtillon : suivez les annonces du Premier ministre sur la violence des mineurs",
        "summary": "Le Premier ministre se rend ce jeudi 18 avril dans la ville de l’Essonne, bouleversée par la mort de Shemseddine, un jeune de 15 ans passé à tabac près de son collège. A l’occasion de son 100e jour à Matignon, Gabriel Attal doit annoncer des mesures judiciaires et éducatives pour répondre à la violence des mineurs.",
        "link": "https://www.liberation.fr/societe/education/en-direct-gabriel-attal-a-viry-chatillon-suivez-les-annonces-du-premier-ministre-sur-la-violence-des-mineurs-20240418_NASAW3NOPBFFXMAEILRV5IFJQM/"
    },
    {
        "title": "«Chaque personne montant à bord d’un Boeing est à risque» : quatre anciens employés de l’avionneur témoignent devant le Sénat américain",
        "summary": "Devant une commission d’enquête, quatre anciens salariés de l’avionneur américain ont égrené ce mercredi les dysfonctionnements dans la production des avions et des risques pour la sécurité des voyageurs.",
        "link": "https://www.liberation.fr/international/amerique/chaque-personne-montant-a-bord-dun-boeing-est-a-risque-quatre-anciens-employes-de-lavionneur-temoignent-devant-le-senat-americain-20240418_BCWPVBGRCZD23LYZNBH2NCFC5A/"
    },
    {
        "title": "Audiences radio : France Inter toujours au top, Europe 1 remonte la pente, RTL décroche",
        "summary": "Les derniers résultats Médiamétrie pour la période janvier-mars, dévoilés ce jeudi 18 avril, confirment une certaine morosité du média radio, qui a perdu un million d’auditeurs en un an.",
        "link": "https://www.liberation.fr/economie/medias/audiences-radio-france-inter-toujours-au-top-europe-1-remonte-la-pente-rtl-decroche-20240418_JBJDTWRFY5CX5GRP7ODQKVOPQQ/"
    },
    {
        "title": "Mais puisque l’on n’arrête pas de vous le répéter, la France se droitise, par Johann Chapoutot",
        "summary": "Ce sont les chaînes d’information en continu qui le disent. Mais comment peut-on sérieusement considérer une matinale bolloréenne comme un reflet du «pays réel», expression de Maurras reprise par Macron ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/mais-puisque-lon-narrete-pas-de-vous-le-repeter-la-france-se-droitise-par-johann-chapoutot-20240418_643WPUIKEZBBPPO2AWSTEJX7MA/"
    },
    {
        "title": "A Marseille, du sursis et l’inéligibilité requis contre Stéphane Ravier pour favoritisme",
        "summary": "L’ex-maire d’arrondissement, par ailleurs sénateur zemmouriste, est accusé d’avoir favorisé les nombreux contrats municipaux de son fils lorsqu’il était en place. Délibéré le 29 mai.",
        "link": "https://www.liberation.fr/politique/a-marseille-du-sursis-et-lineligibilite-requis-contre-stephane-ravier-pour-favoritisme-20240418_DKXWM62V5FDOXOAHQTY2GTNGNA/"
    },
    {
        "title": "A Angers, les antifas reprennent la main sur l’extrême droite",
        "summary": "Bousculés dans les années 2010 par l’émergence de nouvelles radicalités de droite, les antifascistes angevins ont retrouvé une certaine vitalité ces derniers mois. Profitant aussi de la dissolution du principal mouvement raciste l’Alvarium par les autorités en 2021.",
        "link": "https://www.liberation.fr/politique/a-angers-les-antifas-reprennent-la-main-sur-lextreme-droite-20240418_KODFC3XCOFDW7DTSCJXUX7VTSA/"
    },
    {
        "title": "Tatouages, piercings… l’intime dans la peau : «Ce chevalet symbolise ma volonté de mettre ma vie au service de la musique»",
        "summary": "Ils ou elles se sont fait tatouer ou percer pour se réapproprier leur corps ou ne pas oublier un événement marquant de leur vie. Ils ou elles racontent à «Libé» le sens particulier de l’une de leurs modifications corporelles. Dans notre cinquième épisode, Carole, 42 ans, apprentie luthière dans les Vosges, qui porte sa passion pour le violon sur sa cuisse.",
        "link": "https://www.liberation.fr/lifestyle/beaute/tatouages-piercings-lintime-dans-la-peau-ce-chevalet-symbolise-ma-volonte-de-mettre-ma-vie-au-service-de-la-musique-20240418_YLVOD3ZHCJERJPEV4U6H73QW6Q/"
    },
    {
        "title": "Interdiction du meeting de Jean-Luc Mélenchon à Lille : la banalisation du bannissement est dangereuse",
        "summary": "Les autoproclamés membres du «cercle républicain» utilisent des procédés autoritaires et coercitifs contre ce qu’ils sont censés combattre : l’extrémisme. La décision de l’annulation de l’événement insoumis mercredi 17 avril est une atteinte liberticide.",
        "link": "https://www.liberation.fr/politique/interdiction-du-meeting-de-jean-luc-melenchon-a-lille-la-banalisation-du-bannissement-est-dangereuse-20240418_DZCL3MQRZVFGHICOXHLVQMYGKU/"
    },
    {
        "title": "Blocages en Guyane après le meurtre d’une pharmacienne : «On ne veut plus choisir entre faire la manche et faire la mule»",
        "summary": "Victime du trafic de cocaïne et d’un taux d’homicide très élevé, l’Ouest du territoire se révolte après le meurtre le 8 avril, en pleine rue, d’une figure appréciée de la ville. Le préfet a fait des promesses sécuritaires, les habitants les estiment insuffisantes pour sauver leur «jeunesse sacrifiée».",
        "link": "https://www.liberation.fr/societe/blocages-en-guyane-apres-le-meurtre-dune-pharmacienne-on-ne-veut-plus-choisir-entre-faire-la-manche-et-faire-la-mule-20240418_AKLH423LY5BDDGRVPWSPXR4TO4/"
    },
    {
        "title": "Conférence annulée à Lille : le nouvel angle d’attaque des insoumis contre les socialistes",
        "summary": "Les troupes de Jean-Luc Mélenchon accusent Jérôme Guedj d’avoir appelé à les censurer. Le député PS s’est pourtant contenté de critiquer la présence sur leur affiche de l’association «Libre Palestine».",
        "link": "https://www.liberation.fr/politique/conference-annulee-a-lille-le-nouvel-angle-dattaque-des-insoumis-contre-les-socialistes-20240418_SRKSVIJUWVA73HL6CD4IDZ5DWY/"
    },
    {
        "title": "Deux espions russes présumés arrêtés en Allemagne, soupçonnés de préparer des actes de sabotage",
        "summary": "Les autorités ont annoncé ce jeudi 18 avril avoir arrêté de deux agents russes présumés, soupçonnés d’avoir fait des repérages en vue d’actes de sabotage.",
        "link": "https://www.liberation.fr/international/europe/deux-espions-russes-presumes-arretes-en-allemagne-soupconnes-de-preparer-des-actes-de-sabotage-20240418_W5HW2OGSKVFUJAUDKFIZ33HPV4/"
    },
    {
        "title": "Gabriel Attal commence à énerver son n + 1 toxique",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-commence-a-enerver-son-n-1-toxique-20240418_ASACWBFB7ZGI5LTUFOFXSKGH3M/"
    },
    {
        "title": "Autorité à l’école : les parents devront signer un «contrat de droits et d’obligations» avec les établissements scolaires",
        "summary": "En déplacement à Viry-Châtillon, Gabriel Attal a également annoncé l’ouverture de tous les collèges entre 8 heures et 18 heures et l’inscription dans les dossiers Parcoursup des mauvais comportements des élèves les plus perturbateurs.",
        "link": "https://www.liberation.fr/societe/education/autorite-a-lecole-les-parents-devront-signer-un-contrat-de-droits-et-dobligations-avec-les-etablissements-scolaires-20240418_ID3QVBQU3NCZFEFX7GUW5OTDGY/"
    },
    {
        "title": "Avant sa visite à Mayotte, Marine Le Pen se prend un scud de l’extrême droite allemande",
        "summary": "Rabroué par la Française pour son projet de déportation de «citoyens non assimilés», le parti xénophobe AfD s’est interrogé sur un rattachement du département français aux Comores, alors que la cheffe du Rassemblement national se rend sur place.",
        "link": "https://www.liberation.fr/politique/avant-sa-visite-a-mayotte-marine-le-pen-se-prend-un-scud-de-lextreme-droite-allemande-20240418_ZTKFKLTMNVGR7MZATTEH2UBCMM/"
    },
    {
        "title": "Agression mortelle de Philippe C. à Grande-Synthe : la ville agitée par la peur, la rancœur et les rumeurs",
        "summary": "Dans la commune du Nord, où un jeune homme de 23 ans est mort, mardi, après un sauvage passage à tabac, l’effroi des habitants ne retombe pas. Face aux réactions épidermiques, le maire de la ville, Martial Beyaert, invite la population à faire preuve de sang-froid.",
        "link": "https://www.liberation.fr/societe/police-justice/agression-mortelle-de-philippe-c-a-grande-synthe-la-ville-agitee-par-la-peur-la-rancoeur-et-les-rumeurs-20240418_KDXFVJNEABCK5N37LA7GTGNFYQ/"
    },
    {
        "title": "Pourquoi Marc Doyer, militant anti-vaccin, a-t-il passé onze heures en garde à vue ?",
        "summary": "L’homme en guerre contre Pfizer avait laissé un message sur le portable d’Emmanuel Macron, considéré comme une «menace de mort» par l’Elysée. Treize armes à feu, dont sept non déclarées, ont été retrouvées à son domicile.",
        "link": "https://www.liberation.fr/checknews/pourquoi-marc-doyer-militant-anti-vaccin-a-t-il-passe-onze-heures-en-garde-a-vue-20240418_R2ZZQ3GNKJH6LNVRKGP6D5WTNM/"
    },
    {
        "title": "La nouvelle conférence de Jean-Luc Mélenchon à Lille interdite par la préfecture",
        "summary": "Après l’annulation d’une conférence sur le conflit israélo-palestinien par l’Université de Lille, les insoumis avaient rebondi en organisant leur réunion publique dans une salle privée ce jeudi 18 avril. Mais la préfecture a décidé d’interdire l’évènement.",
        "link": "https://www.liberation.fr/politique/la-nouvelle-conference-de-jean-luc-melenchon-a-lille-interdite-par-la-prefecture-20240418_5QRSIKWYWRETVOSOSGNZAHGOXY/"
    },
    {
        "title": "Aymeric Lompret, sale en scène",
        "summary": "Rencontre patraque avec l’humoriste trentenaire qui cartonne dans son spectacle «Yolo» et sur France Inter, aboutissement d’un personnage cradingue accouché après plusieurs années de cheminement comique.",
        "link": "https://www.liberation.fr/portraits/aymeric-lompret-sale-en-scene-20240418_VW2PJFG4KZDHVCUUVIO7CWC22A/"
    },
    {
        "title": "Transmission de la grippe aviaire à l’homme : «une énorme inquiétude» pour l’OMS",
        "summary": "L’Organisation mondiale de la santé a fait part ce jeudi 18 avril de sa crainte face à la propagation croissante de la souche H5N1, au «taux de mortalité extraordinairement élevé», à de nouvelles espèces, y compris les humains.",
        "link": "https://www.liberation.fr/societe/sante/transmission-de-la-grippe-aviaire-a-lhomme-une-enorme-inquietude-pour-loms-20240418_KFP6MRDHBBEVZPAAV2ERQH4AXM/"
    },
    {
        "title": "Brancusi, l’oiseau rare à Beaubourg",
        "summary": "Le centre Pompidou consacre une rétrospective très réussie au génial sculpteur aux formes douces et aux courbes épurées, dont les œuvres sont présentées pour la première fois en regard avec ses archives.",
        "link": "https://www.liberation.fr/culture/arts/brancusi-loiseau-rare-a-beaubourg-20240418_G77E2I23ARBWPP3SVPHZMVHXAQ/"
    },
    {
        "title": "Quentin Tarantino annule «The Movie Critic», son dixième (et dernier) film",
        "summary": "Selon le site américain Deadline, le réalisateur renonce à son dixième opus sur un critique de films dans le Los Angeles des années 70. Une décision qui prend de court Hollywood, alors que le film semblait sur les rails, avec Brad Pitt au générique.",
        "link": "https://www.liberation.fr/culture/cinema/quentin-tarantino-annule-the-movie-critic-son-dixieme-et-dernier-film-20240418_5Z6TMO3GBVGOPPSIX4EDS6CVYE/"
    },
    {
        "title": "La leçon de «salaire décent» de Michelin au patronat et au gouvernement",
        "summary": "Avec son concept de «salaire décent», le géant français du pneu fait d’une certaine manière une leçon de morale à Carlos Tavares dont la rémunération a plus que choqué. Le Medef et la macronie feraient bien aussi de s’en inspirer : pour augmenter les salaires, quand on le peut, il suffit de le vouloir.",
        "link": "https://www.liberation.fr/economie/la-lecon-de-salaire-decent-de-michelin-au-patronat-et-au-gouvernement-20240418_X7CCABESS5FQJHF75H7GPDBWJA/"
    },
    {
        "title": "TikTok Lite, la version de l’application qui rémunère ses spectateurs, dans le viseur de l’UE et de la France",
        "summary": "Déjà sous le coup d’une enquête de la Commission européenne en février, le géant chinois ByteDance inquiète encore avec le lancement de TikTok Lite, version alternative de TikTok qui récompense le temps de visionnage de ses usagers.",
        "link": "https://www.liberation.fr/economie/economie-numerique/tiktok-lite-la-version-de-lapplication-qui-remunere-ses-spectateurs-dans-le-viseur-de-lue-et-de-la-france-20240418_EYYC2SFT75ADLEWM6NPE2QATEE/"
    },
    {
        "title": "«Ne pas emmerder le monde», «moment de bascule hamlétien», «machine à normer» : avant les européennes, les têtes de listes en répétition devant le Medef",
        "summary": "Les têtes de liste pour le scrutin du 9 juin ont exposé leurs mesures économiques devant le syndicat patronal, dans un format qui ne se prête guère à la contradiction.",
        "link": "https://www.liberation.fr/politique/elections/avant-les-europeennes-un-grand-oral-sans-relief-devant-le-medef-20240418_KZ7VEJI6JVDDPKJRO5HC63YHII/"
    }
]