[
    {
        "title": "Qui est Hassan Nasrallah, le leader du Hezbollah ciblé par une frappe israélienne à Beyrouth ?",
        "summary": "Le secrétaire général du mouvement chiite libanais a été visé par une frappe israélienne contre le QG du parti ce vendredi 27 septembre, dans la banlieue sud de Beyrouth.",
        "link": "https://www.liberation.fr/international/moyen-orient/hassan-nasrallah-le-leader-du-hezbollah-aurait-rechappe-a-une-frappe-israelienne-20240927_P2Z6QES5CJH2JCBZC474AHPB5U/"
    },
    {
        "title": "A Beyrouth, où l’armée israélienne a frappé le QG du Hezbollah: « J’ai pris des habits pour les enfants, de l’argent, du pain...»",
        "summary": "Les frappes ont pulvérisé six immeubles, provoquant une nouvelle vague de départs d’habitants fuyant les bombardements.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-frappe-le-qg-du-commandement-du-hezbollah-a-beyrouth-ou-se-trouvait-hassan-nasrallah-20240927_IBOJTT6IAVBFTNO6YPJ5YNOADM/"
    },
    {
        "title": "Frappes israéliennes au Liban : la guerre prend une nouvelle dimension",
        "summary": "Après l’attaque israélienne sur le QG du Hezbollah ce vendredi 27 septembre, les espoirs de cessez-le-feu semblent réduits à néant.",
        "link": "https://www.liberation.fr/idees-et-debats/frappes-israeliennes-au-liban-la-guerre-prend-une-nouvelle-dimension-20240927_3NQUM27KCFEFNMPGUC3YGH2TB4/"
    },
    {
        "title": "Au Proche-Orient, la diplomatie française de nouveau à la manœuvre",
        "summary": "En pleine Assemblée générale de l’ONU, Paris et Washington œuvrent sans relâche à une trêve entre Israël et le Hezbollah, espérant ouvrir ensuite un espace de négociation pour un cessez-le-feu à Gaza, les deux conflits étant inextricablement liés.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-proche-orient-la-diplomatie-francaise-de-nouveau-a-la-manoeuvre-20240927_VEYB7ZS6FVBIHLC5KM2RIHFXLM/"
    },
    {
        "title": "Procès de l’ex-patron des stups François Thierry : chronique d’un acquittement surprise",
        "summary": "L’ancien chef de l’Office des stups, qui était accusé d’avoir réalisé une fausse garde à vue de son indic en 2012, a été acquitté ce vendredi 27 septembre. Un retournement de situation après un procès sous tension où policiers et magistrats se sont retrouvés dos à dos.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-lex-patron-des-stups-francois-thierry-chronique-dun-acquittement-surprise-20240927_6FKTFDLUQNCJZNLLKPKQEAXQYI/"
    },
    {
        "title": "Lucie Castets : régulariser les sans-papiers, «ça ne peut pas être automatique»",
        "summary": "La candidate du Nouveau Front populaire à Matignon n’avait pas fait l’unanimité à gauche après avoir envisagé une régularisation de tous les sans-papiers. Elle revient sur ses propos et s’exprime sur la suite de son engagement.",
        "link": "https://www.liberation.fr/politique/lucie-castets-regulariser-les-sans-papiers-ca-ne-peut-pas-etre-automatique-20240927_JQTNFJVROFGCLKPRKD73UM2NHI/"
    },
    {
        "title": "Comment une comptable de Kiabi a-t-elle pu détourner 100 millions d’euros ?",
        "summary": "Si l’auteure présumée de la fraude massive, révélée par France Info ce vendredi 27 septembre, a été identifiée comme une ancienne responsable de la trésorerie de l’entreprise, la question se pose de savoir comment elle a procédé, et si les sommes pourront être recouvrées.",
        "link": "https://www.liberation.fr/economie/avec-100-millions-deuros-detournes-kiabi-deshabille-pour-lhiver-20240927_NWXHTWPDXFCR7GL6JKANPDXMJY/"
    },
    {
        "title": "Quatre questions autour de l’intégration du consentement dans la définition pénale du viol, soutenue par Didier Migaud",
        "summary": "Le nouveau ministre de la Justice a annoncé ce vendredi 27 septembre être favorable à l’idée de faire évoluer la définition du viol en droit français en y intégrant la notion de consentement. Un combat que mènent depuis plusieurs années les associations, qui jugent la loi actuelle trop restrictive.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/quatre-questions-autour-de-lintegration-du-consentement-dans-la-definition-penale-du-viol-soutenue-par-didier-migaud-20240927_R5KM2UWY6FBVDKVOZXSUZYDRII/"
    },
    {
        "title": "«Scènes de ménages» : le soupçon du racisme derrière l’éviction des comédiens Claudia Mongumu et Ryad Baxx",
        "summary": "Dans la presse, M6 entretenait le mythe d’une séparation sans «incompatibilité d’humeur ou fâcherie» avec deux acteurs de sa série phare. Une version désormais contredite, sur fond de soupçons de racisme, dans une enquête de «Mediapart» parue le 26 septembre.",
        "link": "https://www.liberation.fr/culture/series/scenes-de-menages-le-soupcon-du-racisme-derriere-leviction-des-comediens-claudia-mongumu-et-ryad-baxx-20240927_3Z3PUHMGUZA7VK2XTWCTIJZGVU/"
    },
    {
        "title": "Après des semaines d’errance, le «Ruby» stationne dans la Manche, avec ses 20 000 tonnes de nitrate d’ammonium",
        "summary": "S’étant vu refuser l’accès à plusieurs ports européens en raison de la dangerosité de sa cargaison, le bâtiment parti de Russie fin août, endommagé, est actuellement à l’arrêt à 50 kilomètres des côtes françaises.",
        "link": "https://www.liberation.fr/checknews/apres-des-semaines-derrance-le-ruby-stationne-dans-la-manche-avec-ses-20-000-tonnes-de-nitrate-dammonium-20240927_NX5ARPV77FEHZEAWE5XIGWQCHM/"
    },
    {
        "title": "La loi sur la fin de vie peut-elle renaître à l’Assemblée ?",
        "summary": "Le projet de loi qui aurait dû être voté sans grande difficulté a été stoppé net par la dissolution en juin. Des députés veulent le remettre sur le métier, mais plusieurs opposants notoires issus de la droite sont entrés dans le gouvernement de Michel Barnier, qui ne s’est pas encore exprimé sur le sujet.",
        "link": "https://www.liberation.fr/politique/la-loi-sur-la-fin-de-vie-peut-elle-renaitre-a-lassemblee-20240927_VNRWLRFRIJED3LKN7KPDX4IVXU/"
    },
    {
        "title": "Le Haut Conseil pour le climat somme le gouvernement Barnier d’agir «urgemment»",
        "summary": "L’autorité indépendante chargée d’évaluer les politiques climatiques a redemandé, ce vendredi 27 septembre, l’adoption des textes de planification attendus depuis plus d’un an.",
        "link": "https://www.liberation.fr/environnement/climat/le-haut-conseil-pour-le-climat-somme-le-gouvernement-barnier-dagir-urgemment-20240927_33YJZU646ZGM5OUGWV2ZRDMODI/"
    },
    {
        "title": "Mort de l’actrice Maggie Smith, la dernière métamorphose de McGonagall",
        "summary": "Elle était déjà l’un des visages les plus connus du théâtre et du cinéma britannique avant de devenir, sur le tard, une actrice d’envergure internationale avec ses rôles dans les sagas «Harry Potter» et «Downton Abbey». Elle est morte ce vendredi à 89 ans.",
        "link": "https://www.liberation.fr/international/europe/mort-de-lactrice-maggie-smith-la-derniere-metamorphose-de-mcgonagall-20240927_KTVV73L3ZFB6NGVVEXABKHSFXM/"
    },
    {
        "title": "Elections américaines 2024, J-39 : les deux atouts de Harris, les deux faces d’une rumeur raciste et un rêve texan",
        "summary": "Ce vendredi 26 septembre, un duel à distance sur l’économie entre Donald Trump et Kamala Harris, les suites de la rumeur anti-Haïtiens de Springfield, l’arme démocrate de l’avortement et des «VP» qui se préparent à débattre.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-j-39-les-deux-atouts-de-harris-les-deux-faces-dune-rumeur-raciste-et-un-reve-texan-20240927_F2AW2O5WGNFLZPSAKTCLVW2A74/"
    },
    {
        "title": "Elections américaines 2024 : le droit à l’avortement, enjeu central, stratégique et personnel pour Kamala Harris",
        "summary": "La candidate démocrate se pose en protectrice de l’accès à l’IVG, menacé dans tout le pays depuis la révocation de Roe v Wade par la Cour suprême en 2022, pour disqualifier Donald Trump, mobiliser son électorat et tenter de convaincre des indécis ou des républicains hésitants.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-le-droit-a-lavortement-enjeu-central-strategique-et-personnel-pour-kamala-harris-20240927_RAPNBRDZFRB2TAFQCRDCSIEY5A/"
    },
    {
        "title": "A gauche, Glucksmann veut sa Place au soleil",
        "summary": "Après son succès aux européennes, balayé par la dissolution de l’Assemblée, l’ex-tête de liste des socialistes se prépare désormais pour la présidentielle de 2027. Récit d’une ambition née en opposition à Jean-Luc Mélenchon.",
        "link": "https://www.liberation.fr/politique/a-gauche-glucksmann-veut-sa-place-au-soleil-20240926_I74P522NK5BY5IQ766TXFEPADE/"
    },
    {
        "title": "Affaire «P. Diddy» : l’aube d’un #MeToo de l’industrie musicale américaine",
        "summary": "Le rappeur et homme d’affaires est incarcéré depuis le 16 septembre après une dizaine de plaintes dévoilant un vaste système de crimes et trafic sexuels. Un scandale à la hauteur du séisme Weinstein, qui pourrait marquer un tournant dans la libération de la parole des femmes dans ce milieu.",
        "link": "https://www.liberation.fr/culture/musique/affaire-p-diddy-laube-dun-metoo-de-lindustrie-musicale-americaine-20240927_XVVZDQDBJJCMBLGZAAW7Y7LUNA/"
    },
    {
        "title": "Climat : plusieurs villes ont déjà reçu leur lot annuel de pluie en France",
        "summary": "A la faveur d’un mois de septembre très humide dans de nombreuses villes, certaines, dont Paris, Strasbourg, Clermont-Ferrand ou encore Nice, ont déjà enregistré autant de pluie que ce qu’elles reçoivent d’habitude en une année entière.",
        "link": "https://www.liberation.fr/environnement/climat/climat-plusieurs-villes-ont-deja-recu-leur-lot-annuel-de-pluie-en-france-20240927_Y6TGEJSW2VC63CXHT4SPBO2PH4/"
    },
    {
        "title": "L’industrie agrochimique fiche les personnalités critiques des pesticides et des OGM",
        "summary": "Selon des révélations du «Monde» et du média d’investigation Lighthouse Reports, une plateforme baptisée «Bonus Eventus» recense des informations sur la vie privée des scientifiques qui documentent les ravages des pesticides.",
        "link": "https://www.liberation.fr/environnement/agriculture/lindustrie-agrochimique-fiche-les-personnalites-critiques-des-pesticides-et-des-ogm-20240927_AJHJM3DDXZDJZA5WH6PE56RURA/"
    },
    {
        "title": "Agriculture : «Le réchauffement climatique demande aux exploitants de s’adapter à des conditions très différentes d’une année sur l’autre»",
        "summary": "Si les vendanges sont aujourd’hui menacées par la pluie, d’autres récoltes ont déjà fait les frais d’une année 2024 à la fois chaude et particulièrement pluvieuse. Les explications du chercheur Iñaki Garcia de Cortazar Atauri.",
        "link": "https://www.liberation.fr/environnement/agriculture/agriculture-le-rechauffement-climatique-demande-aux-exploitants-de-sadapter-a-des-conditions-tres-differentes-dune-annee-sur-lautre-20240927_RZE4MCWSQZA4RMACHCWISA75UI/"
    },
    {
        "title": "P. Diddy, l’ascension monstre d’un magnat du hip-hop",
        "summary": "Le musicien accusé de trafic sexuel a commencé comme stagiaire d’un label de rap avant de monter sa propre structure, où il a lancé notamment The Notorious B.I.G. Il a pris lui-même le micro sur le tard, devenant un cador du rap commercial.",
        "link": "https://www.liberation.fr/culture/musique/p-diddy-lascension-monstre-dun-magnat-du-hip-hop-20240927_7L34RPZ72ZDFFAPAQMNYBKK2QM/"
    },
    {
        "title": "EN DIRECT - Conflit au Proche-Orient : Israël annonce de nouvelles frappes dans l’est du Liban",
        "summary": "Au lendemain d’une série de violentes frappes ciblant le leader du Hezbollah Hassan Nasrallah, dans la banlieue sud de Beyrouth, l’armée israélienne a repris son pilonnage dans l’est du pays, samedi 28 septembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-au-proche-orient-israel-annonce-de-nouvelles-frappes-dans-lest-du-liban-20240928_Q4XX3BSAABBMROQECP5YAWK3AU/"
    },
    {
        "title": "Un silence coupable d’Antoine Armand, par Daniel Schneidermann",
        "summary": "La persistance du ministre de l’Economie à ne pas répondre aux questions des journalistes au lendemain de son recadrage par Michel Barnier est l’image cruelle de celui qui prend conscience de la laisse au bout de laquelle le tient Marine Le Pen.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/un-silence-coupable-dantoine-armand-par-daniel-schneidermann-20240928_R7ARQ5KRRZHSNCWE7VNLUIL3BU/"
    },
    {
        "title": "«Pour tout un tas de maladies, la nature est une alternative aux médicaments»",
        "summary": "Dans un livre aussi enthousiasmant que savant, la biologiste britannique Kathy Willis expose vingt ans de découvertes scientifiques prouvant qu’être en contact avec les arbres, les chants d’oiseaux ou simplement un peu de verdure est (très) bon pour notre santé physique et mentale.",
        "link": "https://www.liberation.fr/environnement/la-nature-est-une-infrastructure-qui-soutient-le-bien-etre-de-lhumanite-20240927_LKVILVTTXRBWHLWBNP3YTY324Y/"
    },
    {
        "title": "Plaignante aspergée de gaz lacrymogène : avant les violences contre Mario, une précédente affaire impliquant le policier Maxime D. ignorée",
        "summary": "Au printemps 2022, l’agent du commissariat des Ve et VIe arrondissements de Paris, aujourd’hui poursuivi pour de graves violences à l’encontre d’un homme placé en garde à vue en juillet 2024, avait déjà été mis en cause. Cette affaire avait été délaissée par le parquet.",
        "link": "https://www.liberation.fr/societe/police-justice/plaignante-aspergee-de-gaz-lacrymogene-avant-les-violences-contre-mario-une-precedente-affaire-impliquant-le-policier-maxime-d-ignoree-20240928_VK7DPVRP7JAQTDZBJ5KJ3RXKNQ/"
    },
    {
        "title": "Paul Audi :  «On croit tout savoir des Juifs que l’on dénigre et insulte, mais on ne veut rien savoir du judaïsme»",
        "summary": "Avec son dernier livre «Tenir tête», l’écrivain libanais analyse le conflit israélo-palestinien par le biais de la correspondance de deux amis français. Avec la judéophobie comme thème central.",
        "link": "https://www.liberation.fr/idees-et-debats/paul-audi-on-croit-tout-savoir-des-juifs-que-lon-denigre-et-insulte-mais-on-ne-veut-rien-savoir-du-judaisme-20240927_IJ7LL5G5ORHVPFVYWL7FDYSVF4/"
    },
    {
        "title": "Littérature érotique : où sont les femmes ?",
        "summary": "La proclamation du prix Sade a lieu ce samedi 28 septembre. Parmi les finalistes, se trouve l’anthologie «Ecrits érotiques de femmes». L’occasion de se demander : pourquoi n’y a-t-il pas eu de Sade au féminin ?",
        "link": "https://www.liberation.fr/lifestyle/intimites/litterature-erotique-ou-sont-les-femmes-20240928_IMZ7MZMHLVFGTO737UH6NSBMJM/"
    },
    {
        "title": "Fish and chips, sausage rolls, scotch eggs... Paris, nouveau terrain de jeu de la gastronomie britannique",
        "summary": "Les établissements proposant de la cuisine britannique se multiplient à Paris. De quoi faire mentir le regard français volontiers dédaigneux à l’égard de la gastronomie d’outre-Manche ?",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/fish-and-chips-sausage-rolls-scotch-eggs-paris-nouveau-terrain-de-jeu-de-la-gastronomie-britannique-20240928_GY7XEPQKBNBDPB5ASC4XPIXEUI/"
    },
    {
        "title": "Business des réparations de vélo : les roues de la fortune",
        "summary": "Depuis la grève des transports de 2019, l’utilisation du vélo enregistre un pic et le marché de la réparation a plus que doublé son activité. Parmi les défis d’un secteur qui se structure : la disponibilité des pièces et la quête d’une main-d’œuvre qualifiée.",
        "link": "https://www.liberation.fr/economie/conso/business-des-reparations-de-velo-les-roues-de-la-fortune-20240928_CIKFRE3JHND37BR5PSSBHF63FU/"
    },
    {
        "title": "Hezbollah et Israël : les 7 dates clés d’un conflit de plus de quarante ans",
        "summary": "Principalement au Liban, mais aussi ailleurs dans le monde, les deux adversaires s’affrontent sans discontinuer depuis la création du mouvement chiite, en 1982.",
        "link": "https://www.liberation.fr/international/moyen-orient/hezbollah-et-israel-les-7-dates-cles-dun-conflit-de-plus-de-quarante-ans-20240924_PCDBI5ZVNZFP7LJKGVMWOVBXGE/"
    },
    {
        "title": "Etats-Unis : l’ouragan Hélène provoque des inondations «historiques» et fait au moins 44 morts",
        "summary": "De Tallahassee en Floride à Charlotte en Caroline du Nord, des vents forts et des pluies diluviennes ont provoqué vendredi 27 septembre des crues soudaines, des chutes d’arbres et ont soufflé des habitations.",
        "link": "https://www.liberation.fr/international/amerique/louragan-helene-extremement-dangereux-de-categorie-4-sabat-sur-la-floride-20240927_VZFMWYJSBBFWDL377I77X776TE/"
    },
    {
        "title": "«Discuter ensemble du bordel» : à Lille, des «camanettes» pour remettre la politique au centre du quartier",
        "summary": "Organisées par une compagnie musicale, ces soirées d’échanges politiques directs et conviviaux permettent aux habitants de se réapproprier le débat politique.",
        "link": "https://www.liberation.fr/politique/discuter-ensemble-du-bordel-a-lille-des-camanettes-pour-remettre-la-politique-au-centre-du-quartier-20240928_2ASUV3G4KRBYROGFRP7QHQQX7A/"
    },
    {
        "title": "Soyez humble : c’est bon pour apprendre et s’entendre avec les autres",
        "summary": "Plusieurs études montrent que l’humilité intellectuelle est corrélée à une plus grande connaissance générale, à davantage de curiosité et à une plus grande ouverture d’esprit.",
        "link": "https://www.liberation.fr/sciences/soyez-humble-cest-bon-pour-apprendre-et-sentendre-avec-les-autres-20240928_LQ22EIGXDNDGBPCBUJPYHPWZ24/"
    },
    {
        "title": "Mazan : crime, audience et vidéos",
        "summary": "Les avocats de Gisèle Pelicot vont demander, ce lundi 30 septembre, la levée du huis clos lors de la diffusion des vidéos. Pour l’ex-président de cour d’assises Dominique Coujard, rien ne justifie la diffusion d’images au public et à la presse lorsqu’il s’agit d’actes sexuels traumatisants pour les personnes concernées, même si elles le demandent.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mazan-crime-audience-et-videos-20240928_ZS5J4OI5XZFLHKU7GUIIAWUJCM/"
    }
]