[
    {
        "title": "2024, l’année aide-mémoire d’Emmanuel Macron",
        "summary": "Faute de cap politique, l’année à venir sera pour le chef de l’Etat celle de grands moments sportifs, mémoriels et patrimoniaux, a priori consensuels… s’ils ne déraillent pas.",
        "link": "https://www.liberation.fr/politique/2024-lannee-aide-memoire-demmanuel-macron-20231230_GOEB6H2RYZG3XIQID6ZDDOM24I/"
    },
    {
        "title": "Cabinet de l’Elysée : rappeler les «ex», la tentation d’Emmanuel Macron",
        "summary": "Réfléchissant à l’idée de remplacer les plus usés ou les moins efficaces de ses ministres, le chef de l’Etat restructure aussi son propre cabinet, parfois pour faire revenir de vieilles connaissances et des figures du premier quinquennat.",
        "link": "https://www.liberation.fr/politique/elysee-rappeler-les-ex-la-tentation-demmanuel-macron-20231229_HILL6DAQP5HB5A2575F5A3IOWQ/"
    },
    {
        "title": "Affaire Depardieu : la contre-tribune défendant les victimes de violences sexuelles dépasse les 2 500 signatures",
        "summary": "Dans un texte publié sur le site Cerveaux non disponibles, plusieurs centaines de signataires dénoncent Emmanuel Macron et les personnalités venues au secours de l’acteur français accusé de viols et d’agressions sexuelles. Et annoncent vouloir «se regrouper et se soutenir».",
        "link": "https://www.liberation.fr/culture/affaire-depardieu-angele-judith-chemla-waly-dia-600-artistes-fustigent-une-inversion-des-roles-dans-une-contre-tribune-20231230_4FXDY7KUXRHDJKZJURJUZOGAHA/"
    },
    {
        "title": "Tous les Eurostar annulés ce samedi, des milliers de passagers bloqués avant le nouvel an",
        "summary": "L’inondation de deux tunnels dans le sud de l’Angleterre a entraîné l’annulation de tous les trains avec le continent européen ce samedi 30 décembre.",
        "link": "https://www.liberation.fr/economie/transports/au-moins-14-eurostar-annules-en-raison-dune-fermeture-des-voies-pres-de-londres-20231230_HLTFEAA7EBDEFOC7JE2FU2ICZY/"
    },
    {
        "title": "La Russie subit l’attaque la plus meurtrière pour des civils depuis le début de la guerre contre l’Ukraine",
        "summary": "Au lendemain d’une offensive aérienne contre l’Ukraine qui a fait 39 morts, une série de frappes contre deux régions frontalières russes a fait au moins 18 morts samedi 30 décembre. Moscou a obtenu la réunion en urgence du conseil de sécurité de l’ONU.",
        "link": "https://www.liberation.fr/international/europe/une-frappe-ukrainienne-sur-un-immeuble-residentiel-fait-un-mort-en-russie-20231230_6QB6XX334ZAKVCKPHATN7STZYU/"
    },
    {
        "title": "Ukraine : au moins 39 morts après les frappes russes de vendredi, l’une des pires attaques aériennes depuis le début de la guerre",
        "summary": "D’après un nouveau bilan diffusé samedi 30 décembre par les autorités ukrainiennes, au moins 39 personnes ont été tuées vendredi. L’espace aérien de la Pologne a brièvement été traversé par un engin russe. Le Royaume-Uni a annoncé la livraison de missiles antiaériens à Kyiv.",
        "link": "https://www.liberation.fr/international/europe/ukraine-de-nombreuses-villes-dont-kyiv-touchees-par-des-frappes-russes-alerte-aerienne-dans-tout-le-pays-20231229_R74MC4VP7FCF3LWDLGUYG5VMUA/"
    },
    {
        "title": "«Nous refusons cette élection volée» : à Belgrade, nouvelle manifestation contre la fraude électorale",
        "summary": "Depuis dix jours, des manifestations en Serbie ont lieu contre les résultats des élections parlementaires et municipales. Les manifestants réclament l’annulation des deux scrutins et des enquêtes sérieuses sur les fraudes.",
        "link": "https://www.liberation.fr/international/europe/nous-refusons-cette-election-volee-a-belgrade-nouvelle-manifestation-contre-la-fraude-electorale-20231230_ICYFRJRPRZFRDHF7JNLLWO2OVM/"
    },
    {
        "title": "Boom des énergies renouvelables, répit pour l’Amazonie, nappes phréatiques gonflées à bloc : retour sur les (quelques) bonnes nouvelles environnementales de 2023",
        "summary": "Records de chaleur, sécheresse, disparition d’espèces et feux dantesques : l’année 2023 a été marquée par de sombres records côté climat et biodiversité. Sans renier ces mauvaises nouvelles, «Libération» revient sur six nouvelles environnementales enthousiasmantes.",
        "link": "https://www.liberation.fr/environnement/climat/boom-des-energies-renouvelables-repit-pour-lamazonie-nappes-phreatiques-gonflees-a-bloc-retour-sur-les-quelques-bonnes-nouvelles-environnementales-de-2023-20231230_ADVIREAXPJFJ7DI766HR6GCBJ4/"
    },
    {
        "title": "Archives nationales : «Libé» bien conservé",
        "summary": "Après trois déménagements en huit ans, le journal a fait don cette année, à l’occasion de ses 50 ans, de la majeure partie de ses photos aux Archives. Grandes luttes sociales, évolution du paysage politique, conflits armés… Une patrimonialisation en partie exposée à Paris jusqu’en février.",
        "link": "https://www.liberation.fr/culture/archives-nationales-libe-bien-conserve-20231230_HM7LHVYCHNARDNV7QLKP7HFUH4/"
    },
    {
        "title": "«Il veut réussir par tous les moyens» : qui est Yannis Ezziadi, auteur controversé de la tribune de soutien à Gérard Depardieu ?",
        "summary": "A l’origine du texte défendant l’acteur soupçonné de viols et d’agressions sexuelles, ce comédien, proche de figures d’extrême droite, est lui-même accusé par de jeunes acteurs de comportements qui pourraient relever du harcèlement. Certains signataires, qui semblaient ignorer le profil de l’auteur, s’en sont depuis désolidarisés.",
        "link": "https://www.liberation.fr/economie/medias/il-veut-reussir-par-tous-les-moyens-qui-est-yannis-ezziadi-auteur-controverse-de-la-tribune-de-soutien-a-gerard-depardieu-20231229_PBJFXRDOCFBRNLVGNRYYVLTO4Y/"
    },
    {
        "title": "Pour 2024, Donald Trump ne cache pas ses résolutions d’aspirant «dictateur»",
        "summary": "Large favori pour représenter les républicains lors de la présidentielle de novembre, l’ex-chef d’Etat promet, en cas de second mandat, un régime à la tonalité fascisante et despotique. Déchu en 2020, il compte prendre sa revanche, notamment en restreignant le rôle du Congrès et en poursuivant Joe Biden en justice.",
        "link": "https://www.liberation.fr/international/amerique/pour-2024-donald-trump-ne-cache-pas-ses-resolutions-daspirant-dictateur-20231229_H73IHHJUNNEQBKPCXDILMMKT7U/"
    },
    {
        "title": "Dites-moi ce que vous pensez de Depardieu, et je vous dirai qui vous êtes…",
        "summary": "Symbole de génie et de non-conformisme pour les uns, incarnation détestable de modèles sexistes dépassés pour d’autres, cette dualité révèle un clivage sociétal profond, où les perceptions divergent selon l’âge, le genre, les valeurs et les opinions politiques, analyse le psychiatre David Gourion.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/dites-moi-ce-que-vous-pensez-de-depardieu-et-je-vous-dirai-qui-vous-etes-20231230_V2JWP77LYNCONNPK27W6KG4ZMM/"
    },
    {
        "title": "Michel Desmurget : «Aucune activité n’a des effets positifs aussi profonds que la lecture de livres»",
        "summary": "Pour le chercheur à l’Inserm, auteur de «la Fabrique du crétin digital», rien ne peut remplacer la lecture pour stimuler l’intelligence des enfants. En guerre contre la place inquiétante que prennent les écrans dans leurs vies, et dans les nôtres, il esquisse dans son dernier ouvrage, «Faites-les lire !», des pistes pour leur redonner le goût des livres, avec une clé fondamentale : le plaisir.",
        "link": "https://www.liberation.fr/idees-et-debats/michel-desmurget-aucune-activite-na-des-effets-positifs-aussi-profonds-que-la-lecture-de-livres-20231229_TIGAEMKHRRCHNAJ6AXI43TUKP4/"
    },
    {
        "title": "Recyclage obligatoire au 1er janvier 2024 : comment le tri et la collecte des biodéchets s’organisent en France",
        "summary": "Les collectivités devront, à partir de ce lundi, proposer une solution pour recycler les déchets organiques, des épluchures de cuisine à l’herbe tondue. Jusque-là incinéré ou enfoui, cet «or vert» sera valorisé en compost ou en biogaz.",
        "link": "https://www.liberation.fr/environnement/pollution/recyclage-obligatoire-au-1er-janvier-2024-comment-le-tri-et-la-collecte-des-biodechets-sorganisent-en-france-20231229_HG75GEFDNZFIHLLXPT5UFKUALU/"
    },
    {
        "title": "Taylor Swift, «Anatomie d’une chute», affaire Rubiales… L’actualité culturelle et sportive de 2023",
        "summary": "Pendant que la chanteuse était élue personnalité de l’année en juillet, le monde du foot espagnol était ébranlé par une affaire de baiser non consenti en août. «Libé» a sélectionné les événements sportifs et culturels qui ont marqué l’année.",
        "link": "https://www.liberation.fr/culture/taylor-swift-anatomie-dune-chute-affaire-rubiales-lactualite-culturelle-et-sportive-de-2023-20231223_UEOZCQRVSRHCTL7FGWB2RSKR7A/"
    },
    {
        "title": "Affaire Depardieu : Charles Berling présente ses excuses après avoir signé la tribune de défense de l’acteur",
        "summary": "L’acteur se désolidarise du texte publié par «Le Figaro» sur le fond et la forme. Il explique qu’il voulait dénoncer une «haine collective» et les «effets de horde et de meute» mais insiste sur son soutien aux victimes de violences sexistes et sexuelles.",
        "link": "https://www.liberation.fr/culture/affaire-depardieu-charles-berling-presente-ses-excuses-apres-avoir-signe-la-tribune-de-defense-de-lacteur-20231230_LQZB4O3AGFBN7JKYIO4HT2IQQU/"
    },
    {
        "title": "Pour Kévin Bideaux, le rose avant toute chose",
        "summary": "Depuis plus de quinze ans, la vie de l’artiste et chercheur est monochrome. Il consacre aujourd’hui un livre à sa couleur fétiche dans lequel il retrace sa longue «histoire […] devenue une véritable technologie de genre».",
        "link": "https://www.liberation.fr/lifestyle/pour-kevin-bideaux-le-rose-avant-toute-chose-20231230_OIJVSZXRWNDOHLHVCDBW6TKAUU/"
    },
    {
        "title": "Top des ventes de livres : en tête, le trio gagnant de 2023",
        "summary": "Chaque samedi, le point sur les ouvrages préférés du public.",
        "link": "https://www.liberation.fr/culture/livres/top-des-ventes-de-livres-en-tete-le-trio-gagnant-de-2023-20231230_3HYKJQR5AVHWNOVG5LZJMHRZWE/"
    },
    {
        "title": "Y avait-il réellement des boutiques portant le nom de «Hitler» dans la bande de Gaza ?",
        "summary": "Plusieurs magasins au nom du dictateur nazi existaient bien dans l’enclave. Le gérant indique à «CheckNews» qu’ils ont tous été détruits par l’armée israélienne.",
        "link": "https://www.liberation.fr/checknews/y-avait-il-reellement-des-boutiques-portant-le-nom-de-hitler-dans-la-bande-de-gaza-20231230_X7ZR7NVBFZD5PMYA6KGVB2T7HI/"
    },
    {
        "title": "Panettone serti de diamants, eau de nuage, whisky aux enchères… Que proposerait à la carte le restaurant le plus cher du monde ?",
        "summary": "A regarder les mets qui ont atteint des tarifs stratosphériques en 2023, du fromage à la pata negra en passant par la truffe, «Libération» a imaginé un dîner chez «Coma», resto de tous les excès.",
        "link": "https://www.liberation.fr/lifestyle/panettone-serti-de-diamants-eau-de-nuage-whisky-aux-encheres-que-proposerait-le-restaurant-le-plus-cher-du-monde-20231230_LKYIKBUTHRBMVD2BXD5DWDQKOM/"
    },
    {
        "title": "RSF : près de 800 journalistes emprisonnés en 2023",
        "summary": "A ce jour, 547 journalistes restent détenus dans 45 pays, selon Reporters sans frontières, dont près de la moitié en Chine, en Birmanie, en Biélorussie et au Vietnam.",
        "link": "https://www.liberation.fr/international/rsf-pres-de-800-journalistes-emprisonnes-en-2023-20231231_YO2NMORL7BGLDGT5LB3KDPRFWI/"
    },
    {
        "title": "Un âge d’or pour les vaccins ? «Il n’y a pas de nouvelles découvertes, c’est surtout l’aboutissement d’une recherche de longue haleine»",
        "summary": "Selon Jean-Daniel Lelièvre, immunologue et spécialiste de la vaccination, les recherches pour trouver des vaccins contre le Covid-19 ont permis de concrétiser des années de travail et ont bénéficié à la lutte contre d’autres pathologies.",
        "link": "https://www.liberation.fr/societe/sante/un-age-dor-pour-les-vaccins-il-ny-a-pas-de-nouvelles-decouvertes-cest-surtout-laboutissement-dune-recherche-de-longue-haleine-20231231_YFC2RDHVRZBA3G5ULXGLLRD6YE/"
    },
    {
        "title": "Edulcorants, sel, gras… Ce qui va changer dans le Nutri-Score à partir du 1er janvier 2024",
        "summary": "Le classement de la qualité des aliments fait évoluer son algorithme dès lundi, pour promouvoir des habitudes de consommation plus saines. Plusieurs catégories de produits vont être ajoutées, tandis que d’autres vont voir leurs notes baisser.",
        "link": "https://www.liberation.fr/societe/sante/edulcorants-sel-gras-ce-qui-va-changer-dans-le-nutri-score-a-partir-du-1er-janvier-2024-20231231_VM6M7ZL4WZE4BJOH6PVKJLJPDY/"
    },
    {
        "title": "Après la frappe contre Belgorod, la Russie frappe à nouveau l’Ukraine, discours attendus de Poutine et Zelensky",
        "summary": "Lors d’une réunion d’urgence du Conseil de sécurité de l’ONU à New York, Moscou a accusé Kyiv d’avoir commis «un acte de terrorisme délibéré». Les alliés de l’Ukraine ont répliqué que la responsabilité de la guerre revenait au président russe Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/apres-la-frappe-contre-belgorod-la-russie-frappe-a-nouveau-lukraine-discours-attendus-de-poutine-et-zelensky-20231231_3NWB6RFIONFRXPI5WYBA2WNKMM/"
    },
    {
        "title": "Légion d’honneur : policiers d’Arras et personnels du lycée Gambetta à l’honneur de la promotion du 1er janvier",
        "summary": "Dominique Bernard, professeur de français poignardé à mort avait été élevé à titre posthume au grade de chevalier après l’attaque du 13 octobre. Troisième homme le plus riche du monde, Bernard Arnault est élevé au rand de grand’croix, la plus haute distinction.",
        "link": "https://www.liberation.fr/societe/legion-dhonneur-policiers-darras-et-personnels-du-lycee-gambetta-a-lhonneur-de-la-promotion-du-1er-janvier-20231231_Q73BH354ZNBVXEH5C2MKQQZDVI/"
    },
    {
        "title": "Des molards de Tinder aux milliards de Bumble : le parcours semé d’embûches de Whitney Wolfe Herd",
        "summary": "La directrice générale de l’appli de rencontres Bumble, Whitney Wolfe Herd, quitte son poste ce mardi 2 janvier. Focus sur cette entrepreneuse, cofondatrice de Tinder, dont le début de carrière a été marqué par le harcèlement et une tentative d’effacement.",
        "link": "https://www.liberation.fr/economie/economie-numerique/des-molards-de-tinder-aux-milliards-de-bumble-le-parcours-seme-dembuches-de-whitney-wolfe-herd-20231231_77JEP6722BCBHEZD2KUFYSO6MA/"
    },
    {
        "title": "En Guyane, Elisabeth Borne voguera vers 2024 en pirogue, loin de Paris et des rumeurs de remaniement",
        "summary": "La Première ministre passera le réveillon auprès des forces armées qui luttent notamment contre l’orpaillage illégal dans le département et démarrera l’année en visitant un point de contrôle fluvial et un village amérindien.",
        "link": "https://www.liberation.fr/politique/en-guyane-elisabeth-borne-voguera-vers-2024-en-pirogue-loin-de-paris-et-des-rumeurs-de-remaniement-20231231_FJMZ2MZB3VCZRDCS7PJFAKYRJM/"
    },
    {
        "title": "A Sciences-Po Paris, une voie d’entrée sur-mesure pour les lycéens pros",
        "summary": "Sur le modèle des conventions d’éducation prioritaire, l’institut a décidé d’expérimenter à partir de janvier un programme spécifique pour intégrer les bacheliers pros jusque-là exclus.",
        "link": "https://www.liberation.fr/societe/education/a-sciences-po-paris-une-voie-dentree-sur-mesure-pour-les-lyceens-pros-20231231_WE5JJ46YPRDOLCBDL2KKX2DMDU/"
    },
    {
        "title": "Vaccin contre le paludisme, traitements contre le cancer… les 5 bonnes nouvelles de 2023 en matière de santé",
        "summary": "En 2023, la recherche médicale a permis de nombreuses avancées en matière de vaccins et de traitements. «Libération» fait le point sur les principales avancées de l’année écoulée.",
        "link": "https://www.liberation.fr/societe/sante/vaccin-contre-le-paludisme-traitements-contre-le-cancer-les-5-bonnes-nouvelles-de-2023-en-matiere-de-sante-20231231_IOILQ77WCZGDZETKYO6VRO4W54/"
    },
    {
        "title": "Toutes-mes-sorties.com, des copains pas comme avant",
        "summary": "Randonnées, parties de tarot, dîners… Le site de rencontres amicales permet de participer gratuitement à des sorties dans toute la France et de rompre l’isolement.",
        "link": "https://www.liberation.fr/lifestyle/toutes-mes-sortiescom-des-copains-pas-comme-avant-20231231_IJG2DSAHNZH7DKNCWGNXX7PM74/"
    },
    {
        "title": "Portraits d’une année : 12 personnalités dans l’objectif de «Libé»",
        "summary": "Chaque jour, la dernière page de «Libération» est consacrée au portrait d’une époque, d’une carrière ou d’une actualité. Regard dans le rétroviseur de douze mois de chamboulements sociaux et internationaux, incarnés par des humains qu’ont rencontrés nos journalistes et photographes.",
        "link": "https://www.liberation.fr/portraits/portraits-dune-annee-12-personnalites-dans-lobjectif-de-libe-20231231_RXQ45DZLARALXH27GE5WLXNQI4/"
    },
    {
        "title": "La recette du dimanche : un chili cheese toastie végan pour soigner sa gueule de bois",
        "summary": "Tous les week-ends, on file en cuisine pour enchanter le quotidien à coups de casseroles et de cuillères en bois.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/la-recette-du-dimanche-un-chili-cheese-toastie-vegan-pour-soigner-sa-gueule-de-bois-20231231_R2TIT7LVX5BV7CU7COB2NNBQRM/"
    },
    {
        "title": "Corée du Nord: Kim Jong-un ordonne à son armée de se préparer à une possible «guerre»",
        "summary": "Proférant de nouvelles menaces de frappes nucléaires contre Séoul, le dirigeant nord-coréen a également attaqué les Etats-Unis au terme d’une réunion de cinq jours du comité central du Parti des travailleurs de Corée.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-nord-kim-jong-un-ordonne-a-son-armee-de-se-preparer-a-une-possible-guerre-20231231_R4A2RJHGMNFUVCJUTFQNHFQOK4/"
    },
    {
        "title": "En Turquie, l’annulation d’un match de football cristallise les clivages politiques",
        "summary": "Prévue à Ryad, la rencontre de la Supercoupe a été annulée après le refus des hôtes saoudiens de laisser les joueurs turcs rendre hommage à Mustafa Kemal Atatürk. L’opposition laïque s’est emparée de l’affaire pour vilipender le président Erdogan.",
        "link": "https://www.liberation.fr/international/europe/en-turquie-lannulation-dun-match-de-football-cristallise-les-clivages-politiques-20231231_SWTOT63EIJDFROYM7HEKF26VDY/"
    },
    {
        "title": "L’Amérique de Biden veut marquer ses différends avec l’Israël de Nétanyahou",
        "summary": "Soutien de plus en plus esseulé de la campagne militaire à Gaza, Washington s’agace de ne pas être plus écouté par son allié historique. Pour l’heure, celui-ci se montre en effet sourd aux appels à enclencher une nouvelle phase du conflit, moins dévastatrice pour les civils palestiniens.",
        "link": "https://www.liberation.fr/international/amerique/lamerique-de-biden-veut-marquer-ses-differends-avec-lisrael-de-netanyahou-20231231_CAA33SZ245ED3ADI4A5J3HDSNA/"
    },
    {
        "title": "Vœux de Macron : des promesses aux petites phrases, retour sur les six éditions précédentes",
        "summary": "Pour la septième fois depuis son arrivée à l’Elysée, Emmanuel Macron prononce ses traditionnels vœux aux Français dimanche 31 décembre. «Libé» revient sur les précédentes interventions du président de la République, entre annonces tonitruantes et logorrhée grandiloquente.",
        "link": "https://www.liberation.fr/politique/voeux-de-macron-des-promesses-aux-petites-phrases-retour-sur-les-six-editions-precedentes-20231231_JCPNQXO5NFFS5HPOX5Z2I4NFSE/"
    },
    {
        "title": "Nouvelle alerte aux inondations et aux crues dans un Pas-de- Calais à peine remis",
        "summary": "Vigicrues redoute «des perturbations (sur) les transports ferroviaires» et des coupures d’électricité. Des rafales de vent pourront atteindre ponctuellement les 100 /110 km/h dans l’intérieur des terres.",
        "link": "https://www.liberation.fr/environnement/climat/nouvelle-alerte-aux-inondations-et-aux-crues-dans-un-pas-de-calais-a-peine-remis-20231231_KQZHDNSXXVDNTCTKWWNT5GPWGY/"
    },
    {
        "title": "Diète, mixtures détox, footing du lendemain… Après les libations de fin d’année, un feu d’artifice de fausses solutions",
        "summary": "Les réveillons entraînent souvent une profusion de gras, d’alcool et de sucre, et avec eux une myriade de conseils pour limiter la prise de poids. Deux experts reviennent pour «Libé» sur ces recommandations culpabilisantes et superflues.",
        "link": "https://www.liberation.fr/societe/sante/diete-mixtures-detox-footing-du-lendemain-apres-les-libations-de-fin-dannee-un-feu-dartifice-de-fausses-solutions-20231231_GBAJYVWNNVHTRMEY72BU62AT7Y/"
    }
]