[
    {
        "title": "Avalanche de 49.3 : l’Assemblée en perd la voix",
        "summary": "La Première ministre multiplie comme prévu les 49.3 pour faire adopter, désormais sans débats, les textes budgétaires à l’Assemblée. Une méthode expéditive qui démobilise les députés, dont beaucoup dénoncent le danger démocratique.",
        "link": "https://www.liberation.fr/politique/avalanches-de-493-lassemblee-en-perd-la-voix-20231030_YWINW4F2RNDFZFHVZHGFDQ4I6U/"
    },
    {
        "title": "Avalanche de 49.3 : la dangereuse perte de pouvoir du Parlement",
        "summary": "Le recours répété au 49.3 affaiblit grandement l’Assemblée, dont les députés ont exprimé leur mal-être à «Libé». Une dévitalisation qui risque de s’accentuer si cet outil constitutionnel se banalise au fil des ans.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/avalanche-de-493-la-dangereuse-perte-de-pouvoir-du-parlement-20231030_3L6CEBNVSRFOTMG5POIZGNHJMQ/"
    },
    {
        "title": "Guerre Hamas-Israël : dans la république russe du Daghestan, une émeute antisémite et l’envie d’en découdre",
        "summary": "Des personnes en furie ont envahi dimanche soir l’aéroport de Makhatchkala, dans une région à majorité musulmane du Caucase, à la recherche de «Juifs» arrivés de Tel-Aviv. Comme à l’habitude, Moscou blâme Kyiv.",
        "link": "https://www.liberation.fr/international/europe/guerre-hamas-israel-dans-la-republique-russe-du-daghestan-une-emeute-antisemite-et-lenvie-den-decoudre-20231030_UPW3RNYC7BCR3DA2FUUYKELX3E/"
    },
    {
        "title": "Israël-Hamas : les otages aux cœur des tensions",
        "summary": "Dans une vidéo diffusée lundi, trois femmes captives dans la bande de Gaza interpellent le Premier ministre Nétanyahou. En dépit de la libération d’une soldate dimanche, l’extrait a mis sous pression le gouvernement, qui a fait des 239 otages une priorité.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-hamas-les-otages-aux-coeur-des-tensions-20231030_TRTOQTYYBFAI7HZGWMVRYCDQNY/"
    },
    {
        "title": "Attaque du Hamas : d’où vient l’affirmation selon laquelle un bébé israélien a été mis à mort dans un four ?",
        "summary": "L’affirmation provient d’Eli Beer, responsable d’une organisation de secours d’urgence, lors d’une rencontre avec des membres juifs du Parti républicain américain à Las Vegas. Elle n’est confirmée par aucune source officielle. Plusieurs médias israéliens l’ont remise en question.",
        "link": "https://www.liberation.fr/checknews/attaque-du-hamas-dou-vient-laffirmation-selon-laquelle-un-bebe-israelien-a-ete-mis-a-mort-dans-un-four-20231030_ZQZKBBCZPFF7RETIH32V54GWGE/"
    },
    {
        "title": "Tempête Ciarán : quelle est cette «bombe météorologique» qui menace le nord-ouest de la France ?",
        "summary": "Selon les prévisions de Météo-France, une nouvelle tempête doit s’abattre sur la Bretagne et le nord-ouest de la France mercredi soir. La dépression Ciarán sera associée à des vents violents et à un risque de submersion sur le littoral.",
        "link": "https://www.liberation.fr/environnement/tempete-ciaran-quelle-est-cette-bombe-meteorologique-qui-menace-le-nord-ouest-de-la-france-20231030_MOLN3P6NQNFZFOGCHXFQZKU7GU/"
    },
    {
        "title": "Ballon d’or 2023 : Messi, pas de quoi",
        "summary": "Jouer le moins possible en clubs, flatter instances sportives et sponsors, la stratégie du joueur argentin a payé : il vient empocher ce lundi soir son huitième trophée de meilleur joueur du monde.",
        "link": "https://www.liberation.fr/sports/football/ballon-dor-2023-messi-pas-de-quoi-20231030_KA3KNLR3MJFARETQDNGKUHUHB4/"
    },
    {
        "title": "La baguette magique du Président : en français, le masculin fait le neutre !",
        "summary": "Abracadabra ! Inaugurant la Cité internationale de la langue française ce lundi 30 octobre, Emmanuel Macron a pris cette décision grammaticale. Son discours est marqué d’une grande incohérence car lui, comme les autres, tente de mettre plus d’égalité dans la langue. Pourquoi empêcher cette recherche ?",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-baguette-magique-du-president-en-francais-le-masculin-fait-le-neutre-20231030_P5Z7SKK77FB7DLOET3O73IZJCI/"
    },
    {
        "title": "Incidents OM-OL : une casse qui ne passe pas",
        "summary": "Après le caillassage dimanche des bus de l’équipe et des supporteurs lyonnais qui a entraîné l’annulation du match, deux personnes ont été placées en garde à vue à Marseille. L’entraîneur de l’OL a été blessé. L’enquête se poursuit sur fond de polémique sur la sécurisation de l’événement.",
        "link": "https://www.liberation.fr/sports/football/incidents-om-ol-une-casse-qui-ne-passe-pas-20231030_G2PN7HGJZRGNBE7YRDVRFDV3VI/"
    },
    {
        "title": "Qui sont les Mezza Lyon, les supporteurs néonazis de l’OL auteurs de cris racistes et saluts hitlériens au Vélodrome ?",
        "summary": "Une centaine de hooligans supporteurs de l’Olympique lyonnais ont multiplié les provocations racistes dans le parcage du stade Vélodrome. Ils appartiennent au groupe Mezza Lyon qui arbore un emblème de la SS et s’est déjà distingué par des slogans nazis et des violences.",
        "link": "https://www.liberation.fr/politique/cris-racistes-et-saluts-hitleriens-des-supporteurs-lyonnais-neonazis-au-velodrome-20231030_4SBSMRCZFBARJE3N7FN3SZBUIQ/"
    },
    {
        "title": "1 800 km de «Libé» : le prix des voitures électriques, dernier frein à la transition",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… «Libé» raconte au jour le jour un voyage à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix…",
        "link": "https://www.liberation.fr/economie/transports/1-800-km-de-libe-le-prix-des-voitures-electriques-dernier-frein-a-la-transition-20231030_5YLK7TULOVD3XBVPPS5HAPYH7M/"
    },
    {
        "title": "Macron à Villers-Cotterêts : la féminisation de la langue ne passe pas que par le point médian",
        "summary": "L’écriture inclusive, indispensable pour féminiser une langue française très masculine, recouvre des formes d’écriture diverses, dont le chef de l’Etat lui-même fait parfois usage.",
        "link": "https://www.liberation.fr/societe/macron-a-villers-cotterets-la-feminisation-de-la-langue-ne-passe-pas-que-par-le-point-median-20231030_CYONWY6WI5GIHEPAL4VGGHTGLQ/"
    },
    {
        "title": "Hayao Miyazaki, l’étoffe du «Héron»",
        "summary": "A la fois hermétique et saisissant, «le Garçon  et le Héron» plonge dans les premiers souvenirs du demiurge de l’animation japonaise qui lâche la bride une fois encore à son imaginaire débordant  pour une version masculine et pessimiste du «Voyage de Chihiro».",
        "link": "https://www.liberation.fr/culture/cinema/hayao-miyazaki-letoffe-du-heron-20231030_ZIPIXKUNLZGQPLJ667COAHRAWA/"
    },
    {
        "title": "Jancovici, Jouzel, WWF, Greenpeace… Un collectif interpelle Borne pour contrer le lobby bancaire sur les énergies fossiles",
        "summary": "Sous pression de groupes d’intérêts, le gouvernement s’apprête à abandonner une réforme ambitieuse du label ISR qui encadre «l’investissement socialement responsable». En réaction, un collectif a écrit à la Première ministre, la priant d’éviter une «institutionnalisation du greenwashing».",
        "link": "https://www.liberation.fr/economie/jancovici-jouzel-wwf-greenpeace-un-collectif-interpelle-borne-pour-contrer-le-lobby-bancaire-sur-les-energies-fossiles-20231030_NFD72764QNCT3GPNU4X4NGU2SY/"
    },
    {
        "title": "Avec les traitements de niche, les labos pharmaceutiques de plus en plus riches",
        "summary": "«Libération» révèle les sommes exorbitantes réclamées par les laboratoires à l’Etat pour rembourser les médicaments traitant les maladies rares. Un constat alarmant, alors que le Parlement débat du projet de loi de financement de la Sécu.",
        "link": "https://www.liberation.fr/societe/sante/avec-les-traitements-de-niche-les-labos-pharmaceutiques-de-plus-en-plus-riches-20231029_32ZA3FDP3JAHDF5VZBRG4A6RK4/"
    },
    {
        "title": "Stéphane Caillard, se mettre à «Flo»",
        "summary": "L’actrice enfile le ciré de Florence Arthaud pour un biopic et se retrouve à sa façon, souple et ironique, dans le désir de liberté de l’aventurière des mers.",
        "link": "https://www.liberation.fr/portraits/stephane-caillard-se-mettre-a-flo-20231030_66IFW5NK7RCDBIFRZ3H5GIW4WY/"
    },
    {
        "title": "Dans le château de Villers-Cotterêts, une «Cité» pour la langue française et pour défaire les idées arrêtées",
        "summary": "Le musée dédié à la langue française, plus gros chantier du mandat Macron après Notre-Dame-de-Paris dans le château du fief RN, est inauguré lundi 30 octobre par le chef de l’Etat. Visite et débats qui l’accompagnent.",
        "link": "https://www.liberation.fr/idees-et-debats/a-villers-cotterets-la-langue-francaise-a-droit-de-cite-20231029_34BAFLUCANBVTDMBBTFX7C2MNM/"
    },
    {
        "title": "CGT : des enveloppes de cash pour les papys retraités de la fédération de l’agroalimentaire",
        "summary": "«Libération» révèle des rapports accablants de la brigade financière visant sept dirigeants et ex-dirigeants de la Fnaf-CGT, qui seront jugés à Bobigny en 2024 pour «abus de confiance» et «blanchiment aggravé». Un dossier particulièrement délicat pour la nouvelle patronne de la centrale syndicale.",
        "link": "https://www.liberation.fr/societe/police-justice/cgt-des-enveloppes-de-cash-pour-les-papys-retraites-de-la-federation-de-lagroalimentaire-20231030_M2ITGYEK7ZDQXJEVPV5QQJPICI/"
    },
    {
        "title": "Mort de Matthew Perry : 5 moments cultes de Chandler dans «Friends»",
        "summary": "Répliques acérées, positions peu avantageuses, confessions émouvantes… Le personnage qu’avait incarné pendant dix saisons Matthew Perry a donné bon nombre de séquences inoubliables pour les fans de la série.",
        "link": "https://www.liberation.fr/culture/series/mort-de-matthew-perry-les-5-moments-cultes-de-chandler-dans-friends-20231029_VENCYHZV3VG7XKQQRXRV4QGMCQ/"
    },
    {
        "title": "La revue «XXI» reprise par l’éditeur de «la Lettre»",
        "summary": "En redressement judiciaire cet été, le pionnier des «mooks» va rentrer dans le giron du groupe Indigo publications, spécialisé dans les lettres professionnelles en ligne et le journalisme d’investigation.",
        "link": "https://www.liberation.fr/economie/medias/la-revue-xxi-reprise-par-lediteur-de-la-lettre-20231030_SWZWS5XGPFFGFIZI7FUZXBYDJY/"
    },
    {
        "title": "Dans les collines au sud de Hébron, «les colons profitent de la guerre»",
        "summary": "En Cisjordanie, la violence liée à la colonisation, dénoncée de longue date par les associations de défense des droits de l’homme, s’est amplifiée depuis l’attaque du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-les-collines-au-sud-de-hebron-les-colons-profitent-de-la-guerre-20231031_K3CVBIP7XBCI7MSWG3JCAM7KOA/"
    },
    {
        "title": "Israël-Gaza : distinguer les tueurs ne doit pas conduire à hiérarchiser les morts",
        "summary": "Dans cette guerre, il est légitime de différencier le massacre volontaire de civils au seul motif qu’ils étaient juifs et, de l’autre côté, des actes militaires. Mais il est impensable de laisser s’installer l’idée que les victimes palestiniennes ne seraient que des dommages collatéraux dont seul le Hamas serait au fond responsable.",
        "link": "https://www.liberation.fr/politique/israel-gaza-distinguer-les-tueurs-ne-doit-pas-conduire-a-hierarchiser-les-morts-20231030_YFD67GFXJFBX3PZNVZL5YAJZMA/"
    },
    {
        "title": "Trust offshore et évasion fiscale : Jean-Marie Le Pen bientôt poursuivi par la justice ?",
        "summary": "Soupçonné d’avoir dissimulé au fisc une partie de sa fortune via un trust immatriculé aux îles Vierges britanniques et contrôlé par son majordome, le couple Le Pen devrait faire l’objet de poursuites pénales d’ici la fin de l’année.",
        "link": "https://www.liberation.fr/politique/trust-offshore-et-evasion-fiscale-jean-marie-le-pen-bientot-poursuivi-par-la-justice-20231031_KQUB4F4JCRE6PGVJUBPKL5AWCA/"
    },
    {
        "title": "Selon l’Unicef, «la bande de Gaza est probablement l’un des pires endroits pour être un enfant dans le monde»",
        "summary": "Ricardo Pires, porte-parole de l’association de protection des droits de l’enfance, s’alarme de la situation des mineurs dans l’enclave, dont presque 3 500 sont morts à cause des bombardements israéliens depuis le 7 octobre selon un bilan du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/selon-lunicef-la-bande-de-gaza-est-probablement-lun-des-pires-endroits-pour-etre-un-enfant-dans-le-monde-20231031_V7D6OQQ2MJEDDCS6DN5LR525GE/"
    },
    {
        "title": "EN DIRECT - Bande de Gaza : l’armée israélienne dit combattre des membres du Hamas dans les tunnels",
        "summary": "Près d’un mois après l’attaque terroriste du Hamas sur Israël, l’armée israélienne avance ce mardi 31 octobre à l’intérieur de la bande de Gaza, au prix de lourds combats et bombardements. Le Croissant-Rouge déplore de nouvelles frappes aux abords d’un l’hôpital.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-affrontements-a-gaza-negociation-pour-les-otages-treve-humanitaire-retrouvez-les-informations-du-mardi-31-octobre-20231031_MIFVDYMW6ZA6RFKOY63JJZBFIA/"
    },
    {
        "title": "L’héritière Leonor, atout majeur pour la monarchie espagnole",
        "summary": "La fille aînée du roi Felipe VI, qui prête serment ce mardi 31 octobre, jour de ses 18 ans, peut juridiquement succéder à son père. La cérémonie devant le Congrès sera l’occasion de redorer le blason d’une institution ternie.",
        "link": "https://www.liberation.fr/international/europe/lheritiere-leonor-atout-majeur-pour-la-monarchie-espagnole-20231030_BUHWRQ2OO5E7FKN2VRBUXAKZ7M/"
    },
    {
        "title": "Pesticides : vers un nouveau plan de réduction ambitieux ?",
        "summary": "Les principaux axes de la nouvelle stratégie «Ecophyto 2030» ont été présentés ce lundi 30 octobre par le gouvernement. Celle-ci réaffirme l’objectif de baisse de 50 % de l’utilisation des pesticides, plusieurs fois repoussé, d’ici la fin de la décennie, ce qui rassure plutôt les ONG.",
        "link": "https://www.liberation.fr/environnement/agriculture/pesticides-vers-un-nouveau-plan-de-reduction-ambitieux-20231031_LIUOQA63VVG57NEV4AYTF4ZLMU/"
    },
    {
        "title": "«ChatGPT n’est rien d’autre qu’une machine qui écrit un beau charabia»",
        "summary": "En dépit des grands progrès réalisés grâce à l’intelligence artificielle, le langage des machines reste encore très loin de la complexité du nôtre. Un sujet à retrouver à la Cité des sciences et de l’industrie, mardi 7 novembre.",
        "link": "https://www.liberation.fr/forums/chatgpt-nest-rien-dautre-quune-machine-qui-ecrit-un-beau-charabia-20231031_2V4BHEVF3ND6LAYQUL4WAF6VY4/"
    },
    {
        "title": "Des biscuits araignées, un mocktail de sorcière et une pizza fantôme : trois recettes pour Halloween",
        "summary": "On file en cuisine pour concocter de délicieux mets pour la fête de l’épouvante et des bonbecs.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/des-biscuits-araignees-un-mocktail-de-sorciere-et-une-pizza-fantome-trois-recettes-pour-halloween-20231031_OCEK7HAK3VBIZBJYOFG2J6IDUI/"
    },
    {
        "title": "Menaces d’attentat: une femme interpellée dans une gare RER de Paris, son pronostic vital engagé",
        "summary": "Pour pouvoir arrêter une femme proférant des menaces et faisant apparemment l’apologie du terrorisme, la police a fait évacuer la station de RER Bibliothèque François Mitterrand mardi 31 octobre. La suspecte a été blessé par des tirs policiers.",
        "link": "https://www.liberation.fr/societe/police-justice/menaces-dattentat-une-femme-interpellee-dans-une-gare-rer-de-paris-son-pronostic-vital-engage-20231031_SB3Z6YORKVHJZPZL2VE7SHGWRI/"
    },
    {
        "title": "49.3 en série : comment les autres démocraties surmontent leurs blocages parlementaires",
        "summary": "Si des mécanismes permettent aux Parlements d’autres démocraties comme l’Espagne, l’Italie ou les Etats-Unis de surmonter leurs désaccords, le 49.3 reste une anomalie institutionnelle bien française.",
        "link": "https://www.liberation.fr/politique/493-en-serie-comment-les-autres-democraties-surmontent-leurs-blocages-parlementaires-20231030_MHQTDTLKWJBCZILXDRO2U3J7HA/"
    },
    {
        "title": "Mathieu Amalric en «Zorn» prioritaire",
        "summary": "Dans un documentaire en trois volets, l’acteur et cinéaste suit, de concerts en salle de répétition et d’enregistrement, le saxophoniste et compositeur américain, sans voix off, laissant toute sa place à la force créatrice du musicien avant-gardiste.",
        "link": "https://www.liberation.fr/culture/cinema/mathieu-amalric-en-zorn-prioritaire-20231031_OBJDZHPMBZBHJHONT2VLWZJPNA/"
    },
    {
        "title": "Frappes sur Gaza : «Vous n’aurez pas le silence des juifs de France»",
        "summary": "Un collectif de 85 personnalités juives dénonce l’opération militaire en cours à Gaza et l’instrumentalisation de l’émotion légitime suscitée par les attaques du 7 octobre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/frappes-sur-gaza-vous-naurez-pas-le-silence-des-juifs-de-france-20231031_LJEAHTHDXNFPHJGGTG6NRHDHII/"
    },
    {
        "title": "Quand l’administration Biden se félicitait début octobre d’un Moyen-Orient «calme» comme jamais",
        "summary": "La naïveté, voire l’aveuglement avec lequel les Etats-Unis ont délaissé la question palestinienne semble peser encore sur une réponse américaine au réembrasement en cours du conflit, qui peine à lui projeter une issue à la mesure de son «optimisme» revendiqué.",
        "link": "https://www.liberation.fr/international/amerique/quand-ladministration-biden-se-felicitait-debut-octobre-dun-moyen-orient-calme-comme-jamais-20231031_IXBJH7LMY5AERNYTIUEIG7YWQU/"
    },
    {
        "title": "La Bulgarie taxe le gaz russe et agace ses voisins",
        "summary": "Sofia a imposé un prélèvement sur le gaz russe qui transite sur son territoire avant d’atteindre la Serbie et la Hongrie. La décision, polémique, même à l’intérieur du pays, s’est attirée les foudres de Belgrade et Budapest qui continuent à acheter massivement des hydrocarbures russes.",
        "link": "https://www.liberation.fr/international/europe/la-bulgarie-taxe-le-gaz-russe-et-agace-ses-voisins-20231031_NMRSFHGNONGFNALXSGJ7PJYBLQ/"
    },
    {
        "title": "Des dizaines de tags antisémites découverts en région parisienne, le parquet ouvre une enquête",
        "summary": "Ces deux derniers jours, des étoiles de David bleues sont apparues sur les murs des rues de la Paris et de plusieurs villes de sa proche banlieue. Une enquête a été ouverte par le parquet de Paris ce mardi 31 octobre.",
        "link": "https://www.liberation.fr/societe/religions/des-dizaines-de-tags-antisemites-decouverts-en-region-parisienne-le-parquet-ouvre-une-enquete-20231031_DAPHFWXZU5EZRD6SFSZZAVDRSQ/"
    },
    {
        "title": "Le road-trip de Libé en voiture électrique (étape 2/5) : un gîte aveyronnais devenu oasis de la recharge",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… «Libé» raconte au jour le jour un voyage de 1800 kilomètres à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix… Aujourd’hui, passage au gîte des Caselles dans l’Aveyron.",
        "link": "https://www.liberation.fr/economie/transports/le-road-trip-de-libe-en-voiture-electrique-etape-25-dans-laveyron-un-gite-devenu-oasis-des-bornes-de-recharge-20231031_D2F6N77L4BA6HBJ63ODBZYO3NA/"
    },
    {
        "title": "Le Sénat se fait plaisir en votant l’interdiction de l’écriture inclusive",
        "summary": "La Chambre haute, dominée par la droite, a voté lundi 30 octobre une proposition de loi LR pour interdire l’utilisation du point médian et des néologismes inclusifs dans les documents administratifs. Un texte qui n’est toutefois pour l’instant pas à l’agenda de l’Assemblée nationale.",
        "link": "https://www.liberation.fr/societe/le-senat-se-fait-plaisir-en-votant-linterdiction-de-lecriture-inclusive-20231031_DMZKAZLD3FB43PVR5RMWCGLVMY/"
    },
    {
        "title": "Expulsion à Romainville : «C’est traumatisant de se retrouver à la rue de cette façon»",
        "summary": "Une vingtaine d’habitants en situation de précarité ont été évacués de la Halle Benfleet, occupée depuis 2022. Alors que la trêve hivernale entre en vigueur mercredi, les expulsés se retrouvent sans solution de relogement concrète.",
        "link": "https://www.liberation.fr/societe/logement/expulsion-a-romainville-cest-traumatisant-de-se-retrouver-a-la-rue-de-cette-facon-20231031_MNIJPPKAZRAMXBQF2DZHCEWIRY/"
    },
    {
        "title": "Beyrouth : des partisans du Hamas se réunissent devant l’ambassade de France, la chancellerie s’inquiète",
        "summary": "Environ 300 manifestants ont bloqué la route menant à l’ambassade de France au Liban ce mardi 31 octobre. Au Proche-Orient, les chancelleries occidentales continuent d’être prises pour cible, alors que les tensions croissent à la frontière libano-israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/beyrouth-des-partisans-du-hamas-se-reunissent-devant-lambassade-de-france-la-chancellerie-sinquiete-20231031_ICVALIIS5BEU3GKJLRDZTSPGRE/"
    }
]