[
    {
        "title": "RN, gauche, bloc central : après la condamnation de Marine Le Pen, un long dimanche de batailles politiques",
        "summary": "Au moment où Marine Le Pen, condamnée lundi, peinait dimanche à attirer les foules avec son «sursaut populaire», la gauche se mobilisait à Paris à l’appel des écologistes et des insoumis, tandis que Gabriel Attal dénonçait «les attaques contre les juges».",
        "link": "https://www.liberation.fr/politique/rn-gauche-bloc-commun-un-long-dimanche-de-batailles-politiques-20250406_XI72ENA725HEVMTSBUIZLUYKIM/"
    },
    {
        "title": "Manifestation en soutien à Marine Le Pen et pour un «sursaut populaire» : le RN à la peine",
        "summary": "Entre la mobilisation des partisans du parti d’extrême droite et celle de la majorité présidentielle, il y avait ce dimanche 6 avril comme un air de lancement de campagne présidentielle. Avec pour le RN, un sondage révélateur en toile de fond et des chiffres peu flatteurs sur place.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/manifestation-en-soutien-a-marine-le-pen-et-pour-un-sursaut-populaire-le-rn-a-la-peine-20250406_2DHEX6SBV5DTZJYHEVI7PH24CQ/"
    },
    {
        "title": "Une semaine après le séisme en Birmanie, Mandalay meurtri mais résilient : «Nous savons nous relever très vite»",
        "summary": "Les habitants de la deuxième ville du pays n’ont désormais plus d’espoir de trouver des survivants du tremblement de terre qui a fait 3 300 mort fin mars. En proie à la guerre civile, des régions entières restent sans secours.",
        "link": "https://www.liberation.fr/international/asie-pacifique/une-semaine-apres-le-seisme-en-birmanie-mandalay-meurtri-mais-resilient-nous-savons-nous-relever-tres-vite-20250406_SVXS73LSX5G47D2LCTD5ACCLNU/"
    },
    {
        "title": "LSD, kétamine… pourquoi Musk, Thiel et la droite tech américaine tripent sur les psychédéliques",
        "summary": "Des figures de l’Alt-Right et des libertariens, de Peter Thiel à Elon Musk, promeuvent l’usage du LSD, de la psilocybine ou de la kétamine. Si cette industrie, brassant des milliards de dollars, prône un usage thérapeutique, elle pousse surtout un agenda autoritaire qui justifie les inégalités.",
        "link": "https://www.liberation.fr/idees-et-debats/lsd-ketamine-pourquoi-musk-thiel-et-la-droite-tech-americaine-tripent-sur-les-psychedeliques-20250406_WGBEW674JFDLHOHV6MN4E54RU4/"
    },
    {
        "title": "Droits de douane américains : Saint-Pierre-et-Miquelon et la Réunion vont-ils vraiment être surtaxés ?",
        "summary": "Selon la liste publiée sur X par la Maison Blanche, ces deux Drom-Com français devraient connaître des droits de douane de 50 % et 37 %. Sauf qu’ils sont absents de la liste des territoires aux droits majorés, annexée au décret présidentiel.",
        "link": "https://www.liberation.fr/checknews/droits-de-douane-americains-saint-pierre-et-miquelon-et-la-reunion-vont-ils-vraiment-etre-surtaxes-20250406_UWFGMG7TCZDEBLTHXEZNNZI53E/"
    },
    {
        "title": "Catherine Vautrin dévoile son plan à Libé : «Je veux reconstituer un vivier d’assistants familiaux pour s’occuper des enfants placés»",
        "summary": "La ministre du Travail, de la Santé, des Solidarités et des Familles présente en exclusivité à «Libération» son plan d’action pour la protection de l’enfance, avec une réforme du métier d’assistant familial.",
        "link": "https://www.liberation.fr/societe/familles/catherine-vautrin-devoile-son-plan-a-libe-je-veux-reconstituer-un-vivier-dassistants-familiaux-pour-soccuper-des-enfants-places-20250406_PC52SNDZXZFB3OUTZ3PR2KMPHM/"
    },
    {
        "title": "Vald : «Quel jeu de mots ils ont pas déjà fait, ces abrutis ?»",
        "summary": "Le rap, la weed, la gauche, la droite... «Libé» a rencontré l’Aulnaysien qui sort «Pandemonium», un cinquième album aux ambitions folles, et très attendu. L’occasion de le faire parler de ses addictions, orientations et inspirations.",
        "link": "https://www.liberation.fr/culture/musique/vald-quel-jeu-de-mots-ils-ont-pas-deja-fait-ces-abrutis-20250406_74257WFPRBDYNP7CBA5MKVBUSA/"
    },
    {
        "title": "Quais du Polar 2025 à Lyon : «Le roman noir amène à une captation d’un état du monde»",
        "summary": "Maylis de Kerangal, James Ellroy, Chris Whitaker… Il y avait du lourd ce week-end au festival dédié au roman noir, avec une thématique sur les frontières qui a permis de parler géopolitique mais aussi mélange des genres littéraires. De nombreux auteurs ont été récompensés, dont Richard Schittly pour son formidable «les Oubliés d’Action directe».",
        "link": "https://www.liberation.fr/culture/livres/quais-du-polar-le-roman-noir-amene-a-une-captation-dun-etat-du-monde-20250406_7YAUZQLZZFDFDBJKD3CP2T7AKU/"
    },
    {
        "title": "10 articles qui ont été nos rayons de soleil cette semaine : la tulipe en Gironde, la randonnée à l’aveugle, les meilleurs poissons d’avril…",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-ont-ete-nos-rayons-de-soleil-cette-semaine-la-tulipe-en-gironde-la-randonnee-a-laveugle-les-meilleurs-poissons-davril-20250406_UEMM6ILZSBDJJMNE75URINUZKM/"
    },
    {
        "title": "«De quatre à cinq faucons tués par an» : dans l’Hérault, un parc éolien «mortifère» d’EDF menacé de fermeture",
        "summary": "Le parc d’Aumelas, créé en 2006 par l’énergéticien, aurait été à l’origine de la mort de 200 faucons crécerellettes, menacés dans l’Hexagone. France Nature Environnement a porté l’affaire devant le tribunal correctionnel de Montpellier, qui doit rendre sa décision lundi 7 avril. Le parquet a requis de fortes amendes et l’arrêt du site.",
        "link": "https://www.liberation.fr/environnement/biodiversite/de-quatre-a-cinq-faucons-tues-par-an-dans-lherault-un-parc-eolien-mortifere-dedf-menace-de-fermeture-20250406_CJ73FD3SOBBK7EBUQQODW444ZI/"
    },
    {
        "title": "«Je subis tous les jours des remarques sexistes» : l’association Paye ton pinard s’offre son premier salon féministe des vins",
        "summary": "A Belleville-en-Beaujolais (Rhône) a eu lieu ce week-end le premier salon organisé par l’association qui vient en aide aux victimes de violences sexistes et sexuelles dans le milieu viticole. Une nécessité, selon les participantes.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/je-subis-tous-les-jours-des-remarques-sexistes-lassociation-paye-ton-pinard-soffre-son-premier-salon-feministe-des-vins-20250406_B7WFISMHPVBS3NRCFRJENESUMU/"
    },
    {
        "title": "Cinq ans après l’apparition du Covid, ceux pour qui rien ne sera plus jamais comme avant",
        "summary": "Christian Lehmann est médecin et écrivain. Depuis 2020 pour «Libération», il a tenu la chronique d’une société touchée et aujourd’hui victime de la crise du service public de santé. Il a réinterrogé les personnes qu’il avait contactées à l’époque.",
        "link": "https://www.liberation.fr/societe/sante/cinq-ans-apres-lapparition-du-covid-ceux-pour-qui-rien-ne-sera-plus-jamais-comme-avant-20250406_LSTXYJOOYFGSBCMAMNLT4WJKJY/"
    },
    {
        "title": "«Si tu dis quelque chose contre les autorités, tu finis au trou» : à Louhansk en Ukraine, une adolescence sous occupation russe",
        "summary": "Ivan Sarancha avait 7 ans quand, en 2014, sa ville natale s’est retrouvée en territoire occupé par les séparatistes soutenus par Moscou. En grandissant, après avoir discuté avec de jeunes Ukrainiens et compris la tromperie, il a décidé de fuir.",
        "link": "https://www.liberation.fr/international/europe/si-tu-dis-quelque-chose-contre-les-autorites-tu-finis-au-trou-a-louhansk-en-ukraine-une-adolescence-sous-occupation-russe-20250406_53IZD6HZDVEQHIIU6STLHKKUI4/"
    },
    {
        "title": "Seul au monde en Ligue 1, un PSG rajeuni et enthousiasmant vise désormais l’Europe",
        "summary": "Après avoir officialisé samedi son treizième titre de champion de France, le club de la capitale, qui donne une impression de fraîcheur rarement vue ces dernières années, va passer au révélateur de la Ligue des champions face à Aston Villa mercredi.",
        "link": "https://www.liberation.fr/sports/football/seul-au-monde-en-ligue-1-un-psg-rajeuni-et-enthousiasmant-vise-desormais-leurope-20250406_IUQVSOJGWBEDJCVA4NVOPJX664/"
    },
    {
        "title": "Tour des Flandres 2025 : Tadej Pogacar vient asseoir sa domination dans le jardin de Mathieu van der Poel, Kopecky reine en son royaume",
        "summary": "Le grimpeur slovène s’est imposé pour la deuxième fois, ce dimanche 6 avril, dans la classique belge. A une semaine de Paris-Roubaix, il prend date en vue d’un improbable doublé. Chez les femmes, la Belge Kopecky a cueilli au sprint son troisième succès dans la course.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-des-flandres-2025-pogacar-vient-asseoir-sa-domination-dans-le-jardin-de-mathieu-van-der-poel-20250406_C4TXYBBLB5AVDLY2ETI6U3OXCE/"
    },
    {
        "title": "La conception narrative de la vérité du RN, clé de la condamnation de Marine Le Pen, par Christian Salmon",
        "summary": "Dans leur délibéré fleuve de 152 pages, un reproche est passé inaperçu : le système de défense choisi par les accusés visait à substituer à l’approche judiciaire des faits incriminés, un récit politique visant à dénier au tribunal la capacité d’établir la vérité, fait valoir notre chroniqueur.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-conception-narrative-de-la-verite-du-rn-cle-de-la-condamnation-de-marine-le-pen-par-christian-salmon-20250406_F2JCSOW5JBBPXL6JXRBGBEQF2E/"
    },
    {
        "title": "«Les gens sont prêts à se battre, comme un pétard prêt à exploser» : les Américains ont manifesté en masse contre Donald Trump",
        "summary": "Les plus importantes manifestations anti-Trump depuis son retour au pouvoir ont embrasé un millier de villes des Etats-Unis samedi 5 avril, rassemblant des centaines de milliers de personnes entre peur, rage et espoir à reconstruire.",
        "link": "https://www.liberation.fr/international/amerique/des-milliers-damericains-dans-les-rues-contre-donald-trump-20250406_URZSZLS6WFBEBMPKUSR5K25E7M/"
    },
    {
        "title": "Crèches privées : «Si le groupe la Maison bleue n’est pas encore tombé, c’est parce que, contrairement à People & Baby, un enfant n’est pas mort»",
        "summary": "Maltraitances, déclarations mensongères, impayés… «Libération» a enquêté sur ce groupe, qui chapeaute 400 structures en France, plutôt épargné par les récentes révélations sur le secteur de la petite enfance.",
        "link": "https://www.liberation.fr/societe/familles/creches-privees-si-le-groupe-la-maison-bleue-nest-pas-encore-tombe-cest-parce-que-contrairement-a-people-baby-un-enfant-nest-pas-mort-20250406_NEKYGQMJ4NBNJOS5YUL6BSPX2M/"
    },
    {
        "title": "En Cisjordanie occupée, Masafer Yatta ou le far-west de la colonisation israélienne",
        "summary": "Dans cette zone semi désertique, dix-neuf villages palestiniens font face à des attaques quasi quotidiennes de colons qu’on n’avait jamais vus aussi liés à l’armée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-cisjordanie-occupee-masafer-yatta-ou-le-far-west-de-la-colonisation-israelienne-20250406_IMOIPO53RJA57AUEXOX2HOXYEY/"
    },
    {
        "title": "Louis Arène et Lionel Lingelser, haut les masques",
        "summary": "Avec sa compagnie, le Munstrum Théâtre, récompensée de deux molières, le duo attire un public jeune et enthousiaste.",
        "link": "https://www.liberation.fr/portraits/louis-arene-et-lionel-lingelser-haut-les-masques-20250406_HBYY2QWALRB2TMCEBC5Z2HD2RQ/"
    },
    {
        "title": "Les fleuves européens pollués par une «concentration alarmante» de microplastiques",
        "summary": "Nocives pour la santé et l’environnement, capables de charrier bactéries et produits toxiques, ces particules souvent invisibles à l’œil nu sont omniprésentes dans la Garonne, la Tamise ou le Tibre, dévoile ce lundi 7 avril la fondation Tara Océan, dans une étude inédite menée depuis 2019.",
        "link": "https://www.liberation.fr/environnement/pollution/les-fleuves-europeens-pollues-par-une-concentration-alarmante-de-microplastiques-20250407_VXLRPTTH2JHFNK4IN7QLLZODKQ/"
    },
    {
        "title": "Journal d’une Gazaouie : «Une peur comme jamais auparavant m’envahit»",
        "summary": "Nour Z. Jarada vit à Gaza depuis toujours. Pour «Libération», cette psychologue de Médecins du monde France raconte son quotidien dans l’enclave palestinienne. Neuvième épisode : le retour de la guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/journal-dune-gazaouie-une-peur-comme-jamais-auparavant-menvahit-20250407_J7NF5LXEVRHOHDR52GYSADPXIA/"
    },
    {
        "title": "Guerre commerciale de Trump : ripostons d’abord puis rompons avec le libre-échange, par Manon Aubry",
        "summary": "Face aux hausses des droits de douane, l’UE peut restreindre les importations en provenance des Etats-Unis, empêcher l’accès des entreprises américaines aux marchés publics et soutenir les travailleurs touchés. Et à terme mettre en place un protectionnisme écologique et solidaire, plaide la vice-présidente (LFI) de la commission du commerce international du Parlement européen.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/guerre-commerciale-de-trump-ripostons-dabord-puis-rompons-avec-le-libre-echange-par-manon-aubry-20250407_X5IH2FGW7BFE5C4KECPX5YB4HQ/"
    },
    {
        "title": "EN DIRECT - Guerre commerciale : les Bourses asiatiques dévissent, le pétrole à son plus bas depuis 2021",
        "summary": "Un lundi noir s’annonce pour les Bourses mondiales avec une chute jusqu’à 12 % à Hongkong, après l’entrée en vigueur samedi de la première salve de droits de douane de Donald Trump et avant la deuxième, mercredi.",
        "link": "https://www.liberation.fr/economie/en-direct-guerre-commerciale-les-bourses-asiatiques-seffondrent-le-petrole-a-son-plus-bas-depuis-2021-20250407_X57VE2QHXFDBVOAQ3247ZUWZQE/"
    },
    {
        "title": "«Le périmètre» ou comment l’armée israélienne a agrandi la zone tampon qui sépare Gaza de l’Etat hébreu dès les premiers jours de la guerre",
        "summary": "L’ONG israélienne Breaking the Silence a recueilli les témoignages de soldats et officiers qui ont eu pour ordre d’étendre et de raser la zone qui borde la clôture de séparation avec l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-perimetre-ou-comment-larmee-israelienne-a-agrandi-la-zone-tampon-qui-separe-gaza-de-letat-hebreu-des-les-premiers-jours-de-la-guerre-20250407_ID65UX6A35B63AHWGAOX5DSPHM/"
    },
    {
        "title": "Ma rave party la plus folle : «De notre groupe, on est deux à pécho et à aller baiser dans les buissons»",
        "summary": "Ils ou elles ont goûté une seule fois ou plus à la teuf libre. Et ne se sont toujours pas remis de leurs émotions. Dans le premier épisode de notre série, Eliott (1), 28 ans, se souvient de sa «chasse au trésor» pour rejoindre une free-party dans les champs de l’ouest parisien le premier été de la pandémie.",
        "link": "https://www.liberation.fr/lifestyle/ma-rave-party-la-plus-folle-de-notre-groupe-on-est-deux-a-pecho-et-a-aller-baiser-dans-les-buissons-20250407_F5E5KVPGSRCZXER6TH5EOIKYXY/"
    },
    {
        "title": "Un jeune homme arrêté pour un projet d’attentat après s’être radicalisé",
        "summary": "Le parquet national antiterroriste a confirmé dimanche 6 avril au soir la mise en examen et le placement en détention provisoire d’un individu soupçonné d’avoir préparé une action violente. Deux de ses proches ont aussi été interpellés.",
        "link": "https://www.liberation.fr/societe/police-justice/un-jeune-homme-arrete-pour-un-projet-dattentat-apres-setre-radicalise-20250407_H7CNJPC7RBDRZOI5M32T5KEWKU/"
    },
    {
        "title": "«Le gouvernement prend le chemin de la censure» : Bardella remet une couche de menace sur Bayrou",
        "summary": "Comme le reste des cadres du Rassemblement national depuis la condamnation de Marine Le Pen, le président du RN a de nouveau agité l’hypothèse d’une censure du gouvernement ce lundi 7 avril au matin.",
        "link": "https://www.liberation.fr/politique/le-gouvernement-prend-le-chemin-de-la-censure-bardella-remet-une-couche-de-menace-sur-bayrou-20250407_DXPJK7OGQZAMPKZJJ2QCGNSDLM/"
    },
    {
        "title": "Derrière les murs du collège Bétharram, les combines des prêtres-directeurs pour maintenir le silence",
        "summary": "«Libération» a épluché les archives de l’association qui gère l’établissement béarnais et embauche le personnel non enseignant. Surprise : les noms des ecclésiastiques visés par les plaintes pour viols apparaissent dans le bureau exécutif. Un cumul des fonctions illégal.",
        "link": "https://www.liberation.fr/societe/education/derriere-les-murs-du-college-betharram-les-combines-des-pretres-directeurs-pour-maintenir-le-silence-20250407_WI2AP4FFIJCWBEP5NO3NQUUTAQ/"
    },
    {
        "title": "En Ukraine, la ville de Kryvyï Rih pleure neuf enfants tués par les bombardements russes",
        "summary": "Deux jours après une frappe sur la ville natale de Volodymyr Zelensky, qui a fait 20 morts, les habitants du quartier de Saksahanskyi sont partagés entre l’incompréhension et la colère.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-la-ville-de-kryvyi-rih-pleure-neuf-enfants-tues-par-les-bombardements-russes-20250407_TF7B5U7WPNB2FCKRXBSJUDUZOE/"
    },
    {
        "title": "Municipales 2026 : que contient le projet de réforme du mode de scrutin à Paris, Lyon et Marseille ?",
        "summary": "Double bulletin de vote, prime majoritaire abaissée, «illusion» d’une désignation directe du maire : à un an des élections, des juristes dissèquent le texte macroniste adopté en commission et discuté, a priori, à partir de ce lundi 7 avril à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/municipales-2026-que-contient-le-projet-de-reforme-du-mode-de-scrutin-a-paris-lyon-et-marseille-20250225_VOP56VMFRJESTDTIJYQGH45ZME/"
    },
    {
        "title": "Législative partielle : la députée LR Marie-Christine Dalloz réélue face au candidat RN dans le Jura",
        "summary": "L’élue de droite, qui siège à l’Assemblée nationale depuis 2007, a recueilli 73,76 % des voix au second tour dimanche 6 avril. Son élection en juin avait été invalidée en raison de la curatelle du candidat RN.",
        "link": "https://www.liberation.fr/politique/legislative-partielle-la-deputee-lr-marie-christine-dalloz-reelue-face-au-candidat-rn-dans-le-jura-20250407_JBZMCBZ77JE2XLFVCKZPBGTIWE/"
    },
    {
        "title": "Frappes israéliennes sur Gaza, Emmanuel Macron en visite en Egypte, un adolescent américain tué en Cisjordanie… L’actu du conflit au Proche-Orient ce lundi 7 avril",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 7 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappes-israeliennes-sur-gaza-emmanuel-macron-en-visite-en-egypte-un-adolescent-americain-tue-en-cisjordanie-lactu-du-conflit-au-proche-orient-ce-lundi-7-avril-20250407_U4DHRPZYJFEZNPMRGCDFIPHQUM/"
    }
]