[
    {
        "title": "Législatives 2024 : à quoi s’attendre dimanche ? Ce que raconte la carte du premier tour",
        "summary": "Le nombre important de triangulaires et l’effritement de l’adhésion au barrage républicain rendent ce scrutin inédit. Obtenir une majorité absolue pourrait être difficile pour le Rassemblement national.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-a-quoi-sattendre-dimanche-ce-que-raconte-la-carte-du-premier-tour-20240705_A6Q3QFXFT5DQZGJZBU53FFJP6A/"
    },
    {
        "title": "Apéro antifa, rando queer ou soirée film : les remèdes et parades à l’angoisse des résultats des législatives",
        "summary": "Après un premier tour sans grande surprise mais douloureux, en raison du score historique de l’extrême droite, chacun y va de sa stratégie pour affronter ou esquiver, au moins une nuit, l’issue du scrutin le 7 juillet.",
        "link": "https://www.liberation.fr/lifestyle/apero-antifa-rando-queer-ou-soiree-film-les-remedes-et-parades-a-langoisse-des-resultats-des-legislatives-20240705_73T3MZLQONDKBASD2YE7O5FFEQ/"
    },
    {
        "title": "Législatives : «Que le RN ait une majorité absolue ou relative, la logique voudrait qu’Emmanuel Macron nomme Jordan Bardella à Matignon»",
        "summary": "A l’approche du résultat des élections législatives ce 7 juillet, le constitutionnaliste Jean-Philippe Derosier détaille auprès de «Libération» ce que prévoit la Constitution en cas de majorité absolue ou relative pour le Rassemblement national.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-que-le-rn-ait-une-majorite-absolue-ou-relative-la-logique-voudrait-quemmanuel-macron-nomme-jordan-bardella-a-matignon-20240704_RRNQOM6RRZHS7B4DU3RQQBSEE4/"
    },
    {
        "title": "Législatives anticipées : en famille, ambiance électrique ou débats politiques explosifs",
        "summary": "A l’approche du second tour des élections du 7 juillet, les débats en famille ou avec des amis peuvent se révéler tendus, voire carrément explosifs.",
        "link": "https://www.liberation.fr/lifestyle/legislatives-anticipees-en-famille-ambiance-electrique-ou-debat-politique-explosif-20240705_AH3U5423E5D6BBFEQJTO45TJBU/"
    },
    {
        "title": "Tour de France : à Colombey-les-deux-Eglises, à la recherche des derniers gaullistes",
        "summary": "La Grande Boucle faisait étape samedi pour la première fois dans le village du général de Gaulle, en Haute-Marne. Si sa figure est omniprésente, le souvenir de ses engagements s’estompe chez la population.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-a-colombey-les-deux-eglises-a-la-recherche-des-derniers-gaullistes-20240706_II7RPM433VD7PPCLHBCJXX3ZR4/"
    },
    {
        "title": "Euro 2024 : contre une Suisse courageuse, l’Angleterre qualifiée dans la souffrance",
        "summary": "Malgré une performance décevante, les Three Lions se sont qualifiés pour les demi-finales du tournoi continental, ce samedi 6 juillet à Düsseldorf, au bout de la séance de tirs au but. Ils affronteront mercredi la Turquie ou les Pays-Bas.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-contre-une-suisse-courageuse-langleterre-qualifiee-dans-la-souffrance-20240706_U7DLD7RAIRBC7N5ARUIKPXR5HA/"
    },
    {
        "title": "Immobilier à Monaco : Patrice Pastor, le vrai prince du Rocher",
        "summary": "Entre nouvelles alliances et vieilles rivalités, le Rocher est actuellement le théâtre d’une guerre de clans, au centre de laquelle on retrouve l’un des rois de l’immobilier local, le prince Albert, et ses anciens proches.",
        "link": "https://www.liberation.fr/societe/police-justice/immobilier-a-monaco-patrice-pastor-le-vrai-prince-du-rocher-20240706_EMCN6FT5ONGKLFDWEIKS4UUFHY/"
    },
    {
        "title": "Pour Ariane 6, l’enjeu primordial du vol inaugural",
        "summary": "La dernière version du lanceur européen doit décoller mardi 9 juillet. Cette fusée doit rendre à l’Europe son indépendance d’accès à l’espace. A Kourou, on reconnaît que la pression est énorme.",
        "link": "https://www.liberation.fr/sciences/espace/pour-ariane-6-lenjeu-primordial-du-vol-inaugural-20240706_WSR627OL3JAWFOHSTZE67BSK5Y/"
    },
    {
        "title": "«Vacances, j’oublie tout» ? Pour lâcher prise, il va falloir s’activer",
        "summary": "Torpillées par des législatives précipitées et à haut risque, la coupure estivale s’annonce coton. Quelques pistes pour relever le défi.",
        "link": "https://www.liberation.fr/societe/vacances-joublie-tout-pour-lacher-prise-il-va-falloir-sactiver-20240706_SBV7ONJNNFAKTB5GAX4X2NZPGI/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : Caroline Guiela Nguyen, «The Human Surge 3», Orville Peck...",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-caroline-guiela-nguyen-the-human-surge-3-orville-peck-20240706_2EBP4Q5NVBCBJGYJ2QMDLQTZGM/"
    },
    {
        "title": "Auprès du maire du Vernet, un an après la disparition d’Emile : «Je suis un spectateur, comme tout le monde»",
        "summary": "Lundi 8 juillet, cela fera un an que le petit garçon de deux ans et demi a disparu. L’édile du hameau, à la tête de la mairie depuis quarante-sept ans, revient sur cette année particulière, entre gestion du vacarme médiatique, protection de ses concitoyens et tenue des affaires courantes.",
        "link": "https://www.liberation.fr/societe/aupres-du-maire-du-vernet-un-an-apres-la-disparition-demile-je-suis-un-spectateur-comme-tout-le-monde-20240708_Z5YX4BPESNFJPGO5FWRAILO5DU/"
    },
    {
        "title": "«J’ai battu Donald Trump et je le battrai encore» : Joe Biden se défend et s’accroche, sans écarter les doutes sur sa candidature",
        "summary": "En meeting puis lors d’un entretien télé très scruté, le 5 juillet, le président a dit et redit sa conviction qu’il restait «le plus qualifié» pour diriger le pays et battre son concurrent en novembre.",
        "link": "https://www.liberation.fr/international/amerique/jai-battu-donald-trump-et-je-le-battrai-encore-joe-biden-se-defend-et-saccroche-sans-ecarter-les-doutes-sur-sa-candidature-20240706_E7UAXYOI3BBH3DCEBORVOWP4QY/"
    },
    {
        "title": "Royaume-Uni : Keir Starmer déjà au travail",
        "summary": "Fraîchement élu à une forte majorité, le nouveau Premier ministre travailliste britannique Keir Starmer a immédiatement formé un gouvernement largement féminin, compétent et expérimenté. Dès samedi, il a annoncé qu’il n’appliquerait pas la mesure «gadget» d’expulsion de migrants au Rwanda du gouvernement précédent.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-keir-starmer-affirme-vouloir-abandonner-le-projet-dexpulsion-de-migrants-au-rwanda-20240706_WVJDAQMID5DGFHDGG5GYCVXFHE/"
    },
    {
        "title": "Les Républicains, crépuscule d’un «astre mort percuté par le RN» et Emmanuel Macron",
        "summary": "Depuis qu’il a remisé l’acronyme UMP en 2015, le parti enchaîne les défaites et s’est rabougri, glissant vers sa droite sans créer d’idées neuves, étouffé entre le Rassemblement national et le macronisme surgi en 2017. Jusqu’à l’implosion née du ralliement d’Eric Ciotti à Marine Le Pen aux législatives.",
        "link": "https://www.liberation.fr/politique/les-republicains-crepuscule-dun-astre-mort-percute-par-le-rn-et-emmanuel-macron-20240705_I32HY6S4SREIJLBLW6QUH5I4SY/"
    },
    {
        "title": "Que restera-t-il du Nouveau Front populaire ?",
        "summary": "Créé dans l’urgence, après une campagne européenne marquée par des attaques entre têtes de liste, le mouvement unitaire de la gauche risque d’être rapidement rattrapé par ses divisions internes, avec un Jean-Luc Mélenchon devenu clivant jusque dans son propre parti.",
        "link": "https://www.liberation.fr/politique/nouveau-front-populaire-apres-lelection-limplosion-20240705_ZE2WVKKCWVDBDECBKMLMJSSOJA/"
    },
    {
        "title": "Législatives: en l’absence de majorité à l’Assemblée, la France pourrait-elle fonctionner sans gouvernement ?",
        "summary": "Les élections risquent de déboucher sur une chambre basse sans majorité capable de soutenir l’exécutif. D’où la crainte d’un scénario à la belge : celui d’un pays avec un gouvernement démissionnaire pendant plusieurs mois.",
        "link": "https://www.liberation.fr/checknews/legislatives-en-labsence-de-majorite-a-lassemblee-la-france-pourrait-elle-fonctionner-sans-gouvernement-20240625_RGRY6NJJCBESNMWIR4BWTXG4I4/"
    },
    {
        "title": "Contre l’extrême droite, faire barrage, une obligation morale",
        "summary": "Le cynisme avec lequel le président de la République a décidé de dissoudre l’Assemblée nationale après avoir emprunté des termes à l’extrême droite ne doit pas détourner de l’impérieuse nécessité de tout faire pour empêcher le RN d’accéder au pouvoir.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/contre-lextreme-droite-faire-barrage-une-obligation-morale-20240705_J5TARNKF6BC5BN4BZS6EOTDBDQ/"
    },
    {
        "title": "Législatives : les 15 raisons d’avoir peur du Rassemblement national",
        "summary": "Xénophobe, raciste, antiféministe, opposé à la hausse du smic, ennemi de la démocratisation scolaire : le parti d’extrême droite porte des valeurs antirépublicaines. Petit tour d’horizon d’un programme dangereux.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-les-15-raisons-davoir-peur-du-rassemblement-national-20240705_DGWBPDLQUZAPXE6AT52ZP5NULA/"
    },
    {
        "title": "Tour de France : à  Colombey-les-Deux-Eglises, Biniam Girmay répond de nouveau à l’appel de la victoire",
        "summary": "Avec autorité, l’Erythréen a remporté une deuxième étape au sprint, dans le village de Charles de Gaulle.",
        "link": "https://www.liberation.fr/sports/cyclisme/a-colombey-les-deux-eglises-biniam-girmay-repond-de-nouveau-a-lappel-de-la-victoire-20240706_THUCYZQYBJFQFD4732UVKYXHCU/"
    },
    {
        "title": "De 2017 à aujourd’hui, Emmanuel Macron en marchepied du RN",
        "summary": "Tout en érigeant le Rassemblement national en unique ennemi, le Président s’est approprié certaines thématiques populistes, anti-immigration, voire complotistes. Retour sur sept ans de jeux dangereux avec l’extrême droite.",
        "link": "https://www.liberation.fr/politique/de-2017-a-aujourdhui-emmanuel-macron-en-marchepied-du-rn-20240705_O7J3JHT7ZBHUDLDTUVMPCQKJ5E/"
    },
    {
        "title": "EN DIRECT - Second tour des législatives 2024 : les bureaux de vote ont ouvert en France métropolitaine",
        "summary": "Après une campagne d’entre-deux-tours sous tension, les électeurs sont appelés aux urnes ce dimanche 7 juillet pour élire 501 députés.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-resultat-legislatives-2024-retrouvez-toutes-les-informations-de-la-journee-liees-au-second-tour-du-scrutin-anticipe-20240707_XMT452W32JCV7AASNHQZVRLVJE/"
    },
    {
        "title": "En Haïti, des militaires kenyans au chevet d’une population en détresse : «J’aimerais qu’ils fassent bien leur travail»",
        "summary": "La semaine dernière, un premier contingent est arrivé du Kenya sous l’égide de l’ONU sur l’île, en proie à la violence des gangs depuis plus de trois ans. Si certains habitants sont soulagés, d’autres se remémorent les mauvais souvenirs des précédentes missions militaires.",
        "link": "https://www.liberation.fr/international/amerique/en-haiti-des-militaires-kenyans-au-chevet-dune-population-en-detresse-jaimerais-quils-fassent-bien-leur-travail-20240707_D7LX3LZMJVEXBFKT7HN64SXDMM/"
    },
    {
        "title": "Qu’est-ce que cet arrêté publié le 3 juillet mettant en place une «zone protégée» autour de l’Elysée ?",
        "summary": "Un arrêté instaurant un secteur sécurisé en face du Palais a été interprété à tort comme un signe de fébrilité de la présidence à quelques jours du second tour.",
        "link": "https://www.liberation.fr/checknews/quest-ce-que-cet-arrete-publie-le-3-juillet-mettant-en-place-une-zone-protegee-autour-de-lelysee-20240707_WZWXAUHIARFHBCE5YAL7UBHRMY/"
    },
    {
        "title": "Second tour des législatives 2024 : la participation atteint 26,63 % à midi, contre 25,9 % dimanche dernier",
        "summary": "A midi ce dimanche 7 juillet, 26,63 % des personnes inscrites sur les listes électorales se sont déjà rendues dans les bureaux de vote, soit en légère hausse par rapport au premier tour.",
        "link": "https://www.liberation.fr/politique/second-tour-des-legislatives-2024-la-participation-atteint-2663-a-midi-20240707_UGHRYTUV7NHNPCC5J2DUG7PKYQ/"
    },
    {
        "title": "Législatives 2024 : les premiers résultats en outre-mer donnent la gauche victorieuse",
        "summary": "Hors de métropole, le Rassemblement national n’a pas réussi à faire élire de député, tandis que la gauche se renforce dans l’arc Antilles-Guyane.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-2024-les-premiers-resultats-en-outre-mer-donnent-la-gauche-victorieuse-20240707_N34MVICD2BGOVOUSLDSASAO3SM/"
    },
    {
        "title": "EN IMAGES - A Lille : pourquoi votez-vous ?",
        "summary": "Prénom, âge, profession, et pourquoi votez-vous ? Voici les quatre questions que notre photographe Stéphane Dubromel a posées à quelques votants qui ont accepté d’être photographiés à l’occasion de cette journée du second tour des élections législatives anticipées.",
        "link": "https://www.liberation.fr/culture/photographie/en-images-a-lille-pourquoi-votez-vous-20240707_3IQMPJTRSVHJLG2Z6VNWIQC5VM/"
    },
    {
        "title": "Festival d’Avignon : Mohamed El Khatib, la vie est aïeul",
        "summary": "Derrière la promesse alléchante d’une pièce documentaire sur la sexualité des personnes âgées à travers le témoignage de sept d’entre elles, «la Vie secrète des vieux» manque finalement de profondeur, cantonnant le spectateur à une position de voyeur.",
        "link": "https://www.liberation.fr/culture/festival-davignon-avec-mohamed-el-khatib-la-vie-est-aieul-20240707_NPTSAV5LN5D3VPKFFWND2I5ACI/"
    },
    {
        "title": "Programme du Festival d’Avignon 2024 : les spectacles à voir",
        "summary": "La 78e édition du Festival d’Avignon se déroulera du 29 juin au 21 juillet et «Libé» vous guide dans la jungle du in et du off.",
        "link": "https://www.liberation.fr/culture/scenes/programme-du-festival-davignon-2024-les-spectacles-a-voir-20240628_PFZ2W4ZRS5HA3ASSD7MKYIP3B4/"
    },
    {
        "title": "Les 10 scénarios de l’après 7 juillet : cohabitation, régime d’Assemblée, démission du Président…",
        "summary": "Que va-t-il se passer après le second tour des élections législatives ? En croisant l’analyse de plusieurs experts, voici un petit exercice de politique-fiction, pour tester des hypothèses plus ou moins réalistes, à partir des possibilités offertes par nos institutions.",
        "link": "https://www.liberation.fr/politique/les-10-scenarios-de-lapres-7-juillet-cohabitation-regime-dassemblee-demission-du-president-20240625_3P5H4JTS6ZA6ZP2YN5UGZ7UUPM/"
    },
    {
        "title": "Royaume-Uni : autour de Keir Starmer, un gouvernement féminisé, compétent et varié",
        "summary": "L’équipe formée par le nouveau Premier ministre travailliste comporte plusieurs profils atypiques, et plusieurs premières dans l’histoire du royaume.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-autour-de-keir-starmer-un-gouvernement-feminise-competent-et-varie-20240707_MGG3CE6UCZHKZJW74LGVKFRNGM/"
    }
]