[
    {
        "title": "Droits de douane : en exemptant les produits tech, Donald Trump fait machine arrière",
        "summary": "Indispensables à la tech américaine, les iPhones, les ordinateurs, les moniteurs, les semi-conducteurs et les cartes graphiques sont finalement exemptés du matraquage de 145 % de taxes imposées à tous les produits chinois depuis le 9 avril. Un retour à la raison, ou un nouveau signe d’incohérence de Donald Trump ?",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-avec-lexemption-des-produits-tech-donald-trump-fait-machine-arriere-20250413_KBMBDSAVBFDFZA2WNEH4AYOKMU/"
    },
    {
        "title": "Avec les iPhones exemptés de droits de douane, les pépins d’Apple s’envolent",
        "summary": "Le premier fabricant de smartphones au monde, dont les produits sont majoritairement confectionnés en Chine, est largement soulagé de l’exemption des surtaxe douanières des exportations chinois décidée par Trump.",
        "link": "https://www.liberation.fr/economie/economie-numerique/avec-les-iphones-exemptes-de-droits-de-douane-les-pepins-dapple-senvolent-20250413_ME6HMH2AMFGM7L2GWWDF3NAFLM/"
    },
    {
        "title": "Réduire le protectionnisme aux droits de douane serait une erreur",
        "summary": "Pour éviter la fuite des activités économiques, on ne peut se contenter de réagir de façon désordonnée aux mesures prises par les Etats-Unis de Donald Trump. Des solutions simples existent pour obliger les multinationales à payer le coût environnemental, social ou fiscal de leurs flux de marchandises, explique Guillaume Vuillemey, professeur à HEC.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/reduire-le-protectionnisme-aux-droits-de-douane-serait-une-erreur-20250413_FF7LZRIA4VEVBJ2KWM66TKU7A4/"
    },
    {
        "title": "Ukraine : à Soumy, au moins 34 morts dans des frappes russes dépassant «toutes les limites de la décence», fustigent les Etats-Unis",
        "summary": "Le président Volodymyr Zelensky a dénoncé ce dimanche 13 avril une «frappe de missiles balistiques russe» sur la ville du nord-est de l’Ukraine qui a également fait près d’une centaine de blessés.",
        "link": "https://www.liberation.fr/international/europe/ukraine-au-moins-21-morts-dans-une-frappe-russe-sur-soumy-selon-les-secours-20250413_OWMFQMNTVFGQ3MZARNUFH7LYMI/"
    },
    {
        "title": "Présidentielle au Gabon : «Une élection sans chars dans la rue, je n’avais jamais vécu ça»",
        "summary": "L’ancien général Oligui Nguema, tombeur de la dynastie des Bongo, a remporté dimanche 13 avril l’élection présidentielle, avec plus de 90 % des suffrages. Bénéficiant dans l’immédiat d’un état de grâce, après tant d’années de répression.",
        "link": "https://www.liberation.fr/international/afrique/presidentielle-au-gabon-cest-la-premiere-fois-que-je-vois-une-election-sans-tensions-20250413_W54IH5BP4FEYHEUJGY7JRKE3K4/"
    },
    {
        "title": "Paris-Roubaix 2025 : Mathieu van der Poel, un triplé avec les tripes",
        "summary": "Meilleur pilote que Tadej Pogacar, le Néerlandais a remporté en spécialiste la classique pavée du nord pour la troisième fois d’affilée ce dimanche 13 avril. Un exploit que seuls Octave Lapize et Francesco Moser avaient accompli avant lui.",
        "link": "https://www.liberation.fr/sports/cyclisme/paris-roubaix-2025-mathieu-van-der-poel-voit-triple-avec-les-tripes-20250413_E4BDHYBA2VBLZOATYV6W66ZZ7U/"
    },
    {
        "title": "Black Country, New Road : la communauté  qui revient",
        "summary": "Rencontre avec quatre des six artistes du groupe britannique qui, après le départ de son chanteur principal, a de nouveau éclos dans «Forever Howlong», un nouvel album de pop progressive, narrative, presque opératique.",
        "link": "https://www.liberation.fr/culture/musique/black-country-new-road-la-communaute-qui-revient-20250413_6Z6LIXIY3RFTHPJOER7LLZDGVI/"
    },
    {
        "title": "Sophie Binet : sur les retraites, «il faut qu’il y ait un référendum»",
        "summary": "La secrétaire générale de la CGT, qui estime le «conclave» sur les retraites désormais «hors sujet», demande au chef de l’Etat de redonner la main au Parlement ou aux Français. Elle réclame par ailleurs à ce que le gouvernement s’«attaque» aux «inégalités de patrimoine».",
        "link": "https://www.liberation.fr/economie/social/sophie-binet-sur-les-retraites-il-faut-quil-y-ait-un-referendum-20250413_JUTVVHBFHVCQFNXLXBNLF5SLEM/"
    },
    {
        "title": "Les séries de la semaine : «Black Mirror», «The Last of Us» et «la Servante écarlate»",
        "summary": "«Libé» vous guide dans la jungle des sorties séries. Semaine des superproductions avec le retour acéré de «Black Mirror», la reprise du western postapocalyptique «The Last of Us» et la conclusion de «The Handmaid’s Tale».",
        "link": "https://www.liberation.fr/culture/les-series-de-la-semaine-black-mirror-the-last-of-us-et-la-servante-ecarlate-20250413_WLODTL5MEREUZBOXRSPJDWAFJ4/"
    },
    {
        "title": "Aux Etats-Unis, une bataille judiciaire pourrait faire perdre WhatsApp et Instagram à Meta",
        "summary": "La société à la tête de Facebook est jugée ce lundi 14 avril dans le cadre d’un procès intenté par l’autorité américaine de la concurrence. L’objectif de cette dernière : démanteler le géant, qui aurait illégalement racheté ses concurrents pour prendre le contrôle du marché.",
        "link": "https://www.liberation.fr/economie/economie-numerique/aux-etats-unis-une-bataille-judiciaire-pourrait-faire-perdre-whatsapp-et-instagram-a-meta-20250413_66FJ5JNUXFAKHGV4YCLTVCZ6PI/"
    },
    {
        "title": "Patricia Kaas, seule ensemble",
        "summary": "Rencontre chaleureuse avec la chanteuse qui, après une longue pause, revient comme jurée de «The Voice» et prépare un album.",
        "link": "https://www.liberation.fr/portraits/patricia-kaas-seule-ensemble-20250413_PJJ7ENDCQ5CELLA5FJT6ULDUKE/"
    },
    {
        "title": "Coups de poing, jeux cruels, humiliations : «Les violences ont aussi eu lieu dans des écoles publiques»",
        "summary": "Pour la première fois dans le sillage de l’affaire Bétharram, une plainte a été déposée pour violences contre un établissement public, l’école Jean-Jaurès d’Anglet, par un ancien élève. Pour Gilles Parent, l’Etat doit reconnaître que les maltraitances ne se sont pas limitées au privé. Onze autres plaintes visent par ailleurs le collège privé d’Ustaritz, où il a poursuivi sa scolarité.",
        "link": "https://www.liberation.fr/societe/coups-de-poings-jeux-cruels-humiliations-les-violences-ont-aussi-eu-lieu-dans-des-ecoles-publiques-20250413_HHACFC7ZGJFKJKGSMMQGAIFSPI/"
    },
    {
        "title": "10 articles qui nous ont réconfortés cette semaine : des formations pour les cheveux afro, le savoir-faire des bistrotiers parisiens et David Hockney à la Fondation Vuitton",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-reconforte-cette-semaine-des-formations-pour-les-cheveux-afro-le-savoir-faire-des-bistrotiers-parisiens-et-david-hockney-a-la-fondation-vuitton-20250412_EOG52DFQ4BBCTIXVCMNP4MEUOM/"
    },
    {
        "title": "Pour Marylise Léon de la CFDT, «on ne peut pas faire des efforts et des réformes sans toucher aux impôts»",
        "summary": "Dans une interview aux «Echos», la secrétaire nationale de la CFDT réclame que soient aussi évoquées dans les futurs débats budgétaires les «recettes, et notamment une fiscalité plus juste où chacun contribue vraiment selon ses moyens».",
        "link": "https://www.liberation.fr/economie/social/pour-marylise-leon-de-la-cfdt-on-ne-peut-pas-faire-des-efforts-et-des-reformes-sans-toucher-aux-impots-20250413_RJE47EBEAJC23A2PUAOZTEZUVY/"
    },
    {
        "title": "«Interdire la pride ne suffit pas, venez bannir le soleil qui brille» : en Hongrie, les anti-Orbán prennent l’extrême droite à son propre piège",
        "summary": "Depuis que le Premier ministre Viktor Orbán a rendu la gay pride illégale, les protestations se succèdent en Hongrie. Plus de 20 000 personnes ont pris part samedi 12 avril à un défilé humoristique, aux allures de «grey pride».",
        "link": "https://www.liberation.fr/international/europe/interdire-la-pride-ne-suffit-pas-venez-bannir-le-soleil-qui-brille-en-hongrie-les-anti-orban-prennent-lextreme-droite-a-son-propre-piege-20250413_GSLEEOHHENDV3BQIR2NOXI2HT4/"
    },
    {
        "title": "Près de Nantes, un «salon du bien-être» et du «paranormal» face au spectre des dérives sectaires",
        "summary": "Un rassemblement réunissant magnétiseurs et autres adeptes des arts divinatoires se tenait à Saint-Herblain, samedi 12 et dimanche 13 avril. La même semaine, la Miviludes rendait son rapport annuel, alertant notamment sur les risques portés par ce type d’événement.",
        "link": "https://www.liberation.fr/societe/pres-de-nantes-un-salon-du-bien-etre-et-du-paranormal-face-au-spectre-des-derives-sectaires-20250413_MXM2LVWORJFU3PLWUP2E23ZRHQ/"
    },
    {
        "title": "«40 à 50 milliards» d’économies à trouver pour 2026 : nouvelle cure de rigueur en préparation pour le gouvernement",
        "summary": "Le ministre de l’Economie et des Finances et la porte-parole du gouvernement ont chiffré ce dimanche 13 avril les «efforts» à faire pour boucler le budget 2026. A deux jours d’une réunion à Matignon pour «exposer aux Français», selon François Bayrou, les «pathologies» du pays en matière budgétaire, ils envoient le signal de coupes à venir.",
        "link": "https://www.liberation.fr/politique/40-a-50-milliards-deconomies-a-trouver-pour-2026-nouvelle-cure-de-rigueur-en-preparation-pour-le-gouvernement-20250413_PDRSRKJE7BENZAGHOTQEO2A6WE/"
    },
    {
        "title": "Face à l’IA, l’industrie touristique mise sur sa bonne intelligence",
        "summary": "Malgré le recours grandissant à ChatGPT pour planifier un voyage, l’industrie mise sur sa valeur ajoutée, à savoir son expertise et le contact humain.",
        "link": "https://www.liberation.fr/lifestyle/voyages/face-a-lia-lindustrie-touristique-mise-sur-sa-bonne-intelligence-20250413_DVEKLTGTNRDHBHOQWLJNRE7CAU/"
    },
    {
        "title": "La gauche française assume son propre «protectionnisme» face à celui de Donald Trump",
        "summary": "Des insoumis aux socialistes, la politique agressive du président américain en matière commerciale est l’occasion de se différencier en poussant ses propres concepts de «protectionnisme solidaire» ou de «souverainisme européen». Illustration, malgré leurs divergences, des rapprochements en la matière depuis vingt ans.",
        "link": "https://www.liberation.fr/politique/la-gauche-francaise-assume-son-propre-protectionnisme-face-a-celui-de-donald-trump-20250412_WMMWKD24OFA3HC7MK4LWG7WY4I/"
    },
    {
        "title": "Olivier Liron, écrivain : «Dans un monde oppressant, les mousses offrent la possibilité très concrète de la douceur»",
        "summary": "Apparus bien avant les dinosaures, ces végétaux regroupent pas moins de 13 000 espèces. Dans un ouvrage savoureux et érudit, Olivier Liron dévoile les secrets de ces plantes ancestrales et quasi immortelles et nous invite à les caresser et les chérir pour renouer avec le vivant et habiter poétiquement le monde.",
        "link": "https://www.liberation.fr/environnement/biodiversite/olivier-liron-ecrivain-dans-un-monde-oppressant-les-mousses-offrent-la-possibilite-tres-concrete-de-la-douceur-20250412_MIKOGJFRNNGUFBMZ75KIRAP73E/"
    },
    {
        "title": "Mort de Mario Vargas Llosa, la magie du «scribouillard»",
        "summary": "Monument de la littérature sud-américaine, prix Nobel 2010 et figure majeure du monde intellectuel hispanique, l’écrivain péruvien, virtuose de la narration et du réalisme, est mort dimanche 13 avril à Lima. Il avait 89 ans.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-mario-vargas-llosa-la-magie-du-scribouillard-20250414_4YHN42JVMJEVXMF256YP2R7RDA/"
    },
    {
        "title": "Nobel de littérature en 2010 : enfin  le pérou pour Mario  Vargas Llosa",
        "summary": "Nobel .  Virtuose de la narration, l’écrivain péruvien, rival intime et politique du Colombien  García Marquez, a été sacré hier par l’académie suédoise.",
        "link": "https://www.liberation.fr/livres/2010/10/08/enfin-le-perou-pour-mario-vargas-llosa_684937/"
    },
    {
        "title": "Crise avec l’Algérie : douze agents de l’ambassade française ont 48 heures pour quitter le territoire algérien, Paris prêt à des représailles immédiates",
        "summary": "L’Algérie a décidé, dimanche 13 avril soir, d’expulser 12 agents de l’ambassade de France, du personnel qui relève du ministère de l’Intérieur. Ce coup de force est une réponse à la mise en examen vendredi à Paris d’un agent consulaire algérien.",
        "link": "https://www.liberation.fr/international/afrique/douze-agents-de-lambassade-francaise-ont-48-heures-pour-quitter-le-territoire-algerien-20250414_LSZBN2E3VFFA5EGRY32J7E3CSU/"
    },
    {
        "title": "Les expos du moment : David Hockney, «Enormément bizarre», «Poste restante»",
        "summary": "Peinture, sculpture, photographie… «Libé» vous guide dans les expositions à voir, à Paris ou en régions. Avoir aussi «Paris Noir» et Artemisia Gentileschi.",
        "link": "https://www.liberation.fr/culture/arts/les-expos-du-moment-david-hockney-enormement-bizarre-poste-restante-20250414_R6MQIOQ6BFG6ZOD5CY5O543CFI/"
    },
    {
        "title": "En 2016, Mario Vargas Llosa entrait dans la Pléiade : «Plus ému que lors de l’attribution du Nobel»",
        "summary": "Nobélisé en 2010, le Péruvien, mort le 13 avril 2025, fut le troisième écrivain d’Amérique latine à entrer dans la prestigieuse collection de Gallimard. Publiés en deux tomes, ses romans offrent une analyse acerbe et pertinente des dictatures, dans son pays ou ailleurs.",
        "link": "https://www.liberation.fr/livres/2016/03/16/mario-vargas-llosa-poing-a-la-ligne_1440052/"
    },
    {
        "title": "34 morts dans une frappe en Ukraine : «c’est une chose horrible», estime Donald Trump sans viser la Russie directement",
        "summary": "Une attaque russe à Soumy, ville du nord-est de l’Ukraine, a fait dimanche 34 morts et une centaine de blessés. Le gouvernement américain a réagi en soulignant l’urgence d’agir pour mettre fin à la guerre.",
        "link": "https://www.liberation.fr/international/europe/frappe-en-ukraine-cest-une-chose-horrible-estime-donald-trump-sans-viser-la-russie-directement-20250414_JSUBSO2X3JDWHIGKGCXCXRQ7LM/"
    },
    {
        "title": "Suicides de soignants à l’hôpital : les ministres Borne, Vautrin et Neuder visés par une plainte pour «homicides involontaires»",
        "summary": "Trois membres du gouvernement sont mis en cause pour «homicides involontaires», révèlent France Inter et «le Monde» ce lundi 14 avril. L’objectif est de «briser l’omerta» face à une «épidémie de suicides à l’hôpital public».",
        "link": "https://www.liberation.fr/politique/suicides-a-lhopital-les-ministres-borne-vautrin-et-neuder-vises-par-une-plainte-pour-homicides-involontaires-20250414_LAJK26QHW5G2PCEQI4H3WYWIFM/"
    },
    {
        "title": "«Proxiti.info», le site internet d’un élu RN pour diffuser la propagande de Marine Le Pen dans les communes",
        "summary": "Olivier Bauchat, conseiller régional Grand Est et ingénieur informatique, est derrière le site qui propose aux communes des services automatisés pour compléter leur offre internet. Il l’utilise aussi pour dénoncer «l’état profond» qui tenterait d’empêcher son parti d’accéder au pouvoir.",
        "link": "https://www.liberation.fr/politique/proxitiinfo-le-site-internet-dun-elu-rn-pour-diffuser-la-propagande-de-marine-le-pen-dans-les-communes-20250414_6FGWAZFM2ZBVRI265LUW6ZTZ2Q/"
    },
    {
        "title": "Lutte contre le VIH : l’Ethiopie, un cas pratique pour comprendre les coupes dans l’USaid",
        "summary": "Avant le retour de Donald Trump à la Maison Blanche, les objectifs étaient presque atteints pour en finir avec l’épidémie de sida, dont la lutte dépendait à 50 % des financements américains. Le gel des aides menace des milliers de vies.",
        "link": "https://www.liberation.fr/international/afrique/lutte-contre-le-vih-lethiopie-un-cas-pratique-pour-comprendre-les-coupes-dans-lusaid-20250414_UJM6NSHQEFH5HL2CWZLNXAFORQ/"
    },
    {
        "title": "Ma bipolarité à pile ou face : «En phase up, on a une productivité extraordinaire, c’est ce qui me permet d’avoir cette évolution de carrière»",
        "summary": "Comment vit-on avec ce trouble de l’humeur qui touche des centaines de milliers de Français ? Des bipolaires témoignent de leur quotidien avec cette maladie, encore souvent perçue comme honteuse. Dans le premier épisode, Christophe, 63 ans, raconte sa carrière heurtée de chef d’entreprise.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-bipolarite-a-pile-ou-face-en-phase-up-on-a-une-productivite-extraordinaire-cest-ce-qui-me-permet-davoir-cette-evolution-de-carriere-20250414_FAE6ZIKKFJDGNPT7BU2CSNTTTE/"
    },
    {
        "title": "Congrès du PS : Vallaud juge sa stratégie renforcée par le rapprochement entre les autres opposants de Faure",
        "summary": "Trois courants d’opposants au premier secrétaire s’avancent vers une fusion, tendant la main au chef des députés roses. Mais ce dernier estime toujours être «le seul» à pouvoir «rassembler tout le monde».",
        "link": "https://www.liberation.fr/politique/congres-du-ps-vallaud-juge-sa-strategie-renforcee-par-le-rapprochement-entre-les-autres-opposants-de-faure-20250414_VR7AHYEGCBFCJNJSPHFWIMJRRI/"
    },
    {
        "title": "Harvey Weinstein rejugé mardi pour agression sexuelle et viol après l’annulation de sa première condamnation",
        "summary": "L’ancien producteur hollywoodien aura droit à un nouveau procès, à partir de ce mardi 15 avril, à New York. Il reste détenu en raison d’une seconde affaire jugée en 2023.",
        "link": "https://www.liberation.fr/international/amerique/harvey-weinstein-rejuge-mardi-pour-agression-sexuelle-et-viol-apres-lannulation-de-sa-premiere-condamnation-20250414_JEUINCVME5DNNFB4QH33XYL2J4/"
    },
    {
        "title": "Enlèvement d’un influenceur, arrestation d’un diplomate, expulsions à l’ambassade de France… Pourquoi ce regain de tensions avec l’Algérie",
        "summary": "Alger a annoncé ce lundi l’expulsion de douze agents de l’ambassade de France. Alors que l’heure était à l’apaisement entre les deux pays, «Libé» remonte aux sources de la crise diplomatique depuis le mystérieux enlèvement d’un influenceur en région parisienne, il y a un an.",
        "link": "https://www.liberation.fr/politique/enlevement-dun-influenceur-arrestation-dun-diplomate-expulsions-a-lambassade-de-france-ce-que-lon-sait-du-regain-de-tensions-avec-lalgerie-20250414_L47XZOXHERCSJHLC6ZNNDHAQWQ/"
    },
    {
        "title": "«Un accès de folie» : le spectateur qui a lancé un bidon sur Van der Poel pendant le Paris-Roubaix s’est rendu à la police belge",
        "summary": "Alors qu’il s’envolait seul vers la victoire dimanche, le coureur néerlandais avait reçu en plein visage un bidon lancé par un spectateur. Dans la soirée, un homme de 30 ans s’est rendu dans un commissariat en Belgique, assurant être l’auteur des faits.",
        "link": "https://www.liberation.fr/sports/cyclisme/un-acces-de-folie-le-spectateur-qui-a-lance-un-bidon-sur-van-der-poel-pendant-le-paris-roubaix-sest-rendu-a-la-police-20250414_YAGRFYMHNRDCLDVK3NWBF3CKSE/"
    },
    {
        "title": "SNCF : la CGT rejoint le mouvement de grève prévu la semaine du 8 mai",
        "summary": "La CGT-Cheminots appelle à son tour dans un communiqué publié vendredi les conducteurs et contrôleurs à faire grève à partir dès le lundi 5 mai, suivant un mouvement enclenché par SUD rail. Les sections franciliennes de la CGT évoquent une «semaine noire» en Ile-de-France.",
        "link": "https://www.liberation.fr/economie/transports/greve-a-la-sncf-le-week-end-du-8-mai-la-cgt-rejoint-le-mouvement-des-controleurs-20250412_CVVWX7V5B5GMPPZKBWA3T5NLIQ/"
    },
    {
        "title": "Budget 2026 : Bayrou annonce qu’il annoncera des trucs dans trois mois",
        "summary": "Le Premier ministre tient une conférence de presse mardi 15 avril sur les orientations financières à venir, mais ne prévoit pas de «décisions» avant «trois mois, trois mois et demi».",
        "link": "https://www.liberation.fr/politique/budget-2026-bayrou-annonce-quil-annoncera-des-trucs-dans-trois-mois-20250414_7S22O273BBAUPM7NGASBWTRW6Y/"
    },
    {
        "title": "Trump met en péril la lutte contre le VIH : «Nous sommes à la veille d’une insécurité sanitaire mondiale»",
        "summary": "Entre les programmes de recherche abandonnés du jour au lendemain, les centres médicaux fermés et les traitements interrompus, les coupes budgétaires imposées par Trump pourraient causer la mort de 6,3 millions de personnes supplémentaires dans le monde d’ici 2029.",
        "link": "https://www.liberation.fr/societe/trump-met-en-peril-la-lutte-contre-le-vih-nous-sommes-a-la-veille-dune-insecurite-sanitaire-mondiale-20250413_DHERK5IM45EYDJCCWQ3UCN2CAE/"
    },
    {
        "title": "«C’est la deuxième fois que j’ai le chikungunya » : à la Réunion, 70 000 cas et des réinfections rares mais possibles",
        "summary": "Alors qu’on pensait l’immunité à la maladie acquise à vie, plusieurs personnes font état de recontaminations, possibilité admise par les infectiologues de l’île. Le directeur de l’ARS assure que le «pic» épidémique est passé.",
        "link": "https://www.liberation.fr/societe/sante/cest-la-deuxieme-fois-que-je-lai-a-la-reunion-70-000-cas-de-chikungunya-et-des-reinfections-rares-mais-possibles-20250414_AVDA7X427ZAEFGTHHYFE3YUFAE/"
    },
    {
        "title": "Paris-Limoges, Paris-Clermont-Ferrand : deux «trains de la colère» rejoignent la capitale mardi pour demander plus d’investissements à la SNCF",
        "summary": "Usagers et élus manifesteront mardi 15 avril leur mécontentement pour dénoncer le manque de moyens accordés aux lignes Paris-Orléans-Limoges-Toulouse et Paris-Clermont-Ferrand.",
        "link": "https://www.liberation.fr/economie/transports/paris-limoges-paris-clermont-ferrand-deux-trains-de-la-colere-rejoignent-la-capitale-mardi-pour-demander-plus-dinvestissements-a-la-sncf-20250414_3WCFUSNLKNH3BIEVHLINQFHVMA/"
    },
    {
        "title": "La Russie justifie ses frappes meurtrières sur Soumy en prétextant une réunion de l’armée ukrainienne",
        "summary": "Le ministère de la Défense russe et le Kremlin ont tenté de se défendre, ce lundi 14 avril, au lendemain des bombardements ayant tué de nombreux civils dans la ville de Soumy, largement dénoncés par la communauté internationale.",
        "link": "https://www.liberation.fr/international/europe/la-russie-justifie-ses-frappes-meurtrieres-sur-soumy-par-la-tenue-dune-pseudo-reunion-de-larmee-ukrainienne-20250414_AOJCQMEQRREYNNHVWMID4BGGBY/"
    },
    {
        "title": "Effort budgétaire de 40 milliards : la menace de la censure brandie par le RN et LFI",
        "summary": "Les responsables RN et LFI ont déclaré lundi 14 avril être prêts à voter une motion de censure cet automne sur le budget. Dimanche, le ministre de l’Economie et des Finances Eric Lombard avait chiffré à 40 milliards d’euros les «efforts supplémentaires» à faire en 2026 pour ramener le déficit à 4,6 % du PIB.",
        "link": "https://www.liberation.fr/politique/effort-budgetaire-de-40-milliards-la-menace-de-la-censure-brandie-par-le-rn-et-lfi-20250414_QMSUHJ32OBDSJPIG6MREOWP2XE/"
    },
    {
        "title": "L’Amérique la tête à l’envers, par Serge July",
        "summary": "Coupes budgétaires, conflits d’intérêts, échec de la diplomatie en Ukraine… Les trumpistes s’acharnent sur les Etats-Unis : pour remettre le pays à l’endroit, il faudrait proposer une autre histoire.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lamerique-la-tete-a-lenvers-par-serge-july-20250414_XIEDCNLTENB6JLYHJS27QTEANQ/"
    },
    {
        "title": "Guerre hybride : les opérateurs de câbles sous-marins appellent l’UE, l’Otan et le Royaume-Uni à s’unir pour protéger les infrastructures européennes",
        "summary": "Alors qu’une enquête du «Sunday Times» alerte sur les actes hostiles menés par la Russie dans les eaux britanniques, les industriels publient une lettre commune ouverte où ils réclament des investissements sur la sécurité des réseaux de communication.",
        "link": "https://www.liberation.fr/international/europe/guerre-hybride-les-operateurs-de-cables-sous-marins-appellent-lue-lotan-et-le-royaume-uni-a-sunir-pour-proteger-les-infrastructures-europeennes-20250414_OM3MVT53CNDFRHLWPBVNDWMRWM/"
    },
    {
        "title": "Katy Perry dans la fusée de Jeff Bezos : «California girl» en apesanteur",
        "summary": "La vedette de la pop américaine a décollé ce lundi du Texas pour un bref vol suborbital 100 % féminin à bord du lanceur privé de Blue Origin. Quelques minutes à plus de 100 km d’altitude avant de revenir sur Terre.",
        "link": "https://www.liberation.fr/sciences/espace/katy-perry-dans-la-fusee-de-jeff-bezos-california-girl-en-apesanteur-20250414_YQVHN3VSCZD5ZDCEZB4T2WVSUY/"
    },
    {
        "title": "Henri Matisse au musée d’Art moderne de Paris, de mal en père",
        "summary": "A partir de 1901, Matisse va effeuiller et métamorphoser Marguerite, sa fille malade devenue résistante, en réalisant une centaine de portraits. L’exposition est un pont suspendu entre sa vie et la création.",
        "link": "https://www.liberation.fr/culture/arts/henri-matisse-au-musee-dart-moderne-de-paris-de-mal-en-pere-20250414_S3QSXKIX45GZTPB6MHM2HIOSAY/"
    },
    {
        "title": "Florence Schulmann, née dans le camp de Bergen-Belsen : la vie est un miracle",
        "summary": "Fille de Juifs polonais, elle se réapproprie sa naissance, il y a quatre-vingts ans, dans le camp de Bergen-Belsen.",
        "link": "https://www.liberation.fr/portraits/florence-schulmann-nee-dans-le-camp-de-bergen-belsen-la-vie-est-un-miracle-20250414_CKUGMZDTYBGSPN3F5XYGRQVPUA/"
    },
    {
        "title": "Abbas et Macron d’accord sur la «nécessité urgente d’un cessez-le-feu», une aide de 1,6 milliard d’euros de l’UE aux Palestiniens… L’actu du conflit au Proche-Orient ce lundi 14 avril",
        "summary": "L’essentiel des informations du jour sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/abbas-et-macron-daccord-sur-la-necessite-urgente-dun-cessez-le-feu-une-aide-de-16-milliard-deuros-de-lue-aux-palestiniens-lactu-du-conflit-au-proche-orient-ce-lundi-14-avril-20250414_YERJ4TNYHBGRTO4DS6RVY642ZM/"
    },
    {
        "title": "Frac d’Ile-de-France : l’art contemporain part en croisade",
        "summary": "Blasons tricotés main, poignards en céramique, dessin fait avec du sang… Une jeune génération d’artistes, souvent initiée par la pop culture japonaise, s’approprie des images du Moyen Age pour créer. Cette myriade d’expositions organisée par le fonds régional d’art contemporain d’Ile-de-France est un pacte entre l’art contemporain et médiéval.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/frac-dile-de-france-lart-contemporain-part-en-croisade-20250414_AWMOH5YEYBE4XGOL6BVWFBUIKM/"
    },
    {
        "title": "Le Danemark prévoit d’éradiquer le cancer du col de l’utérus d’ici 2040",
        "summary": "Grâce à son adhésion au programme de vaccination HPV et au dépistage, le pays du Nord est en mesure d’atteindre, concernant la maladie, un taux de récurrence inférieur à 4 sur 100 000, soit le seuil pour la considérer éradiquée.",
        "link": "https://www.liberation.fr/societe/sante/le-danemark-prevoit-deradiquer-le-cancer-du-col-de-luterus-dici-2040-20250414_GJQX2UA7BNGZLEMBL4HJNCG4UI/"
    },
    {
        "title": "Affaire Evaëlle : le parquet de Pontoise fait appel après la relaxe de la prof de français",
        "summary": "Jeudi, le tribunal correctionnel de Pontoise avait considéré que l’enseignante n’avait pas harcelé la collégienne, qui s’était suicidée en 2019 à l’âge de 11 ans. Ce lundi, le parquet a décidé de faire appel de cette décision.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-evaelle-le-parquet-de-pontoise-fait-appel-apres-la-relaxe-de-la-prof-de-francais-20250414_VI5AHFYWA5BOBHQAFBEBWW3R74/"
    },
    {
        "title": "Disparition de la joggeuse Agathe Hilairet : une information judiciaire ouverte pour enlèvement et séquestration",
        "summary": "Le parquet de Poitiers a annoncé ce lundi 14 avril l’ouverture d’une information judiciaire, à la suite de la disparition d’Agathe Hilairet. Dans la commune de Vivonne (Vienne), les recherches pour retrouver la joggeuse de 28 ans se poursuivent dans un périmètre resserré.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-de-la-joggeuse-agathe-hilairet-une-information-judiciaire-ouverte-pour-enlevement-et-sequestration-20250414_IEYPSR3TGJFZ3F5KDVXPVLJGVY/"
    },
    {
        "title": "Shein, Temu, AliExpress… Les Européens peuvent refuser d’être des victimes collatérales de la guerre commerciale",
        "summary": "Le consommateur européen boude Tesla ou le tourisme outre-Atlantique. Qu’il fasse de même avec la déferlante chinoise de l’ultra-fast commerce qui se profile en réaction à la surtaxe américaine.",
        "link": "https://www.liberation.fr/lifestyle/consommation/shein-temu-aliexpress-les-europeens-peuvent-refuser-detre-des-victimes-collaterales-de-la-guerre-commerciale-20250414_LWACKDYJLZCFTGGUXDSOAHYFKQ/"
    },
    {
        "title": "Algérie-France : des promesses de 2017 à l’affaire Amir DZ, retour sur huit ans de relations bilatérales houleuses",
        "summary": "Pendant sa première campagne présidentielle, Emmanuel Macron avait qualifié la colonisation française en Algérie de «crime contre l’humanité», des propos inédits applaudis en Algérie. Mais les relations entre les deux pays ont connu plus de bas que de hauts.",
        "link": "https://www.liberation.fr/international/afrique/algerie-france-des-promesses-de-2017-a-laffaire-amir-dz-retour-sur-huit-ans-de-relations-bilaterales-houleuses-20250414_SDWZLLQ4IVFG7DX3I5IXOX42DA/"
    },
    {
        "title": "La Russie continue de pilonner l’Ukraine, en dépit des velléités américaines d’accord de paix",
        "summary": "La frappe menée dimanche sur Soumy est l’une des plus meurtrières depuis le début de l’offensive russe en 2022. Avec chaque jour des civils tués en Ukraine, la fin des hostilités semble toujours aussi lointaine.",
        "link": "https://www.liberation.fr/international/europe/la-russie-continue-de-pilonner-lukraine-en-depit-des-velleites-americaines-daccord-de-paix-20250414_QV4QSZXBMRFDLOYMU26NIXXIEU/"
    },
    {
        "title": "Assurance chômage : l’évocation d’une nouvelle réforme sème le trouble",
        "summary": "Juridiquement et politiquement inflammable, un nouveau tour de vis contre les demandeurs d’emploi a été évoqué par Emmanuel Macron et François Bayrou lors d’une réunion à l’Elysée, alors que le gouvernement cherche des sources d’économie.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-levocation-dune-nouvelle-reforme-seme-le-trouble-20250414_N6HOWWIOFRFOLPPDZMA4VGRF24/"
    },
    {
        "title": "Mort de Mario Vargas Llosa : du communisme à la droite radicale, chronique d’un glissement politique",
        "summary": "Admirateur de Fidel Castro pendant sa jeunesse, l’écrivain péruvien, mort ce dimanche 13 avril, est devenu par la suite un anticommuniste virulent, défenseur d’un libéralisme débridé et soutien des candidats d’extrême droite en Amérique du Sud.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-mario-vargas-llosa-du-communisme-a-la-droite-radicale-chronique-dun-glissement-politique-20250414_GENIX5TGMZFLNPOWPLUU6Z752A/"
    },
    {
        "title": "Le département de la Drôme ferme sept centres de santé sexuelle : «Le public va devoir se rabattre sur des structures à plus de 50 km»",
        "summary": "Le conseil départemental drômois a voté ce lundi 14 avril, dans le cadre de son budget 2025, la fermeture de sept centres de santé sexuelle qu’il gère directement et la baisse de 20 % des subventions au Planning familial.",
        "link": "https://www.liberation.fr/societe/sante/le-public-va-devoir-se-rabattre-sur-des-structures-a-plus-de-50-km-dans-la-drome-le-departement-ferme-sept-centres-de-sante-sexuelle-20250414_2RNH2OKTWFC43BEFMCGAFSARAM/"
    },
    {
        "title": "Mort de Ted Kotcheff : Rambo orphelin",
        "summary": "Le cinéaste canadien, récompensé par un Ours d’Or en 1974, est décédé le 10 avril à l’âge de 94 ans.",
        "link": "https://www.liberation.fr/culture/mort-de-ted-kotcheff-rambo-orphelin-20250414_QQL3CO765ZCWVFHLR6IZA5BDIY/"
    },
    {
        "title": "Téléphone jetable, étui anti-espionnage… l’Union européenne protège son personnel en déplacement aux Etats-Unis",
        "summary": "D’après le «Financial Times», Bruxelles aurait adopté des mesures de protection inédites pour ses diplomates en mission à Washington, jusque-là réservées aux voyages en Chine ou en Ukraine.",
        "link": "https://www.liberation.fr/international/amerique/telephone-jetable-etui-anti-espionnage-lunion-europeenne-protege-son-personnel-en-deplacement-aux-etats-unis-20250414_ORBSOK26GBAY7JGM6SZZMGA4GE/"
    },
    {
        "title": "La vice-présidente de l’Assemblée Naïma Moutchou annonce déposer plainte après avoir reçu un courrier raciste",
        "summary": "La proche d’Edouard Philippe a été ciblée par un message, reçu ce 14 avril, en raison de ses origines marocaines.",
        "link": "https://www.liberation.fr/politique/la-vice-presidente-de-lassemblee-naima-moutchou-annonce-deposer-plainte-apres-avoir-recu-un-courrier-raciste-20250414_UL4L3IJAWNBCXGPHNRPMHB4KWQ/"
    },
    {
        "title": "Election présidentielle : plombé par le narcotrafic, l’Equateur conserve le cap à droite",
        "summary": "Daniel Noboa est reconduit pour quatre ans, après sa large victoire sur sa rivale de gauche Luisa Gonzalez à la présidentielle. Face à la guerre entre narcotrafiquants qui ensanglante le pays, il a promis d’appliquer les recettes musclées de son homologue du Salvador, Nayib Bukele.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-plombe-par-le-narcotrafic-lequateur-conserve-le-cap-a-droite-20250414_NEHHMA7VXRGSNOP7EELLYWOG5U/"
    },
    {
        "title": "Mario Vargas Llosa en six livres, de «la Maison verte» à «Tours et détours de la vilaine fille»",
        "summary": "L’écrivain péruvien, prix Nobel 2010 et dernier des géants latino-américains de la génération dite du «boom», est mort dimanche 13 avril à 89 ans. Tour d’horizon de son œuvre en six romans.",
        "link": "https://www.liberation.fr/culture/livres/mario-vargas-llosa-en-six-livres-de-la-maison-verte-a-tours-et-detours-de-la-vilaine-fille-20250414_KCRNEQ63AVF2TN4UT23Q5QFFVQ/"
    },
    {
        "title": "Guerre en Ukraine : à Soumy, «des rivières de sang coulaient dans les rues»",
        "summary": "Deux missiles russes se sont abattus sur la ville ukrainienne de Soumy dimanche, faisant au moins 35 morts. Des rescapés du carnage évoquent les «scènes postapocalyptiques» dont ils ont été témoins.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-a-soumy-des-rivieres-de-sang-coulaient-dans-les-rues-20250414_4WZG4X7475H6NENUJVSS272WYY/"
    },
    {
        "title": "Diplomatie : entre Paris et Alger, le même regain de tensions",
        "summary": "L’arrestation de trois ressortissants algériens en France a déclenché la colère d’Alger, qui a annoncé lundi l’expulsion de douze fonctionnaires français. Une décision qui exacerbe la crise inédite entre les deux nations démarrée à l’été 2024.",
        "link": "https://www.liberation.fr/politique/diplomatie-entre-paris-et-alger-le-meme-regain-de-tensions-20250414_UQM5B52EVFG2VFQHQ54ZXLVJKU/"
    },
    {
        "title": "«Leur efficacité n’est plus à démontrer» : plusieurs associations attaquent l’Etat pour son inaction sur les «salles de consommation à moindres risques»",
        "summary": "Elles ont lancé, ce lundi 14 avril, des recours en contentieux contre le gouvernement pour dénoncer son «obstruction» face aux haltes soins addictions, lieux qui permettent une consommation encadrée de drogues.",
        "link": "https://www.liberation.fr/societe/sante/leur-efficacite-nest-plus-a-demontrer-plusieurs-associations-attaquent-letat-pour-son-inaction-sur-les-salles-de-shoot-20250414_JOM5XPOLYNCK5E3EAEZN4GV3LQ/"
    },
    {
        "title": "Suicides à l’hôpital : «La maltraitance des soignants n’est pas qu’institutionnelle, elle est étatique»",
        "summary": "Alors que 19 plaintes ont été déposées contre trois ministres pour dénoncer une «épidémie de suicides» à l’hôpital public, Jean-François Cibien, urgentiste et président d’Action Praticiens Hôpital, fustige l’absence de réaction de l’Etat depuis de nombreuses années.",
        "link": "https://www.liberation.fr/societe/sante/suicides-a-lhopital-la-maltraitance-des-soignants-nest-pas-quinstitutionnelle-elle-est-etatique-20250414_XIKCAHHRURFV3F35X2FQ3YYXBQ/"
    },
    {
        "title": "«Comité d’alerte» sur les finances publiques : Bayrou annonce la douleur",
        "summary": "Le Premier ministre convoque ce mardi un «comité d’alerte» sur les finances publiques. Non pas pour avancer les premières pistes concrètes du budget 2026, mais pour commencer à préparer les esprits.",
        "link": "https://www.liberation.fr/politique/comite-dalerte-sur-les-finances-publiques-bayrou-annonce-la-douleur-20250414_YNJ3PSXNSNDBFFYCSFLXKRPLTA/"
    },
    {
        "title": "Macron veut des «reconnaissances» de la Palestine, disparition de la joggeuse Agathe Hilairet, mort de Vargas Llosa… L’actu de ce lundi 14 avril",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée du lundi 14 avril.",
        "link": "https://www.liberation.fr/international/europe/macron-veut-des-reconnaissances-de-la-palestine-disparition-de-la-joggeuse-agathe-hilairet-mort-de-vargas-llosa-lactu-de-ce-lundi-14-avril-20250414_VH6NAEKMLZFIDLIGZLKSM7DOQA/"
    },
    {
        "title": "Gaza : Israël a transmis une proposition de trêve temporaire au Hamas, via l’Egypte",
        "summary": "Les diplomates égyptiens ont transmis au mouvement palestinien une proposition formulée par l’Etat hébreu, a rapporté ce lundi 14 avril un média lié à l’Etat égyptien.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-israel-a-transmis-une-proposition-de-treve-temporaire-au-hamas-via-legypte-20250414_L23L3QGIZ5GGXLZROMHOGSEMVU/"
    },
    {
        "title": "Tourisme spatial : Katy Perry a largué autant de CO2 en 11 minutes que ce qu’elle aurait dû émettre en huit ans",
        "summary": "En s’envolant à bord de la fusée de Blue Origin, la chanteuse a contribué à générer à elle seule au moins 15 tonnes de CO2. Une folie à l’heure où l’humanité doit réduire ses émissions de gaz à effet de serre pour rester dans un monde vivable.",
        "link": "https://www.liberation.fr/environnement/tourisme-spatial-katy-perry-a-largue-autant-de-co2-en-11-minutes-ce-quelle-aurait-du-emettre-en-huit-ans-20250414_H7BXL2DNKBBBHB6EPLUBTKEKNU/"
    }
]