[
    {
        "title": "Procès sur les soupçons de financement libyen : pour sa première prise de parole, Nicolas Sarkozy fait le show",
        "summary": "Lors de la troisième journée d’audience qui se tient devant le tribunal judiciaire de Paris sur le supposé financement libyen de sa campagne en 2007, l’ex-chef d’Etat a dénoncé, dans le confort d’une longue déclaration liminaire, un «complot» dont il serait victime.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-sur-les-soupcons-de-financement-libyen-pour-sa-premiere-prise-de-parole-nicolas-sarkozy-fait-le-show-20250109_GVUBJLJWDZBUDL3BE6IEAZ4OME/"
    },
    {
        "title": "Incendies à Los Angeles : «C’est un déluge de feu historique»",
        "summary": "Attisés par des vents surpuissants, les incendies qui ravagent Los Angeles depuis mardi restent hors de contrôle. Une tragédie utilisée par Donald Trump pour s’en prendre aux dirigeants démocrates.",
        "link": "https://www.liberation.fr/international/amerique/incendies-a-los-angeles-cest-un-deluge-de-feu-historique-20250109_N34TFACWQZCNJKQV7FTUMF6EXA/"
    },
    {
        "title": "Incendies à Los Angeles : végétation abondante, sécheresse écrasante, vents surpuissants… Un cocktail idéal pour les flammes",
        "summary": "Outre le réchauffement climatique, plusieurs facteurs météorologiques observés en Californie ces derniers mois peuvent expliquer comment, en plein hiver, Los Angeles subit des incendies d’une intensité rare.",
        "link": "https://www.liberation.fr/environnement/climat/incendies-a-los-angeles-vegetation-abondante-secheresse-ecrasante-vents-surpuissants-un-cocktail-ideal-pour-les-flammes-20250109_ATESPFIABVAIRGMWQD4VMASHNE/"
    },
    {
        "title": "Négociations sur le budget : de la gauche à l’extrême droite, chacun fait ses comptes",
        "summary": "Pour répondre à l’urgence d’une loi de finances, François Bayrou, qui a fait le pari risqué de garder les textes de son prédécesseur, mise sur des discussions avec l’ensemble des groupes politiques, en particulier le PS. Une stratégie qui crée une nouvelle fois la division au sein du Nouveau Front populaire.",
        "link": "https://www.liberation.fr/politique/negociations-sur-le-budget-de-la-gauche-a-lextreme-droite-chacun-fait-ses-comptes-20250109_TMGIIAB7FJCE5DCGXKUAY4ZOMY/"
    },
    {
        "title": "Submergés par la grippe, les hôpitaux multiplient les plans blancs",
        "summary": "Alors que le pic de l’épidémie n’est pas encore atteint, les établissements n’arrivent pas à faire face à l’afflux de patients. Les spécialistes sont inquiets et en colère.",
        "link": "https://www.liberation.fr/societe/sante/les-hopitaux-de-nouveau-submerges-par-la-grippe-20250109_LB63HODVTJDAJNDFUJE7SZ6XC4/"
    },
    {
        "title": "Essonne : une patiente de 20 ans décède aux urgences après des heures d’attente",
        "summary": "Une femme atteinte d’une maladie génétique est morte d’un arrêt cardiaque mercredi 8 janvier aux urgences du centre hospitalier de Longjumeau (Essonne) après être restée longtemps sur un brancard, selon «Le Parisien». Une enquête interne a été ouverte.",
        "link": "https://www.liberation.fr/societe/sante/essonne-une-patiente-de-20-ans-decede-aux-urgences-apres-des-heures-dattente-20250109_O4CNI6QXHRHHPBVEV7I6ZZDJLY/"
    },
    {
        "title": "Vie chère aux Antilles : les profits suspects du Groupe Bernard Hayot en outre-mer",
        "summary": "Marges exorbitantes, opacité financière, entorses à la concurrence… Alors que le géant GBH est pointé du doigt dans la crise sociale contre la vie chère aux Antilles, «Libération» a pu consulter des dizaines de documents internes qui mettent en lumière l’ampleur de ses bénéfices réels. Très loin des discours officiels.",
        "link": "https://www.liberation.fr/economie/social/marges-exorbitantes-opacite-financiere-entorses-a-la-concurrence-les-profits-suspects-du-groupe-bernard-hayot-en-outre-mer-20250109_6YEAX2NQ35GJDKIA7XUNYRCDDY/"
    },
    {
        "title": "«Finis ton assiette sinon pas de dessert» : l’alimentation des enfants, une bagarre sans faim",
        "summary": "Entre sentiment de responsabilité et éducation, le moment du repas est chargé d’injonctions et de stratégies pour diversifier l’alimentation des petits. Mais sont-elles toujours bénéfiques ? Familles, nutritionnistes et psys se penchent au-dessus de l’assiette des enfants et des ados.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/finis-ton-assiette-sinon-tu-nauras-pas-de-dessert-lalimentation-des-enfants-une-bagarre-sans-faim-20250109_QNVPNVDV6JD5PBWWMVGP6PPUYA/"
    },
    {
        "title": "A la Comédie-Française, «le Soulier de satin» crève l’écrin",
        "summary": "Eric Ruf magnifie l’œuvre de Paul Claudel grâce à de grandes toiles peintes esquissant paysages marins et ciels picturaux, et aux costumes démesurés signés Christian Lacroix.",
        "link": "https://www.liberation.fr/culture/le-soulier-de-satin-creve-lecrin-20250109_FZVKM27MNZHNBIZSHRNA33W6UQ/"
    },
    {
        "title": "«Lui, il ose» : entre Elon Musk et Alice Weidel, cheffe de file de l’extrême droite allemande, faux débat et vrai passe-plats",
        "summary": "Le milliardaire américain et la tête de liste de l’AfD aux prochaines législatives étaient d’accord sur tout, ce jeudi 9 janvier au soir, lors d’un échange sur la plateforme X. Un exercice de propagande en forme d’immixtion toujours plus grande de Musk dans la politique européenne.",
        "link": "https://www.liberation.fr/international/europe/lui-il-ose-entre-elon-musk-et-alice-weidel-cheffe-de-file-de-lextreme-droite-allemande-faux-debat-et-vrai-passe-plats-20250109_6TZGD2RKSRDIZOEGW3JJKOTGHE/"
    },
    {
        "title": "Avec 766 avions livrés, Airbus rate de peu ses prévisions pour 2024 mais fait mieux que ces dernières années",
        "summary": "Le groupe a dévoilé ses volumes de ventes d’avions commerciaux en 2024. Un chiffre légèrement inférieur aux prévisions de l’entreprise, qui affirme malgré tout avoir passe une «bonne année».",
        "link": "https://www.liberation.fr/economie/transports/avec-766-avions-livres-airbus-rate-de-peu-ses-previsions-pour-2024-mais-fait-mieux-que-ces-dernieres-annees-20250109_V2WKKFJMVJAPPGU7JABML4XKUQ/"
    },
    {
        "title": "Venezuela : l’opposante María Corina Machado brièvement arrêtée après une manifestation anti-Maduro",
        "summary": "Elle participait ce jeudi 9 janvier à une manifestation à Caracas à la veille de l’investiture contestée du président Nicolás Maduro. Les autorités nient l’avoir interpellé.",
        "link": "https://www.liberation.fr/international/amerique/venezuela-lopposition-denonce-larrestation-de-maria-corina-machado-apres-une-manifestation-contre-linvestiture-du-president-maduro-20250109_P4A7RKENVJCTHGKKPHNI4QTMGE/"
    },
    {
        "title": "Incendies à Los Angeles : la richesse et la beauté hollywoodiennes ne nous sauveront pas du dérèglement climatique",
        "summary": "Depuis mardi, les pompiers de la mégalopole californienne luttent contre les flammes sans parvenir à les maîtriser. Une catastrophe meurtrière, liée au changement climatique que continue de nier Donald Trump.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/incendies-a-los-angeles-la-richesse-et-la-beaute-hollywoodiennes-ne-nous-sauveront-pas-du-dereglement-climatique-20250109_6HVIET55OFGVTLB2CKFZPNETGU/"
    },
    {
        "title": "«Assassin’s Creed Shadows» à nouveau repoussé, Ubisoft toujours plus émoussé",
        "summary": "Le géant français du jeu vidéo annonce, ce jeudi 9 janvier, un nouveau report du prochain épisode de sa licence phare et dit réfléchir à «diverses options stratégiques et capitalistiques» pour la suite. Une vente semble de plus en plus proche.",
        "link": "https://www.liberation.fr/culture/jeux-video/assassins-creed-shadows-a-nouveau-repousse-ubisoft-encore-un-peu-plus-emousse-20250109_PTVQFWYXW5C3NP5AAGY5HKJGYM/"
    },
    {
        "title": "Budget : le RN prêt à ranger les griffes ?",
        "summary": "Sans leur patronne, une délégation de députés d’extrême droite se rend ce vendredi 10 janvier à Bercy pour porter ses revendications sur les discussions budgétaires. Au menu : refus des hausses d’impôts, économies sur le «train de vie de l’Etat» et nouveau tour de vis sur l’immigration.",
        "link": "https://www.liberation.fr/politique/elections/budget-le-rn-pret-a-ranger-les-griffes-20250109_OPNEJNAPP5ELXKRF72IBKUM6JM/"
    },
    {
        "title": "En France, l’augmentation du prix du beurre se répercute sur celui des galettes",
        "summary": "Chez certains boulangers et en magasin, les galettes des rois coûtent plus cher que l’an dernier. La faute, d’après le secteur, à l’augmentation du prix du beurre, denrée de base dans l’Hexagone, devenu un produit mondialisé.",
        "link": "https://www.liberation.fr/economie/conso/en-france-laugmentation-du-prix-du-beurre-se-repercute-sur-celui-des-galettes-20250109_DRSKWI4XBJBP3GGIMJBKEE6KZQ/"
    },
    {
        "title": "Nouveaux puits de pétrole en Seine-et-Marne : le rapporteur public propose de repousser de six mois l’examen définitif du dossier",
        "summary": "Lors d’une audience à Melun, ce jeudi 9 janvier, sur le recours déposé par Eau de Paris contre l’arrêté autorisant l’extension du site de Bridge Energies, le rapporteur public a rejeté tout risque de pollution de l’eau. Concernant la présence ou non d’espèces protégées, il a demandé que le dossier soit complété.",
        "link": "https://www.liberation.fr/environnement/climat/nouveaux-puits-de-petrole-en-seine-et-marne-le-rapporteur-public-propose-de-repousser-de-six-mois-lexamen-definitif-du-dossier-20250109_UZ6GC3B7PVF75HIU4XQCBTOHNE/"
    },
    {
        "title": "Gironde : une femme égorgée, son conjoint en garde à vue",
        "summary": "Un homme «couvert de sang» a été interpellé à son domicile, ce jeudi 9 janvier après la découverte du corps sans vie de sa femme à Cenon, près de Bordeaux. Une enquête a été ouverte pour «meurtre par conjoint».",
        "link": "https://www.liberation.fr/societe/police-justice/gironde-une-femme-egorgee-son-conjoint-en-garde-a-vue-20250109_EVWBGHOBEVCRPNXP2DBOML5IBE/"
    },
    {
        "title": "Liban : le chef des armées, Joseph Aoun, élu président",
        "summary": "L’homme de 60 ans vient d’être élu ce jeudi 9 janvier à la tête d’un pays en crise, miné par deux ans de vacance présidentielle. Entre empêcher la guerre, endiguer la crise et refonder l’Etat, le chantier s’annonce titanesque.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-le-chef-des-armees-joseph-aoun-elu-president-20250109_NWORW2GBVFD2ZHCSMLCC7BNMJU/"
    },
    {
        "title": "Attentats de 2015 à l’Hyper Cacher : dix ans après, une commémoration entre recueillement et inquiétude",
        "summary": "Ce jeudi 9 janvier à la mi-journée, quelque 200 personnes, dont plusieurs ministres et la maire de Paris, se sont réunies devant l’Hyper Cacher de la porte de Vincennes pour commémorer les dix ans de la prise d’otage meurtrière.",
        "link": "https://www.liberation.fr/societe/police-justice/attentats-de-2015-a-lhyper-cacher-dix-ans-apres-une-commemoration-entre-recueillement-et-inquietude-20250109_534M3VWOFRAZRO2RPDM47J4GBE/"
    },
    {
        "title": "Climat : 2024 est la première année à dépasser la barre de 1,5 °C de réchauffement",
        "summary": "L’année passée a bien été la plus chaude jamais enregistrée, confirme ce vendredi 10 janvier l’Institut Copernicus dans son bilan annuel. Et a même été la première à dépasser le seuil symbolique de + 1,5 °C, niveau du réchauffement à ne pas franchir, idéalement, selon l’accord de Paris de 2015.",
        "link": "https://www.liberation.fr/environnement/climat/climat-2024-est-la-premiere-annee-a-depasser-la-barre-de-15-c-de-rechauffement-20250110_WJR7BN5JWNCL5LG753NQOVQZCE/"
    },
    {
        "title": "2024 première année à dépasser de 1,5°C le niveau préindustriel : pour le coprésident du Giec, «cela pose beaucoup de questions»",
        "summary": "Les douze derniers mois ont été marqués par des températures très élevées, malgré la fin du phénomène El Niño. Le climatologue Robert Vautard examine les causes possibles d’une surchauffe qui n’en finit pas.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-pour-le-copresident-du-giec-2024-a-ete-encore-plus-hors-norme-que-2023-et-cela-pose-beaucoup-de-questions-20241231_Q4A5ZQBEBRHWREZIY3UYGSFEFM/"
    },
    {
        "title": "Procès de Stéphane Plaza : face au «pétochard maladroit» clamant son innocence, le parquet dénonce un «continuum de violences»",
        "summary": "Au terme de débats jusque tard dans la nuit, le parquet de Paris a requis dix-huit mois d’emprisonnement avec sursis et 10 000 euros d’amende contre l’animateur télé, jugé pour violences conjugales sur deux anciennes compagnes.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-stephane-plaza-face-au-petochard-maladroit-clamant-son-innocence-le-parquet-denonce-un-continuum-de-violences-20250110_DB55DSXF4JEQTKOSU5DF3OLPLI/"
    },
    {
        "title": "Gaz, électricité : la dispute énergétique s’envenime entre la Slovaquie et l’Ukraine",
        "summary": "En représailles à la décision de Kyiv de stopper le transit du gaz russe sur son territoire, le gouvernement slovaque menace de couper l’aide électrique à l’Ukraine. Le Premier ministre, Robert Fico, qui s’est rendu récemment à Moscou, adopte une position de plus en plus ouvertement pro-russe.",
        "link": "https://www.liberation.fr/international/europe/gaz-electricite-la-dispute-energetique-senvenime-entre-la-slovaquie-et-lukraine-20250110_B2Q4YNLFN5BDNFQUUWTBYLP5DI/"
    },
    {
        "title": "Incendies à Los Angeles : le bilan s’élève désormais à 10 morts, les feux toujours pas maîtrisés",
        "summary": "Tandis que les pompiers luttent pour circonscrire les flammes qui dévorent la Cité des Anges, quelque 10 000 bâtiments ont été réduits en cendres, et 180 000 personnes restent sous le coup d’un ordre d’évacuation. Les autorités californiennes ont annoncé le renfort de centaines d’unités militaires.",
        "link": "https://www.liberation.fr/international/amerique/incendies-a-los-angeles-le-bilan-seleve-desormais-a-10-morts-les-feux-toujours-pas-maitrises-20250110_I4Q7TLGCMNCM7JY3MYYS73CRHI/"
    },
    {
        "title": "Ethel Cain, Advance Base, Ringo Starr, Richard Wilson Avena… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/ethel-cain-advance-base-ringo-starr-richard-wilson-avena-quest-ce-quon-ecoute-cette-semaine-20250109_5P34DPUP35G5RABHNJ2T5X3SLY/"
    },
    {
        "title": "Dans le Donbass, l’état-major ukrainien au chevet de la 155e brigade «Anne de Kyiv», formée en France",
        "summary": "En difficulté après un engagement au combat chaotique et des «erreurs de management», la brigade est reprise en main par l’état-major de l’armée ukrainienne.",
        "link": "https://www.liberation.fr/international/europe/dans-le-donbass-letat-major-ukrainien-au-chevet-de-la-155e-brigade-anne-de-kyiv-formee-en-france-20250110_X3IPHSYWZFHZPFZFQA3VXJUPBU/"
    },
    {
        "title": "Fortes pluies, vents violents… Mayotte placée en pré-alerte cyclonique",
        "summary": "L’île, détruite en décembre par le cyclone Chido, se prépare à nouveau au passage d’une «forte tempête tropicale» ce week-end, a annoncé ce vendredi la préfecture, qui l’a placée en pré-alerte cyclonique.",
        "link": "https://www.liberation.fr/environnement/climat/fortes-pluies-vents-violents-mayotte-placee-en-pre-alerte-cyclonique-20250110_3VDYUSQ6QFDFVPQFRVQU5KTHQI/"
    },
    {
        "title": "Pillages après les incendies de Los Angeles : «J’ai fait le truc américain classique, je suis allé chercher mon fusil»",
        "summary": "En proie aux incendies qui ravagent la ville californienne depuis mardi 7 janvier, les habitants font face à des pillards qui cherchent à s’introduire dans les maisons encore intactes.",
        "link": "https://www.liberation.fr/international/amerique/pillages-apres-les-incendies-de-los-angeles-jai-fait-le-truc-americain-classique-je-suis-alle-chercher-mon-fusil-20250110_OTKTPC5SJFEFVDCJFESIPQOQOM/"
    },
    {
        "title": "A Vienne, une manifestation contre «la menace imminente» de l’extrême droite au pouvoir",
        "summary": "Craignant que le parti FPÖ d’Herbert Kickl, chargé de former un gouvernement après les élections de septembre, accède pour la première fois à la chancellerie, la société civile a organisé un grand rassemblement jeudi 9 janvier pour «mettre les partis devant leurs responsabilités».",
        "link": "https://www.liberation.fr/international/europe/a-vienne-une-manifestation-contre-la-menace-imminente-de-lextreme-droite-au-pouvoir-20250110_C5FJEDW2ABDQVITLQIBASI7VX4/"
    },
    {
        "title": "Unis par «la peine et la douleur» : à Paris, le Crif et «Charlie Hebdo» rendent hommage ensemble aux victimes des attentats de janvier 2015",
        "summary": "Plus d’un millier de personnes ont participé jeudi 9 janvier à la soirée commune organisé par le Conseil représentatif des institutions juives de France et l’hebdomadaire satirique, en présence de nombreux responsables politiques.",
        "link": "https://www.liberation.fr/societe/unis-par-la-peine-et-la-douleur-a-paris-le-crif-et-charlie-hebdo-rendent-hommage-ensemble-aux-victimes-des-attentats-de-janvier-2015-20250110_56OQDAAVMRG4HO7DI46ZINNNOE/"
    },
    {
        "title": "Pourquoi Donald Trump veut s’emparer du Groenland",
        "summary": "Le président élu des États-Unis n’a pas exclu d’utiliser la force militaire pour annexer l’île stratégique, située entre l’Amérique du Nord et l’Europe, invoquant des raisons de sécurité nationale.",
        "link": "https://www.liberation.fr/international/amerique/pourquoi-donald-trump-veut-semparer-du-groenland-20250110_RAAPLL5ZUNBWPGATNREHBGFXNA/"
    }
]