[
    {
        "title": "Toujours «le souffle coupé», des milliers d’opposants à Trump défilent à Washington",
        "summary": "A deux jours de son investiture, des milliers d’Américains ont participé samedi 18 janvier dans la capitale fédérale à une marche «du peuple» contre Donald Trump. Dans un mélange de tristesse, de colère froide et de détermination.",
        "link": "https://www.liberation.fr/international/amerique/toujours-le-souffle-couple-des-milliers-dopposants-a-trump-defilent-a-washington-20250118_OVJO6E4V7FCP3LBU7WSZ3ZLAKQ/"
    },
    {
        "title": "Accord sur la trêve à Gaza : les premières libérations attendues dimanche",
        "summary": "Le gouvernement israélien a finalement approuvé ce samedi 18 janvier l’accord de trêve et publié une liste de 95 prisonniers palestiniens qui doivent être échangés contre trois premiers otages dans le week-end. Le cessez-le-feu entrera en vigueur dimanche à 7h30.",
        "link": "https://www.liberation.fr/international/moyen-orient/accord-sur-la-treve-a-gaza-les-premieres-liberations-attendues-dimanche-20250118_DPGKZHH3PVCALOH6QGXKHIVHFQ/"
    },
    {
        "title": "Trêve à Gaza : Nétanyahou promet de «ramener les otages» mais évoque déjà «la reprise de la guerre»",
        "summary": "Dans un discours à la nation ce samedi, à la veille du début de la trêve à Gaza, le Premier ministre israélien a promis de ramener tous les captifs de Gaza. Tout en martelant qu’Israël avait «le droit de reprendre la guerre» contre le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-netanyahou-exige-la-liste-des-otages-liberes-dimanche-20250118_KOYR5OC6HZHTDASFAQC4FYRFAE/"
    },
    {
        "title": "Avant la trêve, l’Autorité palestinienne revendique la gouvernance de Gaza en ruines",
        "summary": "Malgré son impopularité, Mahmoud Abbas tente de convaincre Israël et la communauté internationale qu’il peut gérer son peuple. Il y joue sa propre survie politique et celle du projet national.",
        "link": "https://www.liberation.fr/international/moyen-orient/avant-la-treve-lautorite-palestinienne-revendique-la-gouvernance-de-gaza-en-ruines-20250118_C367WZONEJFELMCV5SM422T27I/"
    },
    {
        "title": "«J’ai vu mes serres s’envoler une par une devant moi» : à Mayotte, les agriculteurs face à une terre de désolation",
        "summary": "Un mois après le passage du cyclone Chido, «Libération» est allé à la rencontre de ceux qui nourrissent l’archipel. Tous tentent de se remettre comme ils peuvent d’une catastrophe qui a tout rasé.",
        "link": "https://www.liberation.fr/environnement/agriculture/jai-vu-mes-serres-senvoler-une-par-une-devant-moi-a-mayotte-les-agriculteurs-face-a-une-terre-de-desolation-20250118_TBIVHJKWWZBAVJQO5UYRNKGUYU/"
    },
    {
        "title": "Marseille sous le choc après le décès de quatre sans-abri en une semaine : «On laisse les gens mourir»",
        "summary": "Trois hommes et une femme ont trouvé la mort en plein centre-ville en à peine sept jours. Face à ces drames, les acteurs de terrain insistent sur le besoin urgent de d’avantage de places d’hébergement.",
        "link": "https://www.liberation.fr/societe/logement/marseille-sous-le-choc-apres-le-deces-de-quatre-sans-abri-en-une-semaine-on-laisse-les-gens-mourir-20250118_SXO4PNF3VRDQREPNOI7N5BON3I/"
    },
    {
        "title": "«Nous avons rebondi cinq fois, en haut, en bas» : en Espagne, au moins 4 blessés graves dans un accident de télésiège",
        "summary": "Une trentaine de skieurs ont été blessés dans les Pyrénées espagnoles, près de la frontière française, alors que le câble d’un télésiège a connu une avarie.",
        "link": "https://www.liberation.fr/international/europe/espagne-au-moins-9-blesses-graves-dans-un-accident-de-telesiege-dans-les-pyrenees-pres-de-la-frontiere-francaise-20250118_MSJXNEC2MBGTVJLC3MRBEH7LCE/"
    },
    {
        "title": "«Si je devais imaginer l’enfer, ça ressemblerait à ça» : à Los Angeles, consternation et solidarité face aux incendies",
        "summary": "Alors que les pompiers gagnent lentement du terrain sur les feux qui ont ravagé plusieurs quartiers de la mégapole, les habitants restent sous le choc.",
        "link": "https://www.liberation.fr/international/amerique/si-je-devais-imaginer-lenfer-ca-ressemblerait-a-ca-a-los-angeles-consternation-et-solidarite-face-aux-incendies-20250118_SHPDUGJVYNGCREQYO243LIUW6Q/"
    },
    {
        "title": "10 articles qui nous ont réconfortés cette semaine : kebabs, stand-up et Vendée Globe…",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-reconfortes-cette-semaine-kebabs-stand-up-et-vendee-globe-20250118_4T5YT224NJB73MMDNQZ47XV5YE/"
    },
    {
        "title": "A Gaza, Mohammed Sinwar, le frère cadet, leader de l’ombre du Hamas",
        "summary": "Trois mois après l’assassinat par Tsahal du chef du Hamas, Yahya Sinwar, son petit frère consolide ses positions à la tête de l’organisation terroriste dans l’enclave palestinienne et pourrait partager le pouvoir avec le responsable militaire Al-Haddad.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-mohammed-sinwar-le-frere-cadet-leader-de-lombre-du-hamas-20250118_B56G67GNWBCMND3GSBLCAQZBTA/"
    },
    {
        "title": "A Washington, les fonctionnaires tremblent face à Trump",
        "summary": "Dans la capitale américaine, où 43 % des employés travaillent pour le gouvernement, beaucoup craignent le retour au pouvoir de l’ancien président. Celui-ci a menacé de supprimer des milliers d’emplois et compte faire régner un climat d’intimidation.",
        "link": "https://www.liberation.fr/international/amerique/a-washington-les-fonctionnaires-tremblent-face-a-trump-20250118_OCVGM74L3NC4FPRGXRWB4HP2TM/"
    },
    {
        "title": "Trump lance sa propre cryptomonnaie, la valorisation bondit à plusieurs milliards",
        "summary": "A deux jours de son investiture, le président élu a lancé une cryptomonnaie à son nom, dont la valorisation théorique a grimpé à 28 milliards de dollars. Une preuve supplémentaire de la folie spéculative du secteur et de la cupidité sans fin du milliardaire.",
        "link": "https://www.liberation.fr/international/amerique/trump-lance-sa-propre-cryptomonnaie-la-valorisation-bondit-a-plusieurs-milliards-20250118_SWUYFTY44RFUNCJN7336ROHPYI/"
    },
    {
        "title": "Faure prévient Mélenchon qu’il n’est pas «le chef» de la gauche",
        "summary": "Dans un entretien à «La Dépêche», le premier secrétaire du PS a répondu au leader de la France insoumise qui répète que les socialistes se sont exclu «de fait» du Nouveau Front populaire en ne votant pas la motion de censure jeudi.",
        "link": "https://www.liberation.fr/politique/faure-previent-melenchon-quil-nest-pas-le-chef-de-la-gauche-20250118_QPALRXCXZBALNAPKEVIBDKN3SA/"
    },
    {
        "title": "Arnaque au faux Brad Pitt : les «brouteurs» auraient été identifiés, selon l’avocate de la victime",
        "summary": "Laurène Hanna, l’avocate d’Anne, cette femme qui a été escroquée en ligne de 830 000 euros par un faux Brad Pitt, a révélé vendredi sur France 5 que les escrocs avaient été identifiés. Leur localisation a été trouvée grâce à l’aide d’une entreprise privée.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/arnaque-au-faux-brad-pitt-les-brouteurs-auraient-ete-identifies-selon-lavocate-de-la-victime-20250118_OPAKZVHRDFDVZNP3EFNJCZHLYM/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Baby girl», «Hyper Nuit», nathalie béasse...",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-baby-girl-hyper-nuit-nathalie-beasse-20250118_3PQ2WENDCVDGFFRAQKREHYYE4Y/"
    },
    {
        "title": "David Chavalarias : «C’est nous qui donnons son pouvoir à Elon Musk. On peut le lui retirer»",
        "summary": "Un collectif porté par le mathématicien David Chavalarias a mis au point «HelloQuitteX», une plateforme pour claquer collectivement la porte du réseau social X (ex-Twitter) le 20 janvier sans perdre sa communauté. Début d’une nouvelle ère des réseaux sociaux ou coup d’épée dans l’eau ?",
        "link": "https://www.liberation.fr/idees-et-debats/david-chavalarias-cest-nous-qui-donnons-son-pouvoir-a-elon-musk-on-peut-le-lui-retirer-20250117_CZNX5G3WHFEORD76C5HJHIPUU4/"
    },
    {
        "title": "Avec appréhension, l’économie mondiale attend de voir débouler les «Trumponomics»",
        "summary": "Droits de douane, réduction d’impôts, expulsions massives d’immigrés sans papiers… Par ses incertitudes, le programme économique de Donald Trump fait peur aux experts, avant même qu’on en connaisse les contours, l’ampleur ou même le calendrier.",
        "link": "https://www.liberation.fr/international/amerique/avec-apprehension-leconomie-mondiale-attend-de-voir-debouler-les-trumponomics-20250117_5P7A2DO24RHZFEHJ3GEQZ2HYTE/"
    },
    {
        "title": "Los Angeles et ses mégafeux : pourquoi le monde occidental préfère-t-il fantasmer l’apocalypse ?",
        "summary": "Les incendies ravageurs en Californie ont tout d’un rappel à la réalité adressé au royaume de la fiction. En rêvant la catastrophe comme une apocalypse, le mode de vie occidental évite de regarder en face sa responsabilité, relève l’écrivaine Nina Leger.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/los-angeles-et-ses-megafeux-pourquoi-le-monde-occidental-prefere-t-il-fantasmer-lapocalypse-20250118_SEGX24FOZRFCXLZ4ISV42ZY3LA/"
    },
    {
        "title": "En Albanie, le gouvernement coupe TikTok pour un an",
        "summary": "Le Premier ministre albanais reproche au très populaire réseau social chinois d’encourager la violence chez les plus jeunes et a annoncé, fin décembre, sa suspension prochaine. Les opposants dénoncent depuis une manœuvre politique.",
        "link": "https://www.liberation.fr/international/europe/en-albanie-le-gouvernement-coupe-tiktok-pour-un-an-20250118_VGWFLB355VG3PI7W4Y7W2VIP5I/"
    },
    {
        "title": "Théâtre : le stand-up, plus si seul en scène",
        "summary": "Spectacles qui brouillent les frontières, programmation dans des théâtres nationaux… Le genre, que certains caractérisaient par son absence de mise en scène, essaime après avoir longtemps été tenu à distance.",
        "link": "https://www.liberation.fr/culture/theatre-le-stand-up-plus-si-seul-en-scene-20250117_ZQLUAX2IVBFD5N5HRDTTJKMPFY/"
    },
    {
        "title": "Aide humanitaire à Gaza : l’immense défi de la trêve",
        "summary": "Les organisations humanitaires appellent à une paix durable pour répondre aux besoins colossaux d’une population dévastée par quinze mois de guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/aide-humanitaire-a-gaza-limmense-defi-de-la-treve-20250119_L6Y77YX4RRFM7N27AWGDBFK33Q/"
    },
    {
        "title": "EN DIRECT - La trêve retardée, Israël dit attendre la liste des otages libérables ce dimanche",
        "summary": "L’accord sur un cessez-le-feu et la libération d’otages devait commencer à 8 h 30 heure locale (7 h 30 à Paris). Mais une incertitude pèse encore ce dimanche matin sur son entrée en vigueur.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-la-treve-ne-commencera-pas-tant-que-le-hamas-na-pas-envoye-le-nom-des-trois-otages-liberables-ce-dimanche-avertit-benyamin-netanyahou-20250119_X7Y5FTWRIVGA3G2F7ZOJPMVPLY/"
    }
]