[
    {
        "title": "JO de Paris 2024 : pourquoi la France est-elle la reine des sports collectifs ?",
        "summary": "Volley, basket, hand, foot, rugby… Après l’incroyable moisson de Tokyo, les Bleus ont déjà gagné deux médailles lors des Jeux de Paris dans ces disciplines, et peuvent viser encore cinq titres. Résultat d’un modèle efficace et poussé vers l’excellence, qui repose sur un maillage territorial très dense.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pourquoi-la-france-est-elle-la-reine-des-sports-collectifs-20240808_UTBEGKCQGRAR3JOBWMW4FO6MVE/"
    },
    {
        "title": "Jeux olympiques 2024 : battu en finale, le boxeur Billal Bennama apporte sa 54e médaille à la France",
        "summary": "Et de 14 médailles d’or et de quatre équipes françaises de sports collectifs en finale olympique : les handballeuses et basketteurs sont venus à bout de leurs adversaires ce jeudi 8 août. Ils rejoignent les footballeurs et les volleyeurs, déjà qualifiés.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jeux-olympiques-2024-le-marathon-de-natation-feminin-se-tient-bien-dans-la-seine-20240808_MS3PP5CYVJBXTKNQOIESWNZ6GQ/"
    },
    {
        "title": "JO de Paris 2024 : les basketteurs français à une finale du graal",
        "summary": "Face aux champions du monde allemands, les hommes de Vincent Collet ont arraché la victoire  (73-69) grâce à une défense remarquable. Une nouvelle opportunité de décrocher l’or, après la déception tokyoïte.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-basketteurs-francais-a-une-finale-du-graal-20240808_CCEMJODIKVE2BPJMNVGRTX343A/"
    },
    {
        "title": "JO de Paris 2024 : pour handballeuses françaises, la suée vers l’or",
        "summary": "A l’issue d’une demie difficile et de prolongations tendues contre les Suédoises (31-28), les Françaises décrochent une place en finale pour défendre leur titre olympique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-handballeuses-francaises-la-suee-vers-lor-20240808_CRIJLFU3XVE7FFTN3FKMHTNBRA/"
    },
    {
        "title": "Présidentielle américaine : Kamala Harris et Donald Trump débattront le 10 septembre",
        "summary": "La vice-présidente démocrate et l’ancien président républicain ont confirmé ce jeudi 8 août à la chaîne ABC leur accord pour participer à un débat le mardi 10 septembre. Plus tôt dans la journée, Donald Trump avait proposé trois dates pour le seul mois de septembre.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-kamala-harris-et-donald-trump-debattront-le-10-septembre-20240808_WWN2AHTISRBP5J67KVSG7MXWCI/"
    },
    {
        "title": "Au Bangladesh, Muhammad Yunus a prêté serment en tant que chef du gouvernement intérimaire",
        "summary": "Au cours de la cérémonie de prestation de serment ce jeudi 8 août, le prix Nobel de la Paix a affirmé qu’il remplirait ses fonctions «avec sincérité».",
        "link": "https://www.liberation.fr/international/asie-pacifique/bangladesh-muhammad-yunus-a-prete-serment-en-tant-que-chef-du-gouvernement-interimaire-20240808_NRE5FZ6FCJDHPK3W477HWHVUTU/"
    },
    {
        "title": "Six départements du sud placés en vigilance orange canicule à partir de vendredi, le nord de la France à son tour sous le cagnard ce week-end",
        "summary": "Une semaine après la première vague de chaleur de l’été, Météo France a placé ce jeudi 8 août six départements de la région méditerranéenne en vigilance orange canicule à partir de vendredi.",
        "link": "https://www.liberation.fr/environnement/climat/six-departements-du-sud-places-en-vigilance-orange-canicule-a-partir-de-vendredi-le-nord-de-la-france-a-son-tour-sous-la-chaleur-ce-week-end-20240808_UGSRKTNAENGETC536XXK4HGANI/"
    },
    {
        "title": "A Vienne, les fans de Taylor Swift «effondrés» après l’attentat déjoué contre l’un de ses concerts",
        "summary": "Dans la capitale autrichienne, les «swifties» sont bouleversés tant par l’annulation de trois concerts très attendus que par le projet d’attentat jihadiste qui les ciblait, alors que le suspect principal est passé aux aveux.",
        "link": "https://www.liberation.fr/international/europe/a-vienne-les-fans-de-taylor-swift-effondres-apres-lattentat-dejoue-contre-lun-de-ses-concerts-20240808_CCKOZO6HMZG27F75E76FMULSL4/"
    },
    {
        "title": "Les mobilisations antiracistes au Royaume-Uni, un message d’unité et «inspirant»",
        "summary": "Médias, forces de l’ordre et officiels saluent les contre-manifestations pacifiques face à l’extrême droite, qui semblent redorer une image abîmée par l’intolérance.",
        "link": "https://www.liberation.fr/international/afrique/les-mobilisations-antiracistes-au-royaume-uni-un-message-dunite-et-inspirant-20240808_RNT6MSNLMRHPHEX4O2PDCR2CSU/"
    },
    {
        "title": "Nuits des étoiles 2024 : ce qu’il faut savoir pour admirer Saturne, Mars, Jupiter et les pluies d’étoiles filantes",
        "summary": "A la faveur des chaudes températures, les étoiles pourraient faire leur apparition dans le ciel dès ce jeudi 8 août, avant les rassemblements prévus de vendredi à dimanche. Lunettes, télescopes et cartes seront mis à la disposition des observateurs.",
        "link": "https://www.liberation.fr/sciences/espace/nuits-des-etoiles-2024-ce-quil-faut-savoir-pour-admirer-saturne-mars-jupiter-et-les-pluies-detoiles-filantes-20240809_66GJLQQDVFF77HT7I7YOWPZDAQ/"
    },
    {
        "title": "Réélection de Nicolás Maduro : toujours pas de preuves, toujours plus de répression",
        "summary": "Après la proclamation contestée de sa victoire lors du scrutin du dimanche 28 juillet, le président socialiste n’a toujours pas présenté les procès-verbaux censés la certifier. Et continue de réprimer la contestation portée par l’opposition.",
        "link": "https://www.liberation.fr/international/amerique/reelection-de-nicolas-maduro-toujours-pas-de-preuves-toujours-plus-de-repression-20240808_VNOECF3F6BDZFBQB2TMUAXAJBA/"
    },
    {
        "title": "De retour en Catalogne, Carles Puigdemont fait un discours puis s’évanouit dans la nature",
        "summary": "L’ancien président catalan, de retour après sept ans d’exil à Bruxelles, s’est volatilisé à Barcelone où il était attendu de pied ferme par la police catalane. Enième coup d’éclat qui ne devrait pas avoir d’impact sur la majorité socialiste catalane.",
        "link": "https://www.liberation.fr/international/europe/de-retour-en-catalogne-carles-puigdemont-fait-un-discours-puis-sevanouit-dans-la-nature-20240808_S3STZ4VB6BA37FH5N2WNXAFDBE/"
    },
    {
        "title": "Rugbymen français accusés de viol en Argentine : Oscar Jegou et Hugo Auradou entendus par la justice ce jeudi",
        "summary": "Un mois après leur arrestation et deux jours après une audition de la victime, les deux rugbymen français inculpés de viol en Argentine sont entendus ce jeudi 8 août par le magistrat chargé du dossier.",
        "link": "https://www.liberation.fr/sports/rugby/rugbymen-francais-accuses-de-viol-en-argentine-oscar-jegou-et-hugo-auradou-entendus-par-la-justice-ce-jeudi-20240808_WMIW2QI2INFKVJEFH43EU4NVO4/"
    },
    {
        "title": "Présidentielle aux Etats-Unis : à peine lancé, le tandem Harris-Walz déroute le téméraire Trump",
        "summary": "Le duo démocrate acté le 6 août désarçonne le candidat républicain et son colistier J. D. Vance, jusqu’ici triomphants mais dénués de stratégie après le retrait de Joe Biden. Relancée, la course à la Maison Blanche s’annonce âpre et agressive.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-aux-etats-unis-a-peine-lance-le-tandem-harris-walz-deroute-le-temeraire-trump-20240808_CSWSN6KGORDXXE2FSIAOK6K4CU/"
    },
    {
        "title": "Aux JO de Paris 2024, Snoop Dogg y a mis du chien",
        "summary": "En couvrant les Jeux olympiques pour la chaîne américaine NBC, le rappeur devenu mascotte à plein temps aura joui d’un inattendu retour de hype. Et fait preuve d’une liberté de mouvement suffisamment efficace pour embarquer tout le monde dans son cirque.",
        "link": "https://www.liberation.fr/culture/musique/jo-snoop-dogg-y-a-mis-du-chien-20240808_PN2YBQFVNBHAHN7LPKGG4QJSEA/"
    },
    {
        "title": "Maladie de la langue bleue : un premier foyer de fièvre catarrhale détecté chez un mouton en France",
        "summary": "Un premier foyer en France de fièvre catarrhale ovine, potentiellement mortelle pour les moutons, a été confirmé dans un élevage de Marpent (Nord), a annoncé mercredi 7 août la préfecture du Nord. Face aux craintes de propagation, 600 000 doses de vaccin vont être mises à disposition des éleveurs volontaires.",
        "link": "https://www.liberation.fr/environnement/agriculture/maladie-de-la-langue-bleue-un-premier-foyer-de-fievre-catarrhale-detecte-chez-un-mouton-en-france-20240807_7OMESSMTSBCSDC3CK5WQ5HTQ3I/"
    },
    {
        "title": "Après la Russie et la Hongrie, la Bulgarie adopte une loi contre la «propagande LGBT»",
        "summary": "Dans un pays ingouvernable depuis trois ans, les députés ont voté à une large majorité pour interdire la «propagande LGBT» dans les écoles. L’extrême droite prorusse, à l’initiative du texte, pourrait en sortir renforcée.",
        "link": "https://www.liberation.fr/international/europe/apres-la-russie-et-la-hongrie-la-bulgarie-adopte-une-loi-contre-la-propagande-lgbt-20240808_YWMAHXAHA5HAZJ73V46RV4OK2E/"
    },
    {
        "title": "Nuances de luttes : la déferlante violette, héritière des suffragettes",
        "summary": "Toute la semaine, retour sur la palette de couleurs dont se sont imprégnés les combats politiques et sociaux (6/6). Aujourd’hui, le violet, arboré par les féministes anglaises à l’aube du XXe siècle et ravivé par le mouvement #MeToo.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/nuances-de-luttes-la-deferlante-violette-heritiere-des-suffragettes-20240808_SGWCXAWFSJGZ7B27JBAY6UZONA/"
    },
    {
        "title": "«Le glacier a plus changé que ce couple» : entre 2009 et 2024, le choc des photos d’un géant de glace disparu dans les Alpes suisses",
        "summary": "De retour en Suisse, à l’endroit même où il avait déjà posé en 2009 devant une vaste coulée blanche aujourd’hui disparue, un couple de Britanniques émeut avec ses clichés de vacances symbolisant la violence du réchauffement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/le-glacier-a-plus-change-que-ce-couple-entre-2009-et-2024-le-choc-des-photos-dun-geant-de-glace-disparu-dans-les-alpes-suisses-20240807_XCS6HLSNNZBKJJ3LD6L3MXKULY/"
    },
    {
        "title": "Concerts de Taylor Swift annulés en Autriche : le principal suspect a avoué son projet d’attentat-suicide",
        "summary": "Deux jeunes hommes de 19 et 17 ans ont été interpellés, mercredi 7 août. Le principal suspect a avoué avoir voulu «tuer un grand nombre de personnes» à l’un des trois concerts de la star américaine prévus à Vienne, désormais annulés.",
        "link": "https://www.liberation.fr/culture/musique/un-attentat-islamiste-dejoue-dans-la-region-de-vienne-en-lien-avec-des-concerts-de-taylor-swift-20240807_BUZRKIWOYJEYZENKGVJZBLDRVM/"
    },
    {
        "title": "Paris 2024 : LVMH a trouvé sa poule aux Jeux d’or",
        "summary": "Passage de la flamme, cérémonie d’ouverture, remise des médailles : sponsor privilégié des Jeux, le groupe de luxe de Bernard Arnault est partout, exposant aux yeux du monde ses produits et ses filiales, Vuitton en tête.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-lvmh-a-trouve-sa-poule-aux-jeux-dor-20240809_36D2PJMO5ZDODJTXVISXPK24FY/"
    },
    {
        "title": "JO de Paris 2024 : des sponsors présents des pieds à l’athlète",
        "summary": "Il n’y a pas que les sportifs qui ont quelque chose à gagner aux Jeux de Paris. En investissant l’espace public et médiatique, partout et tout le temps, les marques se sont offert une visibilité incomparable, et espèrent des effets à long terme sur leurs bénéfices.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-des-sponsors-presents-des-pieds-a-lathlete-20240809_OSMP6S3GGZEORCJHXAAR65AYJ4/"
    },
    {
        "title": "Boxe aux JO de Paris 2024 : Billal Bennama, prise d’Ouzbek",
        "summary": "En finale des moins de 51 kilos, le Toulousain n’a rien pu faire face au redoutable Hasanboy Dusmatov, qui s’adjuge son deuxième titre olympique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/boxe-aux-jo-de-paris-2024-billal-bennama-prise-douzbek-20240809_NKK7JU3LURFKJH37XPOTI6XDVU/"
    },
    {
        "title": "JO de Paris 2024 : au 100m haies, la tricolore Cyréna Samba-Mayela «pas là pour faire des chrono mais pour gagner»",
        "summary": "Métamorphosée depuis son départ en Floride, où elle a «tout amélioré» de sa technique et de ses performances, la hurdleuse championne d’Europe s’aligne pour les demi-finales, vendredi 9 août. Avec la ferme volonté de balayer le mauvais souvenir de sa blessure aux Jeux de Tokyo.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-au-100m-haies-la-tricolore-cyrena-samba-mayela-pas-la-pour-faire-des-chrono-mais-pour-gagner-20240809_APP6NCXC2RCU3HVTI5BT2OINUQ/"
    },
    {
        "title": "Léa Salamé va continuer «Quels Jeux !» pendant les Jeux paralympiques",
        "summary": "Avec 2,2 millions de téléspectateurs en moyenne, la quotidienne de France 2 sur les Jeux olympiques en fin de soirée, cartonne. La chaîne annonce à «Libé» que l’émission serait poursuivie lors des Jeux paralympiques, du 28 août au 8 septembre.",
        "link": "https://www.liberation.fr/economie/medias/lea-salame-va-continuer-quels-jeux-pendant-les-jeux-paralympiques-20240809_7HPMZK742REFZESQOESGYTTC7A/"
    },
    {
        "title": "Paris 2024 : en moyenne, chaque Français a regardé 19 heures les JO",
        "summary": "Les Jeux olympiques, objet télévisuel et médiatique, cartonnent sur les chaînes publiques et les plateformes de replay. La presse connaît aussi une audience exceptionnelle, notamment le quotidien sportif «l’Equipe».",
        "link": "https://www.liberation.fr/economie/paris-2024-en-moyenne-chaque-francais-a-regarde-19-heures-les-jo-20240809_W2HBGA7QRFA2PKR4YNVBQGLCCY/"
    },
    {
        "title": "Svetlana Tikhanovskaïa, quatre ans après la révolution bélarusse : «L’objectif des dictateurs, c’est que le monde nous oublie»",
        "summary": "Dans un entretien à «Libération», l’opposante numéro un à Alexandre Loukachenko évoque les quatre années qui viennent de s’écouler, après la révolution matée d’août 2020.",
        "link": "https://www.liberation.fr/international/europe/svetlana-tikhanovskaia-opposante-belarusse-lobjectif-des-dictateurs-cest-que-le-monde-nous-oublie-20240809_UQYJJBLEPZHVVDKPLWPZ34OJVQ/"
    },
    {
        "title": "Les prisons débordent, et les autorités font tout pour les remplir encore plus !",
        "summary": "La délinquance n’explose pas et pourtant le gouvernement ne cesse de renforcer les peines passibles d’emprisonnement, ce qui a entraîné une augmentation d’un tiers du nombre de détenus depuis quatre ans. Une politique inhumaine, s’insurge la responsable du plaidoyer de l’Observatoire international des prisons.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/les-prisons-debordent-et-les-autorites-font-tout-pour-les-remplir-encore-plus-20240809_GR6YUVU5YNCWRHNQPLIWXINYUA/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : le marathon en eau libre hommes, dernière épreuve olympique dans la Seine",
        "summary": "Les footballeurs français visent l’or pour la première fois depuis 1984, les frères Lebrun le bronze face au Japon. En basket, les Bleues affrontent la Belgique en demi-finale.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-bleuets-breaking-taekwondo-athle-suivez-toutes-les-informations-de-cette-journee-de-ce-vendredi-9-aout-20240809_Q44FQWMQSZCRVFB4XDW2YQYG2I/"
    },
    {
        "title": "JO de Paris 2024 : comment on regarde… le breaking et sa notation ?",
        "summary": "La discipline née dans le Bronx dans les années 70 fait son entrée aux Jeux pour la première fois à Paris, place de la Concorde, ce vendredi 9 août. Mais comment noter cette danse qui semble par essence subjective ?",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-comment-on-regarde-le-breakdance-et-sa-notation-20240809_5WTOXK5EPJBPRFEMTZDRXMJWOI/"
    },
    {
        "title": "JO de Paris 2024 : Félix et Alexis Lebrun au service du ping-pong",
        "summary": "Trois ans auparavant, ils étaient d’illustres inconnus, et aujourd’hui ils connaissent une notoriété digne de Léon Marchand, grâce à leur participation olympique. Le cadet enchaîne les matchs dans des ambiances folles et affronte en demi-finale, ce vendredi 2 août, le 4e mondial.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-felix-et-alexis-lebrun-au-service-du-ping-pong-20240801_Z7T4GEG2GRGYJCQSP43QYYDGPM/"
    },
    {
        "title": "Sahara-Occidental : comprendre le conflit qui dure depuis un demi-siècle",
        "summary": "Origines, droit international, géographie… Alors que la France vient de reconnaître la «souveraineté» du Maroc sur le Sahara-Occidental, «Libération» revient sur le conflit qui dure depuis 1975 entre Rabat et le Front Polisario.",
        "link": "https://www.liberation.fr/international/afrique/sahara-occidental-comprendre-le-conflit-qui-dure-depuis-un-demi-siecle-20240809_GZVLIKQ2GFC3XCYNUYZQGBKBHE/"
    },
    {
        "title": "JO de Paris 2024 : des arbitres de handball soupçonnés de tremper dans des affaires de matchs truqués",
        "summary": "Parmi les arbitres qui officient dans la quinzaine olympique, et notamment ce vendredi 9 août, la présence de deux binômes macédonien et croate, suspectés d’avoir «influencé des résultats pour des profits illicites», suscite de nombreuses critiques.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-des-arbitres-de-handball-soupconnes-de-tremper-dans-des-affaires-de-matchs-truques-20240809_NGQYTXA2JZBEDE7QSQKLRRQBWA/"
    },
    {
        "title": "Les Etats-Unis ont-ils versé, «par erreur», 239 millions de dollars aux talibans ?",
        "summary": "Un audit réalisé par l’organisme américain en charge de l’aide humanitaire en Afghanistan explique ne pas être certain que plusieurs millions de dollars n’ont pas financé le régime actuel à Kaboul.",
        "link": "https://www.liberation.fr/checknews/les-etats-unis-ont-ils-verse-par-erreur-239-millions-de-dollars-aux-talibans-20240809_OU2WT6NC7NETTBMMDXEQHUCB5Y/"
    },
    {
        "title": "Pour sortir des emballages plastiques, le verre est contre tous",
        "summary": "Paquets de gâteaux, pots de yaourt, bidons de gel douche… le plastique est omniprésent dans nos achats du quotidien. Pour s’en défaire, il est important de lancer une grande politique de réutilisation des emballages, et de revenir aux bocaux, soutient Salomé Géraud, cofondatrice du Drive tout nu.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-sortir-des-emballages-plastiques-le-verre-est-contre-tous-20240809_OSRQWNH275DKJJKLMCN56V34K4/"
    },
    {
        "title": "Japon : ce que l’on sait de l’alerte «mégaséisme» activée pour la première fois",
        "summary": "Au lendemain d’une secousse de magnitude 7,1, l’Agence météorologique japonaise a averti ce vendredi 9 août sur la probabilité plus élevée qu’en temps normal de l’apparition d’un séisme majeur causant des tsunamis.",
        "link": "https://www.liberation.fr/international/asie-pacifique/japon-ce-que-lon-sait-de-lalerte-megaseisme-activee-pour-la-premiere-fois-20240809_URCP7EPHDND25OMUW2Q3SPOSNU/"
    },
    {
        "title": "JO de Paris 2024 : en natation marathon, les Français n’ont pas brillé sur Seine",
        "summary": "Alors qu’ils représentaient deux espoirs de médailles tricolores, Logan Fontaine et Marc-Antoine Olivier ont terminé le 10 km dans la Seine en cinquième et septième positions. Un résultat «terrible» pour le médaillé de bronze à Rio.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-natation-marathon-les-francais-nont-pas-brille-sur-seine-20240809_WQ4KBEGUUBAPLJWPBKQECFO6SQ/"
    },
    {
        "title": "Canicule marine : avec une eau à 30 degrés, la Méditerranée en surchauffe",
        "summary": "Depuis début juillet, la température de l’eau a grimpé de 6 degrés sur la côte d’Azur. Le phénomène, qui se répète désormais tous les ans, menace la biodiversité marine.",
        "link": "https://www.liberation.fr/environnement/climat/canicule-marine-avec-une-eau-a-30-degres-la-mediterranee-en-surchauffe-20240809_2SQOYIHUJZAXZECYXVYPJJ4AEA/"
    },
    {
        "title": "JO de Paris 2024 : la boxeuse Cindy Ngamba, première athlète de l’équipe des réfugiés médaillée de l’histoire olympique",
        "summary": "La Camerounaise de 25 ans, qui a obtenu le statut de réfugiée au Royaume-Uni en raison de son homosexualité, s’est inclinée en demi-finale des moins de 75 kilos. Elle décroche néanmoins le bronze, une première médaille qui restera dans la mémoire des Jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-boxeuse-cindy-ngamba-premiere-athlete-de-lequipe-des-refugies-medaillee-de-lhistoire-olympique-20240809_Y7ZL4PMRM5BCVJPVWYPP62LBRU/"
    },
    {
        "title": "Procès de la rébellion du M23 à Kinshasa : les 26 accusés condamnés à mort",
        "summary": "Seuls cinq prévenus, totalement inconnus, étaient physiquement présents lors de ce procès expéditif organisé par un tribunal militaire congolais. Les 19 autres, cadres de la rébellion du M23 ou du mouvement allié AFC, sont considérés comme «en fuite».",
        "link": "https://www.liberation.fr/international/afrique/proces-de-la-rebellion-du-m23-a-kinshasa-les-26-accuses-condamnes-a-mort-20240809_WSYNR5GUT5E37L64MVPRQKQA4M/"
    },
    {
        "title": "Valentin Guéry : «Les JO célèbrent un nationalisme ouvert, loin de celui du RN»",
        "summary": "Les Jeux olympiques ont exalté la fierté nationale des Français, autour de leurs nombreux champions. Mais, pour le sociologue spécialisé dans les liens entre politique et sport, ce chauvinisme exalte une conception large de la nation, qui est très difficile à récupérer par les partis politiques.",
        "link": "https://www.liberation.fr/idees-et-debats/valentin-guery-les-jo-celebrent-un-nationalisme-ouvert-loin-de-celui-du-rn-20240807_MAZS7J2Q5BAE7GDHYBHPDITUTE/"
    },
    {
        "title": "JO de Paris 2024 : après avoir passé en moyenne 19 heures devant la télé, il va falloir récupérer",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, vu l’ascenseur émotionnel, on est au bord de déposer réclamation : n’était-on pas en droit de bénéficier d’un préparateur mental national ?",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-apres-avoir-passe-en-moyenne-19-heures-devant-la-tele-il-va-falloir-recuperer-20240809_4IQMVMDG5BGPJGMDI7AUBGU7CM/"
    },
    {
        "title": "Football aux JO de Paris 2024 : pour les Bleus de Thierry Henry, une parenthèse enchantée",
        "summary": "Arrivés sans ses vedettes et en traînant les pieds, les Bleus de Thierry Henry se sont finalement pris au jeu et affrontent la Roja ce vendredi en espérant remporter l’or.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/football-aux-jo-de-paris-2024-pour-les-bleus-de-thierry-henry-une-parenthese-enchantee-20240809_ETS7VA6N2JAGHM7LOODLWWMYHY/"
    },
    {
        "title": "Scénographie, stars attendues, prix des billets… Ce que l’on sait de la cérémonie de clôture des Jeux de Paris 2024",
        "summary": "Le directeur artistique Thomas Jolly est à nouveau aux manettes du spectacle qui mettra fin aux olympiades parisiennes dimanche 11 août. «Libé» fait le point sur ce que l’on sait à quelques jours de cet ultime moment fort.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/scenographie-stars-internationales-prix-des-billets-ce-que-lon-sait-de-la-ceremonie-de-cloture-des-jeux-de-paris-2024-20240805_GJ44EPAANNGB3FBA3RJIDAFRYI/"
    },
    {
        "title": "Défiscalisation des primes pour les JO : médaille d’or de la démagogie pour Le Maire et Douillet",
        "summary": "La réponse positive donnée par le ministre démissionnaire de l’Economie à l’ancien judoka, qui réclamait la non-imposition des primes des athlètes, acte un reniement des principaux intéressés sur le sujet, tout en accordant un coup de pouce aux plus aisés des sportifs.",
        "link": "https://www.liberation.fr/checknews/defiscalisation-des-primes-pour-les-jo-medaille-dor-de-la-demagogie-pour-le-maire-et-douillet-20240809_4CST47GC3FE4ZOOMN2UP4DYPUU/"
    },
    {
        "title": "Nuit des étoiles : «Dans la Voie lactée, nous sommes les habitants d’une sorte de banlieue quelconque»",
        "summary": "Savez-vous qu’il y a 100 milliards d’étoiles dans notre galaxie ? Que notre Soleil est une étoile tout à fait banale ? Et si les étoiles filantes ne sont pas des étoiles, que sont-elles ? L’astrophysicienne Léa Griton nous aide à y voir plus clair dans le ciel étoilé.",
        "link": "https://www.liberation.fr/idees-et-debats/nuit-des-etoiles-dans-la-voie-lactee-nous-sommes-les-habitants-dune-sorte-de-banlieue-quelconque-20240809_WZMKAEWUJFCLFBAB6SW6B6PVGQ/"
    },
    {
        "title": "OSS 117, c’est bath",
        "summary": "Entretien peu professionnel avec l’agent secret très vieille France, beau et con à la fois.",
        "link": "https://www.liberation.fr/portraits/oss-117-cest-bath-20240809_OJOPZP2U6NHKLGHHUP7AOMLWZI/"
    },
    {
        "title": "Mort de Margaret Menegoz, un losange passe",
        "summary": "La productrice et directrice depuis 1975 de la prestigieuse société les Films du losange est morte à 83 ans. Elle aura notamment travaillé avec Eric Rohmer et Michael Haneke.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-margaret-menegoz-un-losange-passe-20240809_O5LLKKQRF5ASRK7OZLGTPFICRM/"
    },
    {
        "title": "JO de Paris 2024 : les Zézé, des athlètes unis par le cent",
        "summary": "Si les frères Ryan et Méba-Mickaël sont tous deux engagés sur le 4x100m, pour lequel ils se sont qualifiés en finale olympique ce jeudi 8 août, leur aîné Benbezi et leur sœur Greta sont aussi des coureurs de haut niveau.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-zeze-des-athletes-unis-par-le-cent-20240809_PZVK4UVG7ZAYDNSLM633UUQCNA/"
    },
    {
        "title": "EN IMAGES - Aux JO de Paris 2024, les athlètes emportés par la fraternité et la sororité",
        "summary": "Des larmes, des accolades et des mains serrées bien forts : les photographes présents aux Jeux ont capturé des instants de solidarité et d’émotions fortes partagées entre les sportifs, qu’ils perdent ou qu’ils gagnent, qu’ils soient de la même nation ou non.",
        "link": "https://www.liberation.fr/culture/photographie/en-images-aux-jo-de-paris-2024-les-athletes-emportes-par-la-fraternite-et-la-sororite-20240809_JMLF6PNKUZBATFBYXQEI2FE7NM/"
    },
    {
        "title": "Brésil : un avion s’écrase avec 62 personnes à bord",
        "summary": "Un avion s’est écrasé ce vendredi 9 août près de Sao Paulo (Brésil). Plus de soixante personnes étaient à bord.",
        "link": "https://www.liberation.fr/international/amerique/bresil-un-avion-secrase-avec-62-personnes-a-bord-20240809_IVATLAEOS5GULDMUZNNL35IKXQ/"
    },
    {
        "title": "EN IMAGES - Aux JO de Paris 2024, les athlètes emportés par la fraternité et la sororité",
        "summary": "Des larmes, des accolades et des mains serrées bien forts : les photographes présents aux Jeux ont capturé des instants de solidarité et d’émotions fortes partagées entre les sportifs, qu’ils perdent ou qu’ils gagnent, qu’ils soient de la même nation ou non.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-images-aux-jo-de-paris-2024-les-athletes-emportes-par-la-fraternite-et-la-sororite-20240809_JMLF6PNKUZBATFBYXQEI2FE7NM/"
    },
    {
        "title": "En marge des JO, un grand ballet diplomatique entre sommets, discussions de couloir, et «grand spectacle»",
        "summary": "Des dizaines de chefs d’Etats et de gouvernements ont assisté aux Jeux olympiques de Paris. L’occasion de sceller un accord, de nouer des relations, mais aussi d’accroître le rayonnement du CIO et de la France.",
        "link": "https://www.liberation.fr/international/afrique/en-marge-des-jo-un-grand-ballet-diplomatique-entre-sommets-discussions-de-couloir-et-grand-spectacle-20240809_L42LO3ZWRVDKXENL7DSWRBR6UE/"
    },
    {
        "title": "L’épine Robert F. Kennedy désormais plantée dans le pied de Donald Trump",
        "summary": "Alors que la tendance de la campagne présidentielle américaine s’est inversée au profit de la démocrate Kamala Harris, les républicains pourraient désormais craindre le maintien de la candidature de l’indépendant Robert Kennedy Jr.",
        "link": "https://www.liberation.fr/international/amerique/lepine-robert-f-kennedy-desormais-plantee-dans-le-pied-de-donald-trump-20240809_QLXWLETGIVCL3LRGYPYIZ7FGUY/"
    },
    {
        "title": "Football aux JO 2024 : un France-Espagne dur et d’argent",
        "summary": "A l’issue de prolongations arrachées à des Espagnols coriaces vendredi, les Bleus de Thierry Henry sont passés à côté du titre olympique, qui leur échappe depuis quarante ans.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/football-aux-jo-2024-un-france-espagne-dur-et-dargent-20240809_VAWEDWKPZVHMNLNXKTYY7ROJGU/"
    },
    {
        "title": "JO de Paris 2024 : certains médias ont-ils raison de qualifier deux des boxeuses en lice pour des finales, de femmes «hyperandrogènes» ?",
        "summary": "Imane Khelif et Lin Yu Ting sont régulièrement décrites par les médias comme des femmes «hyperandrogènes». Un diagnostic médical imprudent, qui ne repose sur aucune source sérieuse.",
        "link": "https://www.liberation.fr/checknews/jo-de-paris-2024-certains-medias-ont-ils-raison-de-qualifier-deux-des-boxeuses-en-lice-pour-des-finales-de-femmes-hyperandrogenes-20240809_JFLMJAQP3BDFXORRZJYQ5NN3GQ/"
    },
    {
        "title": "Francis Dupuis-Déri :  «Pour un homme, prendre le parti des femmes vous expose à perdre des amis, des camarades, des collègues»",
        "summary": "«Ce que le féminisme m’a fait» 6/6. Le professeur de sciences politiques ausculte les hommes qui se disent féministes. S’ils sont de plus en plus nombreux à soutenir le mouvement, la plupart ne vont pas jusqu’au conflit avec leurs réseaux masculins, n’offrant qu’un engagement de façade.",
        "link": "https://www.liberation.fr/idees-et-debats/francis-dupuis-deri-pour-un-homme-prendre-le-parti-des-femmes-vous-expose-a-perdre-des-amis-des-camarades-des-collegues-20240809_DLEM5VC34NELLFCQJA7FU34V3A/"
    },
    {
        "title": "JO de Paris 2024 : courir le marathon en même temps que les athlètes est possible grâce à une version en ligne",
        "summary": "Il est bien sûr impossible de prendre le départ du marathon masculin ce samedi 10 août à 8 heures, aux côtés des coureurs internationaux. Mais il est possible d’y participer partout en France, dans une version connectée, à l’extérieur ou même sur un tapis de course.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-courir-le-marathon-en-meme-temps-que-les-athletes-est-possible-grace-a-une-version-en-ligne-20240809_I35ZIPRJ2FEOJENAUG4C7VNPZY/"
    }
]