[
    {
        "title": "Bétharram : après les annonces de Bayrou, les victimes saluent «un jour historique»",
        "summary": "Ce samedi 15 février, François Bayrou a rencontré à Pau neuf victimes de l’établissement Notre-Dame-de-Bétharram. Il a avancé plusieurs mesures qui pourraient marquer le début d’un nouveau chapitre dans cette affaire longue de 50 ans.",
        "link": "https://www.liberation.fr/politique/betharram-francois-bayrou-va-demander-des-magistrats-supplementaires-pour-aller-au-bout-du-travail-denquete-20250215_47RPXE5ZDNGWTO2543SFOOJYIA/"
    },
    {
        "title": "Violences à Notre-Dame de Bétharram : ce que dit le rapport d’inspection de 1996",
        "summary": "«Libération» a pu se consulter le rapport de l’inspection académique sur le collège-lycée de Notre-Dame-de-Bétharram. Commandé en 1995, quand François Bayrou était ministre de l’Education, il concluait alors que les élèves n’étaient pas «brutalisés».",
        "link": "https://www.liberation.fr/societe/education/violences-a-notre-dame-de-betharram-ce-que-dit-le-rapport-dinspection-de-1996-20250215_7XICYZKP5JGAXPWE72BYZKVDZI/"
    },
    {
        "title": "Face aux offensives de la droite et de l’extrême droite, la peur des millions d’Allemands issus de l’immigration",
        "summary": "L’instrumentalisation par l’AfD et le candidat conservateur à la chancellerie, Friedrich Merz, des récents attentats commis par des réfugiés plonge une partie de la population dans la peur du lendemain. Certains anticipent déjà leur départ du pays.",
        "link": "https://www.liberation.fr/international/europe/face-aux-offensives-de-la-droite-et-de-lextreme-droite-la-peur-des-millions-dallemands-issus-de-limmigration-20250215_7S5272QUXRHZPDFQTCK3ZDOOZQ/"
    },
    {
        "title": "Attentat à Munich : une mère et sa fille de 2 ans meurent des suites de l’attaque à la voiture-bélier",
        "summary": "La police allemande a annoncé ce samedi 15 février les décès de deux des 39 personnes blessées jeudi en Bavière, par un Afghan qui se serait auto-radicalisé.",
        "link": "https://www.liberation.fr/international/europe/attentat-a-munich-une-mere-et-sa-fille-de-2-ans-meurent-des-suites-de-lattaque-a-la-voiture-belier-20250215_7JHKT4CMC5EMJHZ4X4RCGK7H5I/"
    },
    {
        "title": "«Personne ne peut imposer» son modèle à l’Europe, lance le chef de la diplomatie française à Trump et sa troupe",
        "summary": "Jean-Noël Barrot a vivement répondu ce samedi 15 février au vice-président américain J.D. Vance, qui a évoqué la veille un prétendu recul de la démocratie en Europe. De leur côté, Zelensky et Tusk poussent pour une défense européenne.",
        "link": "https://www.liberation.fr/international/europe/personne-ne-peut-imposer-son-modele-a-leurope-lance-le-chef-de-la-diplomatie-francaise-a-trump-et-sa-troupe-20250215_OY4RFBOUXFF5TG264LUKZJK2FA/"
    },
    {
        "title": "Gaza : trois Israéliens et des prisonniers palestiniens libérés, les familles d’otages appellent à défendre la trêve",
        "summary": "Trois hommes enlevés il y a seize mois ont été exhibés sur un podium de Khan Younès ce samedi 15 février au matin, avant d’être récupérés par la Croix-Rouge. Des bus transportant des prisonniers palestiniens ont fait le chemin inverse.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-un-nouvel-echange-dotages-israeliens-contre-des-detenus-palestiniens-prevu-ce-samedi-20250215_UTC2SH35HVBQVATHMGOC3EIOSY/"
    },
    {
        "title": "Libéré ce samedi, l’otage Sagui Dekel-Chen découvre le prénom de sa fille après 500 jours de captivité à Gaza",
        "summary": "L’un des trois hommes relâchés ce samedi 15 février par le Hamas, avait été capturé le 7 Octobre alors que sa femme était enceinte. Cette dernière lui a donc appris le prénom de sa fille lors de leurs retrouvailles.",
        "link": "https://www.liberation.fr/international/moyen-orient/libere-ce-samedi-lotage-sagui-dekel-chen-decouvre-le-prenom-de-sa-fille-apres-500-jours-de-captivite-a-gaza-20250215_EQNAYHWD7RAD7F7E5UPF4E5SMM/"
    },
    {
        "title": "L’IA et le cinéma : moins de tournages, plus de postproduction",
        "summary": "Acteurs éternels, émotions synthétiques, décors malléables… La postproduction audiovisuelle est d’ores et déjà lancée dans une folle mutation avec l’apport des nouveaux outils de l’intelligence artificielle, notamment développés au studio français Mac Guff. Cette révolution bouscule le milieu, partagé entre enthousiasme et psychose.",
        "link": "https://www.liberation.fr/culture/lia-et-le-cinema-moins-de-tournages-plus-de-postproduction-20250215_57H5YSFOURFJDND7TQZMUC64JE/"
    },
    {
        "title": "Transition après 50 ans : «Je ne souhaitais pas mourir dans ce corps qui n’était pas le mien»",
        "summary": "Femmes, homme, non-binaire… Passé la cinquantaine, elles et ils ont affirmé leur identité de genre réelle. A la veille de la publication, des nouvelles recommandations de la Haute Autorité de santé sur «le parcours de transition des personnes transgenres», témoignages faits de difficultés, mais surtout de joies.",
        "link": "https://www.liberation.fr/lifestyle/intimites/transition-apres-50-ans-je-ne-souhaitais-pas-mourir-dans-ce-corps-qui-netait-pas-le-mien-20250215_TNAELX3CYRGJXK2E2MG4CG6J74/"
    },
    {
        "title": "Pour refuser d’appeler le Golfe du Mexique le «Golfe d’Amérique», Associated Press interdite d’accès au Bureau ovale et à Air Force One",
        "summary": "La présidence des Etats-Unis a annoncé ce vendredi 14 février avoir banni indéfiniment l’agence de presse américaine du bureau et de l’avion de Donald Trump car elle a eu l’outrecuidance de souligner que le changement de nom du Golfe du Mexique n’avait d’autorité qu’aux Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/pour-refuser-dappeler-le-golfe-du-mexique-le-golfe-damerique-associated-press-interdite-dacces-au-bureau-ovale-et-a-air-force-one-20250214_UUDYZ3RLZNBGDA74DMRVYPXS24/"
    },
    {
        "title": "Doit-on craindre une bulle financière dans le secteur de l’IA ?",
        "summary": "Alors que les récentes annonces d’investissements dans l’intelligence artificielle se chiffrent en centaines de milliards de dollars, cette technologie n’a toujours pas prouvé qu’elle pouvait être rentable. Personne ne sait si les entreprises récupéreront un jour les sommes astronomiques dépensées.",
        "link": "https://www.liberation.fr/economie/economie-numerique/doit-on-craindre-une-bulle-financiere-dans-le-secteur-de-lia-20250214_HVYZMRJD5BGIZJ2I3UV5A4EQTQ/"
    },
    {
        "title": "«La culture du secret autour des pratiques de Spotify est inimaginable»",
        "summary": "Influence des majors sur les playlists, artistes fantômes, algorithmes favorisant la passivité des auditeurs… Dans son livre «The Mood Machine», la journaliste américaine Liz Pelly met au jour des pratiques occultes de la plateforme.",
        "link": "https://www.liberation.fr/culture/musique/la-culture-du-secret-autour-des-pratiques-de-spotify-est-inimaginable-20250214_536FMINBCJCSPO6JN3UZM2LG5A/"
    },
    {
        "title": "Rim’K : «Aujourd’hui, Tonton du bled serait beaucoup moins jovial»",
        "summary": "Alors que Rim’K vient de chanter «Tonton du bled» aux Victoires de la musique, entretien avec le rappeur franco-algérien où l’on parle de Jeux olympiques, de Benjamin Button, de l’histoire de l’immigration et de la boxeuse médaillée Imane Khelif.",
        "link": "https://www.liberation.fr/culture/musique/rimk-aujourdhui-tonton-du-bled-serait-beaucoup-moins-jovial-20250215_YGENAO2SOVDHFBWKZAVHDMFYF4/"
    },
    {
        "title": "«Thirst trap» : la désaffection grandissante pour ces hommes aguicheurs sur les réseaux",
        "summary": "Pour augmenter leur audience, beaucoup d’influenceurs se sexualisent, en usant de stratégies empruntées aux sites de drague. Ces techniques, appelées «piège à soif» en français, reçoivent un accueil de plus en plus mitigé.",
        "link": "https://www.liberation.fr/lifestyle/intimites/thirst-trap-la-desaffection-grandissante-pour-ces-hommes-aguicheurs-sur-les-reseaux-20250215_MCP3M3ECDRGFNF5MXLL3XUUPN4/"
    },
    {
        "title": "Marième Badiane, médaillée olympique de basket : «Opposer ma vie de sportive de haut niveau et celle de mère n’a aucun sens»",
        "summary": "La joueuse de Fenerbahçe, qui allie maternité et carrière de basketteuse, fait figure de pionnière en France. Elle revient sur son expérience où elle s’est parfois heurtée à la méconnaissance et l’impréparation de son entourage sportif.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/marieme-badiane-medaillee-olympique-de-basket-opposer-ma-vie-de-sportive-de-haut-niveau-et-celle-de-mere-na-aucun-sens-20250215_YNDVPPRNJBFZTBYATFKUMKQFFQ/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «The Brutalist», Suzanne Valadon, Bonnie Prince Billy…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-the-brutalist-suzanne-valadon-bonnie-prince-billy-20250215_L7566EAJFRCFHMJ72ISYYNSNVA/"
    },
    {
        "title": "La semaine de Coco - Trump, Musk, Poutine : la triple peine",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-trump-musk-poutine-la-triple-peine-20250215_MO7PNJW7M5H6BEUJAAP6G4YCUM/"
    },
    {
        "title": "Affaire Bétharram : les victimes évoquent «un jour historique», Bayrou espère une accalmie",
        "summary": "Après une réunion avec le collectif des victimes de violences dans l’établissement catholique et dans un contexte politique éruptif, le Premier ministre s’est longuement défendu ce samedi 15 février. Il a une nouvelle fois assuré ne pas avoir eu connaissance de ces agissements.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-rencontre-les-victimes-de-betharram-pour-se-depetrer-de-laffaire-avant-une-nouvelle-motion-de-censure-20250215_G45EW6F6SRCBNND4ZCVK6FUYYQ/"
    },
    {
        "title": "10 articles qui nous ont fait du bien cette semaine : le disco s’expose, des castors en imposent, Kyan Khojandi se métamorphose…",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-fait-du-bien-cette-semaine-le-disco-sexpose-des-castors-en-imposent-kyan-khojandi-se-metamorphose-20250215_KHJMKCAXAVD7NBVFQKT5BHR5JA/"
    },
    {
        "title": "Une chronique avec IA : le Chat et moi, par Daniel Schneidermann",
        "summary": "Il aura fallu pas moins de quatre tentatives pour faire avouer l’inavouable : au jeu d’écriture de la chronique le Chat patine.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/une-chronique-avec-ia-le-chat-et-moi-par-daniel-schneidermann-20250215_QMWDVBTOI5EUDGOXNH44WG2VQY/"
    },
    {
        "title": "Autriche : un adolescent de 14 ans tué et cinq blessés dans une attaque au couteau",
        "summary": "Un demandeur d’asile syrien de 23 ans a été arrêté après s’en être pris à des passants dans la petite ville de Villach, ce samedi 15 février. Il était inconnu de la police. Ses motifs restent inconnus.",
        "link": "https://www.liberation.fr/international/europe/autriche-un-mort-et-quatre-blesses-dans-une-attaque-au-couteau-20250215_OO5VIBIJLRA5DERVNBGEND5I4A/"
    },
    {
        "title": "Le match de hockey USA-Canada tourne au pugilat, en pleines tensions entre les deux pays",
        "summary": "La brouille entre voisins depuis l’arrivée de Donald Trump au pouvoir aux Etats-Unis s’est reflétée sur la glace de la patinoire de Montréal samedi 15 février au soir.",
        "link": "https://www.liberation.fr/international/amerique/le-match-de-hockey-usa-canada-tourne-au-pugilat-en-pleines-tensions-entre-les-deux-pays-20250216_WVV5ZJ6KZNGDHOMVFA7D3S4AA4/"
    },
    {
        "title": "Les Etats-Unis et la Russie nous déclarent  la guerre culturelle, cessons de nous regarder le nombril!",
        "summary": "La guerre de vision du monde que nous imposent les empires populistes et technologiques va désigner deux camps : les soumis aux nouveaux impérialismes autoritaires et les défenseurs de la démocratie libérale et des sociétés civiles.",
        "link": "https://www.liberation.fr/politique/les-etats-unis-et-la-russie-declarent-la-guerre-culturelle-cessons-de-nous-regarder-le-nombril-20250216_QR343MSU45CDHDNLBSM55IOMLM/"
    },
    {
        "title": "Guerre en Ukraine : les Européens travaillent à l’organisation d’une réunion à Paris",
        "summary": "Le ministre des Affaires étrangères polonais affirme ce samedi 15 février qu’Emmanuel Macron a convié ses partenaires européens à Paris lundi, à l’heure des déclarations et des initiatives tous azimuts des Etats-Unis, en ligne directe avec Moscou.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-les-europeens-travaillent-a-lorganisation-dune-reunion-a-paris-20250215_ZSZBF5MOVBCTRAOMYKPOAQ577Q/"
    }
]