[
    {
        "title": "«J’ai connu la guerre de 2006, je peux vous dire que celle-ci est bien pire» : de Beyrouth au Sud-Liban, les vies des civils arrachées par la guerre",
        "summary": "Depuis une semaine, la situation au Liban a pris un tournant inédit. Alors que les civils tentent d’échapper aux bombardements israéliens ces derniers ont déjà fait de nombreuses victimes.",
        "link": "https://www.liberation.fr/international/moyen-orient/venez-regardez-qui-sont-les-cibles-militaires-disrael-de-beyrouth-au-sud-liban-les-vies-des-civils-arrachees-par-la-guerre-20240929_EXBLEC5G45EMDDJ7JP3IKZFKZA/"
    },
    {
        "title": "Conflit au Proche-Orient : un second ressortissant français tué au Liban, annonce le ministère des Affaires étrangères",
        "summary": "Au lendemain de l’annonce de la mort du leader de la milice pro-iranienne, l’armée poursuivait ses raids dimanche 29 septembre sur les fiefs du Hezbollah pour annihiler le commandement militaire du Hezbollah. Les chancelleries occidentales appellent à la désescalade, tandis que les adversaires d’Israël ont rappelé leur détermination au combat.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-frappes-au-liban-apres-avoir-tue-hassan-nasrallah-israel-poursuit-ses-raids-contre-le-hezbollah-20240929_7BBPTKT6EJCWXC2J75JZ545P7A/"
    },
    {
        "title": "Mort de Hassan Nasrallah, chef du Hezbollah : le Liban plongé dans l’inconnu",
        "summary": "L’assassinat du très puissant dirigeant du mouvement chiite libanais est une victoire majeure pour Israël, et un camouflet pour «l’axe de la résistance» piloté par l’Iran. Mais il fait entrer le conflit dans une dangereuse nouvelle dimension.",
        "link": "https://www.liberation.fr/international/moyen-orient/mort-de-hassan-nasrallah-chef-du-hezbollah-plongee-dans-linconnu-20240928_FYAPNA3XZJDRFHBNVKHMZLKCZQ/"
    },
    {
        "title": "Au Liban, Israël a carte blanche pour franchir les lignes rouges",
        "summary": "Depuis qu’il a décapité le Hezbollah en assassinant l’un après l’autre ses leaders, Israël se sent les mains déliées, plus que jamais, pour éliminer ses ennemis, quel qu’en soit le coût.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-liban-israel-a-carte-blanche-pour-franchir-les-lignes-rouges-20240929_5EU3GJFT5ZH5ZHCMDKPAUNHZQE/"
    },
    {
        "title": "Glissements de terrain, îles disparues, nombreuses victimes… L’ouragan Hélène paralyse le Sud-Est des Etats-Unis",
        "summary": "L’ouragan Hélène a ravagé une grande partie du Sud-Est américain, de la Floride aux Etats des Appalaches, en provoquant des inondations, des coulées de boue et des tornades meurtrières.",
        "link": "https://www.liberation.fr/international/amerique/glissements-de-terrain-iles-disparues-nombreuses-victimes-louragan-helene-paralyse-le-sud-est-des-etats-unis-20240929_Q35QRX2TAJGZDK4DBBC75FMRZE/"
    },
    {
        "title": "Affaire des assistants parlementaires du RN : tout comprendre au procès qui s’ouvre ce lundi",
        "summary": "A partir de lundi 30 septembre, une trentaine de personnes liées au RN vont répondre aux accusations de détournements de fonds publics. «Libération» vous livre toutes les clés de ce dossier très sensible pour le parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/affaire-des-assistants-parlementaires-du-rn-tout-comprendre-au-proces-qui-souvre-ce-lundi-20240929_3HW4PKCYLRFRHA67NSNS34XSMQ/"
    },
    {
        "title": "A Tourcoing, Gérald Darmanin se rêve «populaire»",
        "summary": "L’ex-ministre de l’Intérieur, qui faisait dimanche sa rentrée politique, lance son propre  mouvement et redit son opposition aux augmentations d’impôt, tout en se faisant le chantre d’un «récit social» à la sauce centriste.",
        "link": "https://www.liberation.fr/politique/a-tourcoing-gerald-darmanin-se-reve-populaire-20240929_4KSVQL3NLJAJBBW43F22GTZOTA/"
    },
    {
        "title": "Kohei Saito, le philosophe communiste de la décroissance",
        "summary": "Adepte de Karl Marx, sa relecture moderne du «Capital» a explosé les ventes dans l’archipel japonais. Un succès plébiscité par la jeune génération qui met dos à dos partisans de la décroissance et éco-modernistes. Il vient d’être traduit en français.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/kohei-saito-le-philosophe-communiste-de-la-decroissance-20240929_NLJ7GDAG65C4LODSXEIKAGGKQM/"
    },
    {
        "title": "Marion Barbeau, la métamorphose",
        "summary": "Loin de l’Opéra de Paris, la danseuse poursuit sa carrière d’actrice et se questionne avec intelligence sur son art et la société.",
        "link": "https://www.liberation.fr/portraits/marion-barbeau-la-metamorphose-20240929_FQHCL5ZCNVDZXAOCBPFQQNQCGU/"
    },
    {
        "title": "Kasparov, un pingouin et un justicier au galop, les séries de septembre",
        "summary": "«Libé» vous guide dans cette rentrée chargée et laborieuses en matière de séries télé.",
        "link": "https://www.liberation.fr/culture/kasparov-un-pingouin-et-un-justicier-au-galop-les-series-de-septembre-20240927_ZSOKP5XMQ5CGLO47GBHEZHNNSI/"
    },
    {
        "title": "Qui est Hachem Safieddine, le potentiel successeur de Hassam Nasrallah à la tête du Hezbollah ?",
        "summary": "Figure éminente du Hezbollah libanais et étroitement lié à l’Iran, le sexagénaire apparaît comme le successeur naturel de son cousin Hassan Nasrallah, tué vendredi dans une frappe israélienne sur la banlieue sud de Beyrouth.",
        "link": "https://www.liberation.fr/international/moyen-orient/qui-est-hachem-safieddine-le-potentiel-successeur-de-hassam-nasrallah-a-la-tete-du-hezbollah-20240929_UXA4UGOS4NDUVNFW5U4FQ47YGE/"
    },
    {
        "title": "Université de rentrée : après son oui au gouvernement Barnier, le Modem jure de «dire non»",
        "summary": "Lors de son rendez-vous annuel qui a réuni ce week-end plus de 950 élus et militants, mais aussi l’ex-Premier ministre Bernard Cazeneuve, le Mouvement démocrate a tenté d’afficher son unité malgré les points de désaccord sur le soutien apporté au nouveau gouvernement. La formation de la majorité sortante en a malgré tout profité pour remettre le sujet de la proportionnelle sur la table.",
        "link": "https://www.liberation.fr/politique/universite-de-rentree-apres-son-oui-au-gouvernement-barnier-le-modem-jure-de-dire-non-20240929_JHLCFR5PUJBKFN5AK3CHGSEDAA/"
    },
    {
        "title": "«Ils vont vouloir créer la division dans le pays» : après la mort de Nasrallah, le Liban entre dans l’incertitude",
        "summary": "L’annonce par le Hezbollah de la mort de leur leader a laissé des sentiments contraires aux Libanais. Le pays pourrait plonger dans une nouvelle ère incertaine alors que les bombardements israéliens font toujours rage à travers le pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/ils-vont-vouloir-creer-la-division-dans-le-pays-apres-la-mort-de-nasrallah-le-liban-entre-dans-lincertitude-20240928_JXCDUMHKCBBCZAQS5LY2PYDMGE/"
    },
    {
        "title": "«Impensable» : une trentaine de députés macronistes se lèvent contre la hausse des impôts envisagée par Michel Barnier",
        "summary": "Dans un texte publié par «la Tribune» samedi 28 septembre, 27 élus dont Aurore Bergé ou Marie Lebec défendent la stabilité fiscale, signalant une fracture supplémentaire entre le nouveau Premier ministre et le parti présidentiel.",
        "link": "https://www.liberation.fr/politique/impensable-une-trentaine-de-deputes-macronistes-se-leve-contre-la-hausse-des-impots-envisagee-par-michel-barnier-20240929_WC72YM4LMRGXBE4QSIGCNLHRX4/"
    },
    {
        "title": "Elections américaines 2024 : le droit à l’avortement, enjeu central, stratégique et personnel pour Kamala Harris",
        "summary": "La candidate démocrate se pose en protectrice de l’accès à l’IVG, menacé dans tout le pays depuis la révocation de Roe v. Wade par la Cour suprême en 2022, pour disqualifier Donald Trump, mobiliser son électorat et tenter de convaincre des indécis ou des républicains hésitants.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-le-droit-a-lavortement-enjeu-central-strategique-et-personnel-pour-kamala-harris-20240927_RAPNBRDZFRB2TAFQCRDCSIEY5A/"
    },
    {
        "title": "Procès des viols de Mazan : les conditions de diffusion des images bientôt débattues",
        "summary": "Les avocats de Gisèle Pelicot vont demander, lundi 30 septembre, de débattre du huis clos décidé par le président de la Cour sur la projection des vidéos et photos de viols.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-les-conditions-de-diffusion-des-images-bientot-debattues-20240929_O4N4NMXM7RFFHHMCXE3TLL3L3A/"
    },
    {
        "title": "«Pour tout un tas de maladies, la nature est une alternative aux médicaments»",
        "summary": "Dans un livre aussi enthousiasmant que savant, la biologiste britannique Kathy Willis expose vingt ans de découvertes scientifiques prouvant qu’être en contact avec les arbres, les chants d’oiseaux ou simplement un peu de verdure est (très) bon pour notre santé physique et mentale.",
        "link": "https://www.liberation.fr/environnement/la-nature-est-une-infrastructure-qui-soutient-le-bien-etre-de-lhumanite-20240927_LKVILVTTXRBWHLWBNP3YTY324Y/"
    },
    {
        "title": "BonneGueule, Le Slip français, Maison Standards… La mode masculine française se remettra-t-elle de la crise ?",
        "summary": "Après l’entreprise Maison Standards cet été, c’est au tour de la marque de mode masculine BonneGueule d’être placée en redressement judiciaire. Des difficultés qui témoignent de la crise du secteur de l’habillement et de la complexité à trouver un modèle viable sur le long terme pour les petites marques.",
        "link": "https://www.liberation.fr/lifestyle/mode/bonnegueule-le-slip-francais-maison-standards-la-mode-masculine-francaise-se-remettra-t-elle-de-la-crise-20240929_WLTP7ZAZ7JFUDJG2LNO5E7APZA/"
    },
    {
        "title": "Harriet Backer en ses forts intérieurs",
        "summary": "Entre foyers, paysages champêtres et églises, l’exposition «La musique des couleurs» au musée d’Orsay permet d’appréhender l’œuvre vibrante de la peintre norvégienne, pionnière discrète de la reconnaissance des femmes dans l’art.",
        "link": "https://www.liberation.fr/culture/arts/harriet-backer-en-ses-forts-interieurs-20240929_6GLBXILJ7RBWVMEYVPRM7XVJ7Y/"
    },
    {
        "title": "Tintouin sur le Tibet dans les musées parisiens",
        "summary": "Les Tibétains appellent à manifester dimanche à Paris après la volonté des musées Guimet et du Quai-Branly d’effacer les références au Tibet dans ses salles et catalogues, y voyant «un alignement sur la politique chinoise». Le Quai-Branly a promis de revenir sur sa décision.",
        "link": "https://www.liberation.fr/international/asie-pacifique/tintouin-sur-le-tibet-dans-les-musees-parisiens-20240927_XEFKKFRK3VB63AXQFH6ZLE7DZI/"
    },
    {
        "title": "Procès des assistants parlementaires : entre Marine Le Pen et le RN, un rapport amour-haine",
        "summary": "Le procès des assistants du RN qui s’ouvre ce lundi 30 septembre, où elle est mise en cause, ramène Marine Le Pen à son ancienne casquette de cheffe de parti. Un rôle avec lequel elle a toujours eu des rapports ambivalents.",
        "link": "https://www.liberation.fr/politique/elections/proces-des-assistants-parlementaires-entre-marine-le-pen-et-le-rn-un-rapport-amour-haine-20240930_47ANFGGIAVDHJGS3ZVEWXLQ2DU/"
    },
    {
        "title": "Salaires, retraites, assurance chômage… comment syndicats et patronat se préparent à ferrailler",
        "summary": "Reçus par le Premier ministre en amont de sa déclaration de politique générale, prévue mardi 1er octobre, les acteurs sociaux lui ont fait connaître leurs volontés. Et ont posé quelques bases pour de futures discussions sur les dossiers sensibles de l’automne.",
        "link": "https://www.liberation.fr/economie/social/salaires-retraites-assurance-chomage-comment-syndicats-et-patronat-se-preparent-a-ferrailler-20240930_TNFWILYK2FEUTI6FLREB32YJ5Y/"
    },
    {
        "title": "Bruno Retailleau veut un référendum sur l’immigration, plaide pour la double peine et doute de la «société multiculturelle»",
        "summary": "Le nouveau ministre de l’Intérieur a donné, dimanche 29 septembre, une interview sur LCI où il a déroulé nombre de propos et propositions appartenant au vocabulaire de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/bruno-retailleau-veut-un-referendum-sur-limmigration-la-double-peine-et-doute-de-la-societe-multiculturelle-20240930_MLUW4DS5BRAFTJDLOK56BQQRZM/"
    },
    {
        "title": "Affaire des assistants fictifs : un procès crucial pour le Rassemblement national",
        "summary": "Après neuf ans d’instruction, l’ex-patronne du parti, sa formation et 27 membres ou ex-membres, soupçonnés de détournements massifs de fonds publics européens, arrivent devant la justice ce lundi. De quoi fragiliser le RN et, en cas de condamnation, réduire à néant les ambitions présidentielles de la députée pour 2027.",
        "link": "https://www.liberation.fr/politique/affaire-des-assistants-fictifs-un-proces-crucial-pour-le-rassemblement-national-20240929_LYVNFQY5RVDN7NGJ5N2E24V3TQ/"
    },
    {
        "title": "Autriche : victoire historique pour l’extrême droite",
        "summary": "Le Parti de la Liberté (FPÖ) de Herbert Kickl, fondé par d’anciens nazis, a obtenu dimanche 29 septembre 28,8 % des suffrages et s’est placé en tête des législatives. Il ne devrait toutefois pas pouvoir gouverner.",
        "link": "https://www.liberation.fr/international/europe/autriche-lextreme-droite-en-tete-des-legislatives-selon-les-projections-20240929_H6F2C5ZBPVAPTEPKLT6CDY3UXE/"
    },
    {
        "title": "Guerre au Proche-Orient : le chef du Hamas au Liban tué, une première frappe israélienne dans le centre de Beyrouth",
        "summary": "L’armée israélienne continue de mener des frappes au Liban, ce lundi 30 septembre, alors que débutent trois jours de deuil national après la mort du leader du Hezbollah, Hassan Nasrallah. Le ministre français des Affaires étrangères, Jean-Noël Barrot, est à Beyrouth pour tenter de faire valoir une issue diplomatique.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-des-dizaines-de-frappes-israeliennes-pendant-la-nuit-une-premiere-dans-le-centre-de-beyrouth-20240930_ACOLZMLFAVEMRGF74BNLGWDR3U/"
    },
    {
        "title": "Frappe à Beyrouth, ouragan Hélène, procès des assistants parlementaires RN… L’actu de ce lundi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce lundi 30 septembre.",
        "link": "https://www.liberation.fr/international/europe/frappe-a-beyrouth-ouragan-helene-proces-des-assistants-parlementaires-rn-lactu-de-ce-lundi-matin-20240930_A4U525ODPVHFNB6WKC7LNIZPUQ/"
    },
    {
        "title": "Racisme et dating : «Je trouve une vingtaine de comptes dont les photos de profil présentent de grosses fesses noires»",
        "summary": "Racisés, ils nous racontent comment s’expriment, à leur endroit, des représentations racistes dans le cadre du dating. Dans notre premier épisode, Anna (1), 41 ans, explique comment elle a découvert que son match ne voyait les femmes noires que sous le prisme de l’hypersexualisation.",
        "link": "https://www.liberation.fr/lifestyle/intimites/racisme-et-dating-je-trouve-une-vingtaine-de-comptes-dont-les-photos-de-profil-presentent-de-grosses-fesses-noires-20240930_4XC6RE2NXZGXTLTMI62BHRKMUU/"
    },
    {
        "title": "Le député RN Flavien Termet, benjamin de l’Assemblée nationale, démissionne",
        "summary": "L’élu de la 1re circonscription des Ardennes a annoncé ce lundi 30 septembre, dans un communiqué, sa démission pour «des raisons personnelles, d’ordre médical».",
        "link": "https://www.liberation.fr/politique/le-depute-rn-flavien-termet-benjamin-de-lassemblee-nationale-demissionne-20240930_JGMXSAUNMZCGFDJYVLJTBTK7HU/"
    },
    {
        "title": "Procès des viols de Mazan : Dominique Pelicot absent pour la journée",
        "summary": "Le procès entame sa cinquième semaine ce lundi 30 septembre. Le principal accusé, Dominique Pelicot, est dispensé pour la journée car «il doit subir une intervention médicale».",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-dominique-pelicot-absent-pour-la-journee-20240930_RQ25PKZGARG2VDJZ7HOFAG2FZE/"
    },
    {
        "title": "Ce que le Japon reproche vraiment à Paul Watson : révélations sur les fragilités des accusations contre le défenseur des baleines",
        "summary": "Sur la foi de documents judiciaires et de témoignages inédits, «Libération» révèle la fragilité des accusations ayant conduit les autorités nippones à émettre un mandat d’arrêt international contre le fondateur de Sea Sheperd. Les faits remontent à une campagne menée en 2010 au large de l’Antarctique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/ce-que-le-japon-reproche-vraiment-a-paul-watson-revelations-sur-les-fragilites-des-accusations-contre-le-defenseur-des-baleines-20240930_DORQPOI2VBDIXFR5A4ROGQV3WA/"
    },
    {
        "title": "Retailleau attaque l’Etat de droit : Barnier ne recadre pas, la gauche de la macronie se réveille et l’aile droite légèrement choquée",
        "summary": "Matignon se contente d’un no comment sur les nouveaux propos pas très République-friendly du ministre de l’Intérieur, qui révoltent une partie de la macronie.",
        "link": "https://www.liberation.fr/politique/retailleau-attaque-letat-de-droit-barnier-ne-recadre-pas-la-gauche-de-la-macronie-se-reveille-et-laile-droite-legerement-choquee-20240930_CCNMAU3RJ5AKVHG77T7OXIHJAM/"
    },
    {
        "title": "Mark Rutte, un secrétaire général en «Téflon» pour l’Otan",
        "summary": "L’ancien Premier ministre néerlandais débutera le 1er octobre son mandat de quatre ans. Ses talents pour le compromis, essentiels pour prendre des décisions à l’unanimité des 32 membres, seront mis à rude épreuve par la guerre en Ukraine et les autres tensions qui s’annoncent.",
        "link": "https://www.liberation.fr/international/europe/mark-rutte-un-secretaire-general-en-teflon-pour-lotan-20240930_5RO5I4UJHBDQVCNWQ2TGT7EJYQ/"
    },
    {
        "title": "Grève du 1er octobre : timide mobilisation à prévoir et trafic ferroviaire peu perturbé",
        "summary": "L’appel à la grève et à manifester le mardi 1er octobre pour réclamer l’abrogation de la réforme des retraites et l’augmentation des salaires s’annonce peu suivi. Une circulation «normale» des TGV est annoncée par la SNCF.",
        "link": "https://www.liberation.fr/economie/social/greve-du-1er-octobre-timide-mobilisation-a-prevoir-et-trafic-ferroviaire-peu-perturbe-20240930_SCGYMFDIHVD75GGQO62R7KP2CE/"
    },
    {
        "title": "La star des Bleus Antoine Griezmann annonce sa retraite internationale à 33 ans",
        "summary": "Le footballeur de l’Atletico de Madrid a annoncé sur les réseaux sociaux, ce lundi 30 septembre, la fin de sa carrière avec l’équipe de France, avec laquelle il a disputé 137 matchs et remporté la Coupe du Monde 2018.",
        "link": "https://www.liberation.fr/sports/football/lattaquant-des-bleus-antoine-griezmann-annonce-sa-retraite-internationale-20240930_7NLOZHIX7FBMZGOHYH6TCF4QVA/"
    },
    {
        "title": "Que signifie d’être placé «auprès» du Premier ministre pour les nouveaux ministres du Budget et des Outre-Mer ?",
        "summary": "Si cette formulation de l’intitulé des postes de Laurent Saint-Martin et de François-Noël Buffet n’a aucune incidence juridique, elle est porteuse d’un message politique.",
        "link": "https://www.liberation.fr/checknews/que-signifie-detre-place-aupres-du-premier-ministre-pour-les-nouveaux-ministres-du-budget-et-des-outre-mer-20240930_ZMU5IBKNTFC3BK5WK7FVMYJXDE/"
    },
    {
        "title": "Déjà sous pression, Stellantis s’écroule en Bourse",
        "summary": "L’entreprise de Peugeot, Citroën ou Fiat poursuit sa dégringolade et annonce ce lundi 30 septembre des marges et flux de trésorerie encore moins bons que prévu. Le PDG, Carlos Tavares, ne résistera pas à la situation du groupe.",
        "link": "https://www.liberation.fr/economie/deja-sous-pression-stellantis-secroule-en-bourse-20240930_FHFB7Z3XYBH25LO7XDGHAEQ7N4/"
    },
    {
        "title": "Qu’est-ce que la déclaration de politique générale que Michel Barnier doit prononcer mardi ?",
        "summary": "Le nouveau Premier ministre est attendu ce mardi 1er octobre à 15 heures pour exposer son projet et son programme devant l’Assemblée nationale. «Libé» vous explique les règles qui encadrent cet exercice traditionnel de la Ve République.",
        "link": "https://www.liberation.fr/politique/quest-ce-que-la-declaration-de-politique-generale-que-michel-barnier-doit-prononcer-mardi-20240930_AG4NB3S5MVHCNDBLZRPCMUKY2A/"
    },
    {
        "title": "Jacques Réda : «J’ai toujours été dans la compagnie des arbres», sa dernière interview à «Libé»",
        "summary": "Le poète est mort ce 30 septembre à l’âge de 95 ans. En mars 2023, à l’occasion du «Printemps des poètes», «Libération» avait rencontré cet infatigable arpenteur de Paris, «l’un des derniers dinosaures» attachés au vers régulier.",
        "link": "https://www.liberation.fr/culture/livres/jacques-reda-jai-toujours-ete-dans-la-compagnie-des-arbres-20230310_2P63BHO7IRBMRPKUJVOEPXLTPA/"
    },
    {
        "title": "Mort de Jacques Réda, poète amoureux de Paris et ancien rédacteur en chef de la NRF",
        "summary": "L’éditeur et écrivain flâneur, connu pour avoir chanté la capitale et ses chemins de traverse, s’est éteint ce lundi 30 septembre à 95 ans.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-jacques-reda-poete-amoureux-de-paris-et-ancien-redacteur-en-chef-de-la-nrf-20240930_RIWDKLX4CNCHBED3Q6PLN5WGUY/"
    },
    {
        "title": "Elections américaines 2024 : en Géorgie, la bataille de l’accès aux urnes",
        "summary": "L’Etat clé du Sud est devenu le centre de batailles politiques entre républicains et démocrates sur les conditions d’accès au vote. Un sujet gangrené par les craintes de fraudes électorales des partisans de Donald Trump.",
        "link": "https://www.liberation.fr/international/elections-americaines-2024-en-georgie-la-bataille-de-lacces-aux-urnes-20240930_DQDO6WRNNFEW7GV3RIATPJZOYM/"
    },
    {
        "title": "Sacha Houlié, qu’on Vienne le chercher",
        "summary": "Macroniste de la première heure, le député de Poitiers de 35 ans se braque contre la droitisation présidentielle et tente de s’inventer un futur.",
        "link": "https://www.liberation.fr/portraits/sacha-houlie-quon-vienne-le-chercher-20240930_OHI5JMQYGVFMDARKWP4F26ZWJY/"
    },
    {
        "title": "«Favoritisme» : l’ex-patron d’EDF Henri Proglio et son armada de «super-consultants» relaxés",
        "summary": "Le tribunal correctionnel a estimé ce lundi 30 septembre que «l’intention délictueuse» de l’ancien dirigeant, poursuivi pour des contrats de consulting financés sur fonds publics et signés hors de tout appel d’offres, à hauteur de dizaines de millions d’euros, n’était pas démontrée.",
        "link": "https://www.liberation.fr/societe/police-justice/favoritisme-lex-patron-dedf-henri-proglio-et-son-armada-de-super-consultants-relaxes-20240930_RUS7UU66IJCZVNZHLSAMY6SXMQ/"
    },
    {
        "title": "Etat de droit : Bruno Retailleau sur la mauvaise pente",
        "summary": "En jugeant «ni intangible ni sacré» l’Etat de droit, le tout nouveau ministre de l’Intérieur continue sa dérive, sous l’œil pour l’instant impassible de Michel Barnier.",
        "link": "https://www.liberation.fr/politique/etat-de-droit-bruno-retailleau-sort-de-larc-republicain-20240930_HHCJO4E6RFAWNJOB7XJQU6JKAQ/"
    },
    {
        "title": "A Paris, un syndicaliste étudiant «tabassé» par des militants d’extrême droite",
        "summary": "Un étudiant de l’université parisienne d’Assas, engagé chez Solidaires, a été violemment agressé vendredi 27 septembre devant la faculté par des militants d’extrême droite qui tractaient. Plus tard dans la journée, une de ses camarades a été intimidée par des individus de la même mouvance.",
        "link": "https://www.liberation.fr/politique/a-paris-un-syndicaliste-etudiant-tabasse-par-des-militants-dextreme-droite-20240930_66NAVU4YY5HWZCRNX3GYYCJ3A4/"
    },
    {
        "title": "A l’ouverture du procès des assistants fictifs du RN, Marine Le Pen affiche sa «sérénité»",
        "summary": "Ce lundi 30 septembre, à l’ouverture du procès du Rassemblement national et de plusieurs de ses membres, dont Marine Le Pen, soupçonnés d’avoir détourné des fonds du Parlement européen pour payer des salariés du parti, la leader d’extrême droite a ressassé ses éléments de langage.",
        "link": "https://www.liberation.fr/societe/police-justice/a-louverture-du-proces-des-assistants-fictifs-du-rn-marine-le-pen-affiche-sa-serenite-20240930_7A6TQMOC4RCL7KHALH4RJ6NJCI/"
    },
    {
        "title": "L’Iran dans l’impasse face à l’offensive israélienne contre ses alliés",
        "summary": "Considérant qu’une guerre frontale avec Israël constitue un piège, Téhéran a annoncé qu’il n’enverrait pas de combattants au Liban pour soutenir le Hezbollah.",
        "link": "https://www.liberation.fr/international/moyen-orient/liran-dans-limpasse-face-a-loffensive-israelienne-contre-ses-allies-20240930_QTCAKEQKBBDJXALOJR2XUSFW54/"
    },
    {
        "title": "Dispensé de son procès pour raisons de santé, Jean-Marie Le Pen fait la fête avec des chanteurs néonazis",
        "summary": "Une vidéo publiée par «Mediapart» montre l’ex-président du FN à son domicile, samedi 28 septembre, poussant la chansonnette en compagnie des membres d’un groupe ouvertement néonazi. Il aurait dû comparaître, notamment au côté de sa fille, dans le cadre du procès de l’affaire des assistants parlementaires, qui s’est ouvert ce lundi.",
        "link": "https://www.liberation.fr/politique/elections/dispense-de-son-proces-pour-raisons-de-sante-jean-marie-le-pen-fait-la-fete-avec-des-chanteurs-neonazis-20240930_GHVSSPRRN5BENEFVK475VCMCQA/"
    }
]