[
    {
        "title": "A Kherson, ville martyrisée, les civils ukrainiens traqués dans un «safari humain»",
        "summary": "Après avoir occupé, bombardé et inondé la ville du sud du pays, les troupes russes y lancent des assauts de drones tueurs. Tristement habituée, la population redouble d’ingéniosité pour déjouer les explosifs dont elle est la cible.",
        "link": "https://www.liberation.fr/international/europe/a-kherson-ville-martyrisee-les-civils-ukrainiens-traques-dans-un-safari-humain-20241120_57L7BTUS3VB6FNK777CLQ3D4QA/"
    },
    {
        "title": "En Baltique, une guerre des nerfs sous-marine",
        "summary": "Deux câbles télécoms ont été sectionnés en pleine mer à quelques heures d’intervalles le 17 et 18 novembre. Derrière ces incidents de plus en plus récurrents, plane l’ombre d’un «sabotage» selon plusieurs Etats riverains, qui pointent du doigt la Russie.",
        "link": "https://www.liberation.fr/international/europe/en-baltique-une-guerre-des-nerfs-sous-marine-20241120_RKVWOIMIZJF6DN7VOYZDVPDONA/"
    },
    {
        "title": "Pierre Palmade condamné à cinq ans de prison dont deux ferme",
        "summary": "Après un feuilleton judiciaire mêlant drame routier et toxicomanie qui a défrayé la chronique pendant près de deux ans, le tribunal a condamné, mercredi 20 novembre, l’humoriste à cinq ans de prison dont deux ferme.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-pierre-palmade-a-la-barre-lhumoriste-demande-pardon-aux-victimes-20241120_QB4HK6XJF5AMJFDTCWOVG6CO7Q/"
    },
    {
        "title": "Procès des viols de Mazan : «Le libre arbitre n’est-il pas ce qui relie tous les accusés entre eux ?» demandent les avocats de Gisèle Pelicot",
        "summary": "Ce mercredi 20 novembre, les avocats des parties civiles Antoine Camus et Stéphane Babonneau ont tenté de montrer comment, derrière les 51 accusés, c’est bien la culture du viol qui était au cœur de cette audience historique.",
        "link": "https://www.liberation.fr/societe/police-justice/le-libre-arbitre-nest-il-pas-ce-qui-relie-tous-les-accuses-entre-eux-demandent-les-avocats-de-gisele-pelicot-20241120_BQDH7TIHH5AELDEDCPIET2IO2A/"
    },
    {
        "title": "Procès des effondrements de la rue d’Aubagne : le propriétaire-avocat-homme politique à la barre",
        "summary": "Xavier Cachard, renvoyé pour «soumission de personnes vulnérables à des conditions d’hébergement indignes», a été entendu par le tribunal correctionnel de Marseille ce mercredi 20 novembre.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-effondrements-de-la-rue-daubagne-le-proprietaire-avocat-homme-politique-a-la-barre-20241120_TDYJUI6FFZHRNBYDXTXWORXIVI/"
    },
    {
        "title": "Automne social : Michel Barnier pris les doigts dans les crises",
        "summary": "Attendu ce jeudi au congrès des maires de France, le Premier ministre est confronté à une accumulation des revendications qu’il essaie tant bien que mal de juguler.",
        "link": "https://www.liberation.fr/politique/automne-social-michel-barnier-pris-les-doigts-dans-les-crises-20241120_RXCTNX57BVHLNL3KWOEOYIZSUM/"
    },
    {
        "title": "A la SNCF, une journée de grève contre «la privatisation à basse intensité»",
        "summary": "Dénonçant le démantèlement de Fret SNCF et la multiplication des filiales de la compagnie, quatre syndicats appellent à la grève ce jeudi 21 novembre. La mobilisation s’annonce limitée.",
        "link": "https://www.liberation.fr/economie/transports/a-la-sncf-une-journee-de-greve-contre-la-privatisation-a-basse-intensite-20241120_FRWRPKNU3ZDLFAF6AVVTG3BDGY/"
    },
    {
        "title": "Pour réparer notre démocratie, 18 personnalités pour 18 propositions",
        "summary": "Gaspard Koenig, Sophie Binet, Camille Etienne, David Djaïz, Cécile Duflot, Julia Cagé, Douce Dibondo… Militant, constitutionnaliste, anthropologue ou économiste, ils proposent des mesures concrètes pour réparer et se réapproprier une démocratie à bout de souffle.",
        "link": "https://www.liberation.fr/idees-et-debats/pour-reparer-notre-democratie-18-personnalites-pour-18-propositions-20241115_YZGB5BAKDRAKTEP75M5I5NN2PA/"
    },
    {
        "title": "Jubé de Notre-Dame : avant la réouverture de la cathédrale, une découverte aussi exceptionnelle que confidentielle",
        "summary": "Au cours de fouilles archéologiques, préalables au chantier de la cathédrale incendiée en 2019, un millier de fragments de ce mur sculpté qui séparait le chœur et la nef ont été exhumés. Une trouvaille presque passée sous silence, peut-être pour ne pas ralentir le rythme présidentiel des travaux.",
        "link": "https://www.liberation.fr/societe/religions/jube-de-notre-dame-avant-la-reouverture-de-la-cathedrale-une-decouverte-aussi-exceptionnelle-que-confidentielle-20241120_FDB3OHBVGRBZTDJVN3NOOQ42II/"
    },
    {
        "title": "Neige et verglas : 32 départements placés en vigilance orange jeudi sur une large bande de l’Ouest à l’Est",
        "summary": "Des chutes de neige sont prévues du nord de la Bretagne jusqu’au Grand-Est dans un «épisode hivernal précoce», anticipe Météo-France ce mercredi 20 novembre. 17 départements sont aussi en vigilance orange «vent violent».",
        "link": "https://www.liberation.fr/environnement/neige-et-verglas-28-departements-places-en-vigilance-orange-jeudi-sur-une-large-bande-de-louest-a-lest-20241120_RXDB37H4IJFPTBVB225VG7DYXI/"
    },
    {
        "title": "Fermeture d’ArcelorMittal à Reims : «Nous, les ouvriers, on est toujours les premiers à trinquer»",
        "summary": "Au lendemain de l’annonce de la fin probable des activités du site, les employés accusent le coup ce mercredi 20 novembre. Nombreux sont ceux qui s’interrogent sur leur avenir et craignent des fermetures à la chaîne.",
        "link": "https://www.liberation.fr/economie/social/fermeture-darcelormittal-a-reims-nous-les-ouvriers-on-est-toujours-les-premiers-a-trinquer-20241120_MP7XS3PFI5HAZBIIHOOW3SGQBM/"
    },
    {
        "title": "Au lycée de la Légion d’honneur, on tolère les saluts nazis",
        "summary": "Deux lycéennes de la maison d’éducation de la Légion d’honneur, institution prestigieuse de Saint-Denis, ont été exclues en novembre pour avoir voulu se prendre en photo en faisant un salut nazi. Elles ont toutefois été sauvées par le général Lecointre qui dirige l’institution.",
        "link": "https://www.liberation.fr/politique/au-lycee-de-la-legion-dhonneur-on-tolere-les-saluts-nazis-20241120_SCIFNQIS4BDVVGBCHNLRYBX57U/"
    },
    {
        "title": "Le rapporteur public conclut à l’absence d’intérêt public majeur pour l’A69 : «Ça légitime tout ce qu’on dit depuis des mois»",
        "summary": "Dans son avis dont le contenu a été dévoilé ce ce mercredi 20 novembre, le rapporteur public du tribunal administratif préconise l’annulation de l’autorisation environnementale de l’autoroute devant relier Toulouse à Castres. Si les juges suivaient cet avis, le chantier pourrait être annulé.",
        "link": "https://www.liberation.fr/environnement/ca-legitime-tout-ce-quon-dit-depuis-des-mois-le-rapporteur-public-conclut-a-labsence-dinteret-public-majeur-pour-la69-20241120_M26X6AVMSNFCJC5JIACQJN7MEE/"
    },
    {
        "title": "Loi anti-déforestation : les Etats membres de l’Union européenne contre l’assouplissement du texte",
        "summary": "Alors que le report d’un an de la loi contre la déforestation importée a été acté mi-novembre au Parlement européen, les Etats membres se sont prononcés ce mercredi 20 novembre contre l’assouplissement du texte soutenu par la droite et l’extrême droite.",
        "link": "https://www.liberation.fr/environnement/biodiversite/loi-anti-deforestation-les-etats-membres-de-lunion-europeenne-contre-lassouplissement-du-texte-20241120_6DSW7W7G6ZDJTKTB3ZFVBMEVYU/"
    },
    {
        "title": "Mobilisations sociales: cheminots, fonctionnaires, victimes de plans sociaux… Le fond de l’air est chaud",
        "summary": "Outre les cheminots, qui comptent lancer le 11 décembre une grève reconductible, les fonctionnaires sont appelés à cesser le travail le 5 décembre contre les jours de carence, et la CGT veut défendre l’industrie le 12 décembre.",
        "link": "https://www.liberation.fr/economie/social/mobilisations-sociales-cheminots-fonctionnaires-victimes-de-plans-sociaux-le-fond-de-lair-est-chaud-20241120_LAIQHMFZFBGM5DW52BZKPGJ5ZI/"
    },
    {
        "title": "Les évêques s’opposent à l’idée de Rachida Dati de rendre l’entrée de Notre-Dame payante",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/les-eveques-sopposent-a-lidee-de-rachida-dati-de-rendre-lentree-de-notre-dame-payante-20241120_K5CF6MGXPRFE5HPVZEE5KXN4VA/"
    },
    {
        "title": "Dans une tribune, Elon Musk détaille son plan pour réduire de manière «radicale» le rôle de l’Etat fédéral américain",
        "summary": "Le conseiller spécial de Donald Trump a dévoilé dans le Wall Street Journal ce mercredi 20 novembre les premières lignes de son plan pour réduire de manière radicale le rôle de l’Etat fédéral aux Etats-Unis. Il promet des «réductions massives d’effectifs».",
        "link": "https://www.liberation.fr/international/amerique/dans-une-tribune-elon-musk-detaille-son-plan-pour-reduire-de-maniere-radicale-le-role-de-letat-federal-americain-20241120_EMZZB4PAF5FVJGTDRBAFBWSO3E/"
    },
    {
        "title": "Claire Hédon : «La dégradation environnementale porte atteinte à l’ensemble des droits des enfants»",
        "summary": "Ce mercredi 20 novembre, la Défenseuse des droits publie un rapport sur le droit des enfants à un environnement sain. Elle alerte sur la nécessité de ne pas les laisser de côté dans la lutte contre le dérèglement climatique.",
        "link": "https://www.liberation.fr/societe/claire-hedon-la-degradation-environnementale-porte-atteinte-a-lensemble-des-droits-des-enfants-20241120_YPIFDMIXRNCGJHPWMETKJN3JFU/"
    },
    {
        "title": "Déchets amiantés, eau polluée par du lisier… Pour les collectivités locales, la lourde facture après les dégradations du mouvement agricole",
        "summary": "Les mobilisations agricoles de l’hiver dernier ont nécessité de longs mois de nettoyage et de dépollution de certains sites, que les institutions locales ont dû prendre en charge seules, alors même que les forces de l’ordre avaient montré une certaine mansuétude face au monde paysan.",
        "link": "https://www.liberation.fr/environnement/agriculture/dechets-amiantes-eau-polluee-par-du-lisier-pour-les-collectivites-locales-la-lourde-facture-apres-les-degradations-du-mouvement-agricole-20241120_OXOCKGG3WRCFHL5ALILD26F33E/"
    },
    {
        "title": "Inondations en Espagne : le Maroc en première ligne pour venir en aide aux sinistrés",
        "summary": "Environ 70 secouristes, appuyés par une trentaine de camions, ont été envoyés par le royaume pour venir en aide aux victimes dans la province de Valence. Un geste de solidarité qui illustre la réconciliation entre Rabat et Madrid après plusieurs années de tensions.",
        "link": "https://www.liberation.fr/international/afrique/inondations-en-espagne-le-maroc-en-premiere-ligne-pour-venir-en-aide-aux-sinistres-20241120_NRADV32CNBHWTB7RG3LG7Q3DL4/"
    },
    {
        "title": "Budget de la Sécu : le Sénat vote une «contribution de solidarité» de 7 heures de travail sans rémunération par an",
        "summary": "S’ils ont préservé le principe d’une hausse des cotisations employeurs, les sénateurs de droite et du centre ont épargné le dispositif d’allègements sur les bas salaires, pourtant accusé de freiner leur progression. Parallèlement, ils ont voté le principe d’une nouvelle «journée de solidarité» imposée aux salariés.",
        "link": "https://www.liberation.fr/economie/social/budget-de-la-secu-le-senat-vote-une-contribution-de-solidarite-de-7-heures-de-travail-sans-remuneration-par-an-20241121_LQNOSUD4UVGONCALV7LNGW4NNI/"
    },
    {
        "title": "Neige, verglas et vent : 54 départements en vigilance orange ce jeudi à travers toute la France",
        "summary": "Le passage de la tempête Caetano sur le pays ce jeudi 21 novembre va provoquer un cocktail dangereux de baisse des températures, de chutes de neige et de fortes rafales de vent.",
        "link": "https://www.liberation.fr/societe/neige-verglas-et-vent-54-departements-en-vigilance-orange-ce-jeudi-a-travers-toute-la-france-20241121_6KI442IP55H6HNSPXJEPHXSZ3I/"
    },
    {
        "title": "L’Assemblée hors-jeu sur le budget, les lobbyistes retrouvent le chemin du Sénat",
        "summary": "Les sénateurs ont relevé un regain d’intérêts des représentants d’intérêts pour le palais du Luxembourg, alors que les projets de loi de finances et de la Sécurité sociale n’ont pas été adoptés à l’Assemblée.",
        "link": "https://www.liberation.fr/politique/lassemblee-hors-jeu-sur-le-budget-les-lobbyistes-retrouvent-le-chemin-du-senat-20241121_VAGU64HI4RDMLBFB4SMHS6SU7E/"
    },
    {
        "title": "Accusé de complicité dans l’assassinat de Samuel Paty, l’ami d’enfance du terroriste se dédouane : «Il nous a utilisés pour parvenir à ses fins»",
        "summary": "Azim Epsirkhanov, 23 ans, a été interrogé sur les faits ce mercredi 20 novembre. Accusé d’avoir aidé l’assaillant dans sa quête d’arme, il a nié, pendant près de dix heures, connaître les ambitions mortifères d’Anzorov.",
        "link": "https://www.liberation.fr/societe/accuse-de-complicite-dans-lassassinat-de-samuel-paty-lami-denfance-du-terroriste-se-dedouane-il-nous-a-utilises-pour-parvenir-a-ses-fins-20241121_S7RFQWNPHFG7VHPGXZUICMMVDU/"
    },
    {
        "title": "Le gouvernement américain veut forcer Google à céder son navigateur Chrome et démanteler son monopole",
        "summary": "Le ministère de la Justice des Etats-Unis a réclamé mercredi 20 novembre au soir une scission des activités de la filiale du groupe Alphabet, accusé d’imposer l’utilisation par défaut de son moteur de recherche sur les smartphones Android.",
        "link": "https://www.liberation.fr/international/amerique/le-gouvernement-americain-veut-forcer-google-a-ceder-son-navigateur-chrome-et-demanteler-son-monopole-20241121_3H3AJWZJUZD2PCE7K2LIC5AAHE/"
    },
    {
        "title": "«Open Gaza Now», par Dominique de Villepin",
        "summary": "Dans une tribune à «Libération», l’ancien Premier ministre demande au gouvernement israélien d’ouvrir les portes de Gaza afin que les journalistes et les ONG puissent faire la lumière sur le désastre humanitaire en cours.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/open-gaza-now-par-dominique-de-villepin-20241121_LMIRC4OOL5HKTDWXADFMX2LZBA/"
    },
    {
        "title": "«Viande contre voitures» : qui a le plus à perdre ou à gagner si l’accord du Mercosur est signé ?",
        "summary": "La colère paysanne monte contre la signature du traité de libre-échange entre l’Union européenne et cinq pays latino-américains. Si l’agriculture française paraît la grande perdante de l’accord, l’automobile, l’industrie et la chimie seraient gagnantes… au bénéfice surtout de l’Allemagne.",
        "link": "https://www.liberation.fr/economie/viande-contre-voitures-qui-a-le-plus-a-perdre-ou-a-gagner-si-laccord-du-mercosur-est-signe-20241121_VOGZ7DY6T5H3FMBCWC6OQXYSAA/"
    },
    {
        "title": "Colère des agriculteurs : le port de Bordeaux bloqué, la ministre attendue dans le Pas-de-Calais",
        "summary": "Alors que la mobilisation «apparaît en baisse» à l’échelle nationale selon les autorités, la Coordination rurale bloque le port de Bordeaux depuis mercredi soir. En parallèle, Annie Genevard est attendue dans une exploitation au nord-est de Béthune, dans le Pas-de-Calais, pour son premier déplacement officiel.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-le-port-de-bordeaux-bloque-la-ministre-attendue-dans-le-pas-de-calais-20241121_3MKDXLQTNBBCFHDA7JOJNT6RU4/"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Kyiv accuse Moscou d’avoir tiré pour la première fois un missile balistique intercontinental",
        "summary": "Le Kremlin a refusé de commenter l’accusation de l’Ukraine selon laquelle Moscou a tiré pour la première fois sur son territoire un missile intercontinental. Selon plusieurs médias, Kyiv a utilisé pour la première fois des missiles longue portée Storm Shadow britanniques contre le territoire russe.",
        "link": "https://www.liberation.fr/international/europe/en-direct-guerre-en-ukraine-kyiv-accuse-moscou-davoir-tire-pour-la-premiere-fois-un-missile-balistique-intercontinental-20241121_MD6UKX3HVNBLVEZV5YY3BQX744/"
    },
    {
        "title": "Guerre à Gaza : la CPI lance des mandats d’arrêt contre Benyamin Nétanyahou et le leader du Hamas",
        "summary": "La Cour pénale internationale (CPI) a annoncé ce jeudi 21 novembre suivre les réquisitions de son procureur, lancées au mois de mai, qui accuse notamment le Premier ministre israélien de «crimes contre l’humanité et crimes de guerre», ainsi que le chef du mouvement palestinien, possiblement mort.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-la-cpi-lance-des-mandats-darret-contre-benyamin-netanyahou-et-le-leader-du-hamas-20241121_INC46KZ4VFAUJFUSFFKVAVUU7I/"
    },
    {
        "title": "Bluesky : progression fulgurante, algorithmes, créateur… 5 questions sur le succès du rival de X",
        "summary": "Depuis les élections américaines, le réseau social Bluesky bénéficie de l’exode des utilisateurs de X et voit sa fréquentation décuplée. «Libé» décrypte le succès de l’appli, perçue comme un havre de paix par ses membres.",
        "link": "https://www.liberation.fr/economie/economie-numerique/bluesky-progression-fulgurante-algorithmes-createur-cinq-questions-sur-le-succes-du-rival-de-x-20241121_LQBCT465P5CBNJCUQQBNBEKFIQ/"
    },
    {
        "title": "Hooligan, fan de Trump et star des réseaux sociaux : qui est George Simion, le leader de l’extrême droite roumaine ?",
        "summary": "Son parti de l’Alliance pour l’unité des Roumains (AUR) est en position d’obtenir 20 % des voix lors des législatives du 1er décembre. Lui-même est en lice lors de l’élection présidentielle de dimanche 24 novembre. Selon les sondages, il devrait atteindre le second tour.",
        "link": "https://www.liberation.fr/international/europe/hooligan-fan-de-trump-et-star-des-reseaux-sociaux-qui-est-george-simion-le-leader-de-lextreme-droite-roumaine-20241121_JSHZ6QPLOBCB7J4SOPLZMFB6ME/"
    },
    {
        "title": "Lamya Essemlali, présidente de Sea Shepherd France : «On espère que Paul Watson sera libéré d’ici Noël»",
        "summary": "Ce jeudi 21 novembre marque le quatrième mois d’emprisonnement du célèbre protecteur des baleines. La présidente de l’ONG de défense de l’environnement Sea Shepherd France détaille à «Libé» ses conditions de détention et décrypte les rouages politiques et diplomatiques de ce dossier.",
        "link": "https://www.liberation.fr/environnement/biodiversite/lamya-essemlali-on-espere-que-paul-watson-sera-libere-dici-noel-20241121_E657Q6ZXERAOBG3X2RUIAASVY4/"
    },
    {
        "title": "EN DIRECT - Mandats d’arrêts de la CPI : Benyamin Nétanyahou dénonce une décision «antisémite», comparable au «procès Dreyfus»",
        "summary": "La Cour pénale internationale a officiellement lancé ce jeudi 21 novembre deux mandats d’arrêts contre le Premier ministre israélien et son ex-ministre de la Défense, pour «crimes contre l’humanité et crimes de guerre», ainsi que contre le chef de la branche armée du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-mandats-darrets-de-la-cpi-benyamin-netanyahou-denonce-une-decision-antisemite-comparable-au-proces-dreyfus-20241121_PNUZEHXWNRH35GPDTFBJVBKPNY/"
    },
    {
        "title": "Inquiétudes autour de l’écrivain algérien Boualem Sansal, qui ne donne plus de nouvelles depuis le 16 novembre",
        "summary": "Le romancier et essayiste de 75 ans, qui a obtenu la nationalité française cette année, venait d’arriver à Alger. Il est censuré en Algérie du fait de son travail très critique du pouvoir en place.",
        "link": "https://www.liberation.fr/culture/livres/inquietudes-autour-de-lecrivain-algerien-boualem-sansal-qui-ne-donne-plus-de-nouvelles-depuis-le-16-novembre-20241121_BIXSH4TVGVHRPE7RRH3YAYL7TM/"
    },
    {
        "title": "A Lille, des jeunes exilés mis à l’abri après des mois de mobilisation",
        "summary": "Soutenus par des collectifs citoyens et des associations, une cinquantaine de migrants installés dans le quartier populaire des Bois-Blancs ont obtenu des places dans des centres d’accueil gérés par le département et la préfecture.",
        "link": "https://www.liberation.fr/societe/familles/a-lille-des-jeunes-exiles-isoles-mis-a-labri-apres-des-mois-de-mobilisation-20241121_O5OT2RQ7SVFC3L7CTIY42N32MQ/"
    },
    {
        "title": "Laurence Ruffin, en pol position",
        "summary": "La petite sœur du député de la Somme, PDG d’une coopérative d’édition de logiciels, quitte son entreprise pour s’engager dans la prochaine élection municipale à Grenoble.",
        "link": "https://www.liberation.fr/portraits/laurence-ruffin-en-pol-position-20241121_7M2YRBULDRCQRK7QLLILMEBD6A/"
    },
    {
        "title": "En France, les plus pauvres lâchés en rase campagne face à l’inflation en 2023",
        "summary": "Dans son dernier portrait social, l’Insee fait le bilan de l’évolution du niveau de vie des ménages pendant une année. Les plus modestes ont subi l’arrêt des mesures d’aide, tandis que les plus riches en sortent largement gagnants.",
        "link": "https://www.liberation.fr/economie/en-france-les-plus-pauvres-laches-en-rase-campagne-face-a-linflation-en-2023-20241121_ODZODK4MWFFNRP3ULVUG3WDOTU/"
    },
    {
        "title": "«Dune : Prophecy», pénitence grise",
        "summary": "Situé 10 000 ans avant les événements du ­best-seller de Frank Herbert, le spin-off inerte et purement décoratif retrace sur Max l’essor d’un ordre politico-religieux à l’influence tentaculaire.",
        "link": "https://www.liberation.fr/culture/series/dune-prophecy-penitence-grise-20241121_RCZZBPHSGZADJF7JKUSF4GSAV4/"
    },
    {
        "title": "Les militants animalistes sous pression des institutions",
        "summary": "L’Assemblée nationale a adopté un amendement hostile aux associations, puis le Conseil d’Etat s’est prononcé en faveur de la cellule Demeter de surveillance des activistes proanimaux de la gendarmerie. Et ce au moment où L214 a obtenu, ces derniers jours, deux victoires contre des abattoirs.",
        "link": "https://www.liberation.fr/societe/les-militants-animalistes-sous-pression-des-institutions-20241121_Q7A74U3GLNEUPNHXE4KA55Z4LI/"
    },
    {
        "title": "En France, plus de 3 000 ponts présentent des «désordres structuraux majeurs», selon un audit inédit",
        "summary": "Un quart des ponts communaux a besoin de travaux de réparation «à brève échéance», indique une étude présentée ce jeudi 21 novembre. Quelque 40 700 ouvrages d’art ont été auscultés et 400 ont dû être fermés car jugés trop dangereux.",
        "link": "https://www.liberation.fr/environnement/en-france-plus-de-3-000-ponts-presentent-des-desordres-structuraux-majeurs-selon-un-audit-inedit-20241121_XDAI3NOQ75GHZOD6BSOUSKWPUY/"
    },
    {
        "title": "Qu’est-ce que le «wokisme», ce bouc émissaire de Trump, de la droite française et d’une partie de la gauche ?",
        "summary": "La réélection de Donald Trump a remis en lumière le concept flou censé désigner une gauche intellectuelle et militante trop focalisée sur les questions de discriminations. Décryptage.",
        "link": "https://www.liberation.fr/idees-et-debats/quest-ce-que-le-wokisme-ce-bouc-emissaire-de-trump-de-la-droite-francaise-et-dune-partie-de-la-gauche-20241121_5D4Z64R76VFZDH6V3WU763U35Y/"
    },
    {
        "title": "Création artistique : les collectivités locales bien dans leurs censures",
        "summary": "Un rapport du Sénat publié récemment s’alarme de la multiplication des entraves aux libertés de création des artistes et de diffusion des programmateurs. Des pressions exercées par un nombre croissant d’élus locaux ou de préfets. La ministre de la Culture, Rachida Dati, annoncera des mesures d’ici la fin du mois.",
        "link": "https://www.liberation.fr/culture/creation-artistique-les-collectivites-locales-bien-dans-leurs-censures-20241121_7FWDUQPHXBEPND3R2V2JGXKSTY/"
    },
    {
        "title": "Matt Gaetz renonce à devenir ministre de la Justice de Donald Trump",
        "summary": "Dans un message posté ce jeudi 21 novembre sur X, Matt Gaetz annonce renoncer à devenir le ministre de la Justice de Donald Trump. L’ancien représentant de la Floride au Congrès est accusé de comportements sexuels inappropriés et de trafic sexuel impliquant des mineures.",
        "link": "https://www.liberation.fr/international/amerique/matt-gaetz-renonce-a-devenir-ministre-de-la-justice-de-donald-trump-20241121_GRAN5PRVMBF2TD5VEYDXK43KCU/"
    },
    {
        "title": "Derrière la mise en vente de «60 Millions de consommateurs», la fin d’un engagement historique de l’Etat",
        "summary": "Portée par la secrétaire d’Etat LR Laurence Garnier, qui invoque des mesures d’économies, la cession annoncée du magazine créé en 1970 indigne ses salariés, qui défendent un pilier du service public dont dépend la survie de l’Institut national de la consommation.",
        "link": "https://www.liberation.fr/economie/medias/derriere-la-mise-en-vente-de-60-millions-de-consommateurs-la-fin-dun-engagement-historique-de-letat-20241121_DEYYPQSACREIJMQVPIIZFNF2R4/"
    }
]