[
    {
        "title": "Marine Tondelier : «On doit se montrer prêts à gouverner»",
        "summary": "La secrétaire nationale des Ecologistes tire de son opposition au RN à Hénin-Beaumont, où elle a grandi, la force de dépasser les différences entre formations politiques pour se concentrer sur la bataille du second tour des législatives.",
        "link": "https://www.liberation.fr/politique/marine-tondelier-jai-limpression-davoir-un-temps-davance-dans-langoisse-20240702_K4NCBDCULJCJROSNE25454SPJI/"
    },
    {
        "title": "«Il n’y aura pas de débat», dit le patron de BFM TV : Marine Tondelier remisée par le RN dans l’entre-deux-tours",
        "summary": "D’ici le second tour, Jordan Bardella souhaitait un débat face à Jean-Luc Mélenchon, alors que le Nouveau Front populaire s’était engagé sur l’implication de la cheffe des écolos. Marc-Olivier Fogiel déclare à «Libération» que le blocage vient du RN.",
        "link": "https://www.liberation.fr/checknews/debat-de-lentre-deux-tours-marine-tondelier-au-coeur-dun-imbroglio-mediatique-20240702_6IQ7JXJPKZCIHGLH432EKUOWJI/"
    },
    {
        "title": "Législatives : le vrai-faux désistement du candidat LR-RN Gilles Bourdouleix pour participer à une triangulaire",
        "summary": "Alors qu’il avait annoncé son retrait de la course au second tour, le candidat LR-RN dans la 5e circonscription du Maine-et-Loire s’est finalement maintenu à la dernière minute ce mardi 2 juillet. La candidate NFP a immédiatement tenté de retirer la sienne, sans succès.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-le-vrai-faux-desistement-du-candidat-lr-rn-gilles-bourdouleix-pour-participer-a-une-triangulaire-20240702_T7MB37UZSZFDLGTNEUSV7XWEBU/"
    },
    {
        "title": "Législatives : au moins 210 désistements, dont 127 candidats du Nouveau Front populaire et 81 d’Ensemble",
        "summary": "Sur les 306 triangulaires possibles pour le second tour dimanche, il en reste à peine une centaine ce mardi 2 juillet à 18 heures, date limite donnée aux candidats pour maintenir, ou non, leur candidature.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-au-moins-200-desistements-dont-121-candidats-du-nouveau-front-populaire-et-80-densemble-20240702_RNQRBZ56FVDHJDEFHVXDOHUIPA/"
    },
    {
        "title": "«L’électeur de gauche est le seul à s’asseoir sur ses convictions» : face à l’absence de barrage de la droite, les votants du NFP choqués",
        "summary": "Alors que la droite et une partie des élus de la macronie jouent au «ni-ni», de nombreux électeurs de gauche déplorent une classe politique «irresponsable et inconséquente». Témoignages.",
        "link": "https://www.liberation.fr/societe/lelecteur-de-gauche-est-le-seul-a-sasseoir-sur-ses-convictions-face-a-labsence-de-barrage-de-la-droite-les-votants-du-nfp-choques-et-cocus-20240702_P53JHJDUQNCWPB6SGFB7KGI23I/"
    },
    {
        "title": "Messages racistes ou antisémites, positions pro-Kremlin : ces candidats RN qualifiés au second tour malgré tout",
        "summary": "Des dizaines de postulants investis par l’extrême droite pour ces législatives ont été épinglés par la presse pour leurs propos odieux ou condamnables. Ce qui n’a pas empêché une bonne partie d’entre eux de se qualifier pour le second tour, sans que la majorité sortante se désiste systématiquement.",
        "link": "https://www.liberation.fr/politique/messages-racistes-ou-antisemites-positions-pro-kremlin-ces-candidats-rn-qualifies-au-second-tour-malgre-tout-20240702_IZOREIFRDVD53BDWF2FV5CMBLA/"
    },
    {
        "title": "RN au pouvoir : le risque d’un climatoscepticisme d’Etat, par Camille Etienne et Antoine Dubiau",
        "summary": "L’amplification des catastrophes climatiques et la montée du fascisme se conjuguent. Qu’elle se revendique ou non écologiste, l’extrême droite porte un projet politique réactionnaire et violent pour les plus vulnérables. S’y opposer doit rester le cap de l’engagement progressiste, affirment la militante écologiste et le géographe.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/rn-au-pouvoir-le-risque-dun-climatoscepticisme-detat-par-camille-etienne-et-antoine-dubiau-20240702_SG67DZ5DBBHLPLOUMVMKDCCWVU/"
    },
    {
        "title": "«Ça va devenir irrespirable» : en couple depuis quatre ans, il a voté pour le RN, elle pour le Nouveau Front populaire",
        "summary": "Après l’annonce du score historique du RN aux législatives, Léa et Pierre, deux trentenaires, racontent comment ils s’accommodent de la fracture intime générée par leurs très forts désaccords politiques.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ca-va-devenir-irrespirable-en-couple-depuis-quatre-ans-il-a-vote-pour-le-rn-elle-pour-le-nouveau-front-populaire-20240702_TCAEVISLUFHAPG7YIXB2HZUXAI/"
    },
    {
        "title": "Tour de France 2024 : Tadej Pogacar en ouvreur qualifié dans le Galibier",
        "summary": "Dans le premier test en haute altitude de cette édition, le Slovène est passé à l’offensive, lâchant son rival danois au sommet du dernier col avant de creuser l’écart dans la descente menant à Valloire.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-tadej-pogacar-en-ouvreur-qualifie-dans-le-galibier-20240702_35HTNESSM5FXBAXBLVYPBZ4OFM/"
    },
    {
        "title": "Législatives : Aya Nakamura appelle à voter «contre le seul extrême»",
        "summary": "Les candidats qualifiés pour le second tour des législatives avaient jusqu’à ce mardi 2 juillet 18 heures pour déposer en préfecture leurs documents en vue du second tour. Les désistements se sont multipliés toute la journée pour faire barrage au Rassemblement national.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-jour-j-pour-les-desistements-20240702_4TZRZCR32VDT7EUQGOVB26B2PA/"
    },
    {
        "title": "Pierre Rabadan, il a transformé l’essai",
        "summary": "L’ancien rugbyman du Stade français, passé en politique il y a neuf ans, est en charge des Jeux olympiques et paralympiques pour la mairie de Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/pierre-rabadan-il-a-transforme-lessai-20240702_Q2X4R3LQXBHJDJWTVARWIEJAGE/"
    },
    {
        "title": "JO de Paris 2024 : timbre parfum «baguette de pain», sacs à linge à QR codes et salon de tatouage, les trouvailles du village olympique",
        "summary": "Avant l’arrivée des délégations sportives, le 18 juillet, visite guidée dans les rues et les immeubles du village olympique en Seine-Saint-Denis.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-timbre-parfum-baguette-de-pain-sac-a-linge-a-qr-codes-et-salon-de-tatouage-les-trouvailles-du-village-olympique-20240702_VDDBM5ZDVZBZ5FCQRX7HHVOXCU/"
    },
    {
        "title": "Législatives 2024 : le RN s’assure un beau pactole",
        "summary": "Si la victoire politique totale du RN n’est pas encore actée, leur victoire financière est déjà assurée. Le parti d’extrême droite s’assurerait déjà 15 millions d’euros d’aides annuelles grâce à son score au premier tour des législatives anticipées, plus du double du montant touché en 2024.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-le-rn-sassure-un-beau-pactole-20240702_QN6644EBQZGTPLYXHZXQI6QQEU/"
    },
    {
        "title": "En France, le naturisme tient à un fil",
        "summary": "Associations vieillissantes, arrêtés restrictifs, pression immobilière, frictions avec les textiles… Même si le pays reste la première destination naturiste au monde, de plus en plus d’adeptes craignent pour leur mode de vie et sa philosophie, mis à l’honneur dans une expo au Mucem de Marseille.",
        "link": "https://www.liberation.fr/lifestyle/voyages/en-france-le-naturisme-tient-a-un-fil-20240701_2G6HXA7QHBB2FMPNXK5TY47KBM/"
    },
    {
        "title": "Portrait-robot de l’électeur RN : de l’ouvrier déshérité à monsieur ou madame Tout-le-Monde",
        "summary": "Le profil des électeurs RN s’est élargi ces dernières années. Entretien avec Brice Teinturier, directeur général délégué d’Ipsos, pour qui le parti a bénéficié de l’abandon par la gauche des classes populaires.",
        "link": "https://www.liberation.fr/politique/elections/portrait-robot-de-lelecteur-rn-de-louvrier-desherite-a-monsieur-ou-madame-tout-le-monde-20240702_URBDBZOO35C5PC4KCNSVSMAZ5U/"
    },
    {
        "title": "Au Pays basque, un centre public d’accueil pour les migrants unique en France",
        "summary": "A quelques kilomètres de la frontière espagnole, un centre public d’accueil pour les migrants a accueilli plus de 35 000 personnes en cinq ans. Une curiosité dans le paysage national, devenue un point de repère et un lieu de répit pour les exilés, épargné par le tumulte politique qui traverse le pays.",
        "link": "https://www.liberation.fr/societe/immigration/au-pays-basque-un-centre-public-daccueil-pour-les-migrants-unique-en-france-20240702_Y6A6G2MTRVCVNOLMEEVXVNZBQA/"
    },
    {
        "title": "Procès pour violences et séquestration du rappeur Moha La Squale : «Le premier soir, j’ai vu le prince charmant»",
        "summary": "Le rappeur parisien est jugé à partir de ce mardi 2 juillet devant le tribunal correctionnel de Paris pour violences, menaces de mort et séquestration sur six de ses anciennes compagnes.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-pour-violences-et-sequestration-du-rappeur-moha-la-squale-le-premier-soir-jai-vu-le-prince-charmant-20240702_NRUREY4VEBEODFSXH54WW3UJMI/"
    },
    {
        "title": "Tour de France 2024 : face au RN, le peloton se la boucle, entre peur des agressions et pression des sponsors",
        "summary": "Alors que de nombreux sportifs, notamment des joueurs de l’équipe de France de football, se sont exprimés ces derniers jours contre l’extrême droite, le peloton du Tour de France reste majoritairement silencieux.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-entre-la-peur-des-agressions-et-la-pression-des-sponsors-face-au-rn-le-peloton-se-la-boucle-20240702_MEXDOIMI2RC2FPREIRK3WDHWUM/"
    },
    {
        "title": "La démocratie n’est pas morte, par Bernard Guetta",
        "summary": "En Europe et aux Etats-Unis, les démocraties occidentales titubent aujourd’hui au point de sembler prêtes à tomber rôties dans la bouche de messieurs Poutine et Xi. Mais en est-on vraiment là ? Absolument pas, selon le député européen.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-democratie-nest-pas-morte-par-bernard-guetta-20240702_AY34XGZGKZHRJIBH2GC3IUVIB4/"
    },
    {
        "title": "Elections législatives : ces candidats qui ont refusé de se désister face au RN",
        "summary": "Ils sont arrivés troisièmes (ou quatrièmes) derrière le RN. Malgré le risque de propulser un candidat d’extrême droite de plus à l’Assemblée nationale, ils ont refusé de se retirer.",
        "link": "https://www.liberation.fr/checknews/elections-legislatives-ces-candidats-qui-refusent-de-se-desister-face-au-rn-20240702_RK7MZN2PTJCNNJYHKPL7ROYOYM/"
    },
    {
        "title": "Elections au Royaume-Uni : la gauche file le parfait Labour",
        "summary": "Les Britanniques sont appelés aux urnes jeudi pour élire le Parlement et désigner un nouveau Premier ministre. Un scrutin qui devrait se solder par une victoire écrasante de la gauche travailliste après quatorze ans dans l’opposition.",
        "link": "https://www.liberation.fr/international/europe/elections-au-royaume-uni-la-gauche-file-le-parfait-labour-20240703_5UXJKLYUSJHWXP6X3DKOKJ2OJY/"
    },
    {
        "title": "Euro 2024 : le tableau des quarts de finale connu, un choc France-Portugal au programme",
        "summary": "Les Pays-Bas et la Turquie se sont qualifiés mardi soir dans les derniers huitièmes de finale. Les Bleus joueront mercredi à 21 heures, après un alléchant Espagne-Allemagne.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-le-tableau-des-quarts-de-finale-connu-le-choc-france-portugal-au-programme-20240703_RQDWC5WFI5AOZFCU5HQC77FLEU/"
    },
    {
        "title": "«Le bloc bourgeois n’a pas disparu, ce qui est affaibli est le projet politique spécifiquement macroniste»",
        "summary": "Pour l’économiste Bruno Amable, ces élections législatives anticipées ne signent pas la fin du projet politique porté par Macron. Celui-ci se fera en reformant l’alliance du centre gauche au centre droit.",
        "link": "https://www.liberation.fr/idees-et-debats/le-bloc-bourgeois-na-pas-disparu-ce-qui-est-affaibli-est-le-projet-politique-specifiquement-macroniste-20240703_LLF7WNOW5BADHCKOW6TTVD74RE/"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : «Dimanche, je voterai pour un candidat communiste» face au RN, annonce Edouard Philippe",
        "summary": "Après les dépôts des listes pour le second tour et plus de 200 désistements, la campagne entre dans sa ligne droite finale ce mercredi 3 juillet. Les représentants des trois principaux blocs s’exprimeront tour à tour sur BFM dans la soirée.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-tondelier-attal-et-bardella-en-lice-pour-le-premier-choc-televise-de-lentre-deux-tours-20240703_IM5TBKNMPFAE3FK5C27NJ2XAQQ/"
    },
    {
        "title": "A Aix-en-Provence, la macroniste Anne-Laurence Petel joue le maintien jusqu’au-boutiste malgré le risque RN",
        "summary": "Sous la pression de la gauche et de son propre camp, la députée sortante Renaissance, arrivée troisième au premier tour, a provoqué une triangulaire en refusant de se désister malgré le risque de faire élire l’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/a-aix-en-provence-la-macroniste-anne-laurence-petel-joue-le-maintien-jusquau-boutiste-malgre-le-risque-rn-20240702_OTQ6IB6A3VBPTPYFZX4GANHIPI/"
    },
    {
        "title": "Présidentielle américaine : les démocrates doutent de l’état de santé de Joe Biden, qui parle de fatigue liée aux voyages",
        "summary": "Après le débat catastrophique du président sortant face à Donald Trump, plusieurs élus commencent à mettre en cause la forme du dirigeant de 81 ans. Ce n’était «pas très malin» d’avoir «voyagé à travers le monde plusieurs fois» peu avant cette confrontation, a estimé Biden mardi soir.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-nancy-pelosi-sinterroge-sur-letat-de-sante-de-joe-biden-20240702_OSWKH25YUBDRHPIME7XAYQQCQY/"
    },
    {
        "title": "Assistants parlementaires du RN : ce procès qui inquiète Marine Le Pen et son état-major",
        "summary": "Avant la comparution au tribunal de Paris, à partir du 30 septembre, de la cheffe de l’extrême droite et de plusieurs députés RN, une audience examine ce 3 juillet l’état de santé de Jean-Marie Le Pen, 96 ans, prévenu lui aussi. L’ombre de l’inéligibilité plane en tout cas sur l’avenir de la députée sortante d’Hénin-Beaumont.",
        "link": "https://www.liberation.fr/societe/police-justice/assistants-parlementaires-du-rn-ce-proces-qui-inquiete-marine-le-pen-et-son-etat-major-20240703_RTNJE4P7HBF5THIEPBTKLBJ7SE/"
    },
    {
        "title": "Législatives : auprès de LR, le RN cherche ses voix",
        "summary": "La droite, fracturée par l’alliance entre Eric Ciotti et Marine Le Pen, se retrouve variable d’ajustement de l’extrême droite au second tour, pour lui permettre ou pas d’obtenir une majorité absolue.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-entre-le-rn-et-lr-au-second-tour-enjeux-de-regards-20240703_JEFCYSD32FEOJARUB6CUZ2I7WM/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine du 3 juillet : «The Human Surge 3», «les Fantômes», «Horizon : une saga américaine»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 3 juillet avec aussi «Pourquoi tu souris ?», «El Profesor», et «Matria». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-du-3-juillet-the-human-surge-3-les-fantomes-horizon-une-saga-americaine-20240703_KRXJHYIPUZBBXENRQYRRTHJ4XQ/"
    },
    {
        "title": "Nouveaux remous au «Figaro» après l’édito pro-RN du directeur des rédactions Alexis Brézet",
        "summary": "Deux semaines après le tumulte provoqué par un billet favorable au ralliement de LR avec RN, le directeur des rédactions incite désormais plus ou moins à faire le choix de l’extrême droite pour le second tour des législatives, provoquant le choc d’une partie des journalistes du quotidien.",
        "link": "https://www.liberation.fr/economie/medias/nouveaux-remous-au-figaro-apres-ledito-pro-rn-du-directeur-des-redactions-alexis-brezet-20240703_RQ7WDJUMMVDRJD3B5KUFYJQVTE/"
    },
    {
        "title": "«No Pasarán», le morceau anti-RN : un avant-goût de la guerre culturelle qui s’annonce",
        "summary": "S’il contient d’impardonnables saillies antisémites, ce morceau de rap donne aussi, par le conflit médiatique qui s’est ouvert depuis sa sortie, un avant-goût du genre d’intimidation et de censure qui attend tous les artistes si le Rassemblement national arrive au pouvoir.",
        "link": "https://www.liberation.fr/culture/musique/no-pasaran-le-morceau-anti-rn-un-avant-gout-de-la-guerre-culturelle-qui-sannonce-20240703_3CDIOJPQGBEY7BAA6JCJDJJKTY/"
    },
    {
        "title": "Voile, IVG, école… Comment a évolué (ou pas) le programme du RN sur les questions de société ?",
        "summary": "«CheckNews» s’intéresse à l’évolution des programmes du FN, puis du RN, depuis le début des années 2000. Dans ce premier volet : les questions de société, marquées par quelques évolutions, mais aussi des obsessions persistantes sur l’islam et l’ordre.",
        "link": "https://www.liberation.fr/checknews/voile-ivg-ecole-comment-a-evolue-ou-pas-le-programme-du-rn-sur-les-questions-de-societe-20240703_574ZZI55KJCZ5DJU653K6NNAEU/"
    },
    {
        "title": "Front démocrate contre le RN : c’est maintenant aux électeurs de se mobiliser en masse",
        "summary": "Par les désistements de nombreux candidats, la gauche et une bonne partie d’Ensemble ont joué le jeu du barrage contre l’extrême droite en vue du deuxième tour des législatives. La balle est dans le camp des citoyens, mais il revient aux formations politiques d’entamer un travail pour s’attaquer en profondeur aux ressorts du vote RN.",
        "link": "https://www.liberation.fr/politique/front-democrate-contre-le-rn-cest-maintenant-aux-electeurs-de-se-mobiliser-en-masse-20240703_V4GN7S3KQJB3RN6FHJHWF4WDRM/"
    },
    {
        "title": "«Capitulation morale», haro sur les planqués : règlement de comptes entre ministres autour du front républicain",
        "summary": "Le secrétaire d‘Etat Hervé Berville dénonce le «naufrage intellectuel» de ses camarades issus de la droite qui posent des conditions au front républicain, «une confusion stratégique qui mène à la défaite morale et politique».",
        "link": "https://www.liberation.fr/politique/capitulation-morale-haro-sur-les-planques-reglement-de-comptes-entre-ministres-autour-du-front-republicain-20240703_SRGC3CMZXVDHLGPLWM4Y7W3IH4/"
    },
    {
        "title": "En Turquie et dans le nord-ouest de la Syrie, une situation explosive autour des réfugiés syriens",
        "summary": "Depuis trois jours, des émeutes contre la présence de réfugiés syriens embrasent le pays. Les tensions se sont étendues dans le Nord-Ouest syrien, où sept personnes ont été tuées lundi 1er juillet dans des manifestations de soutien aux exilés.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-turquie-et-dans-le-nord-ouest-de-la-syrie-une-situation-explosive-autour-des-refugies-syriens-20240703_QHNGJLDI6BBVBME33UIK6X3WRA/"
    },
    {
        "title": "Ce que l’on sait sur l’agression antisémite présumée par des membres du groupe antifa la Jeune Garde",
        "summary": "Huit membres de la Jeune Garde ont été mis en examen pour «violences volontaires en raison de la race, de l’ethnie, de la nation ou de la religion». Ils auraient agressé un adolescent de 15 ans dans le métro parisien le 27 mai. Le groupe, lui, rejette ces accusations.",
        "link": "https://www.liberation.fr/societe/police-justice/agression-antisemite-presumee-par-des-membres-du-groupe-antifa-la-jeune-garde-ce-que-lon-sait-20240703_KOASNMMTKRCBTNPCTUQEIUKIK4/"
    },
    {
        "title": "Soupçons de violences sexuelles : le parquet requiert la mise en examen du cinéaste Benoît Jacquot",
        "summary": "Accusé de violences sexuelles notamment par Judith Godrèche, Benoît Jacquot a été présenté ce mercredi 3 juillet à la justice au terme de 48 heures de garde à vue. Le parquet de Paris a demandé sa mise en examen et son inculpation pour viol sur les actrices Julia Roy et Isild Le Besco.",
        "link": "https://www.liberation.fr/societe/police-justice/soupcons-de-violences-sexuelles-le-parquet-requiert-la-mise-en-examen-du-cineaste-benoit-jacquot-20240703_JKDH6M5MEVDMTFENJUL5HNB3GU/"
    },
    {
        "title": "L’IA réchauffe le climat : les émissions de carbone ont augmenté de 48 % en cinq ans chez Google",
        "summary": "Google a confirmé mardi dans un rapport que l’explosion des besoins en intelligence artificielle, et donc en puissance informatique, compromet ses efforts de réduction des émissions carbone, un problème auquel sont aussi confrontés ses rivaux Amazon et Microsoft.",
        "link": "https://www.liberation.fr/environnement/climat/lia-rechauffe-le-climat-les-emissions-de-carbone-ont-augmente-de-48-en-cinq-ans-chez-google-20240703_5O74T4VIIZA6VEATDPDPYUJAME/"
    },
    {
        "title": "Ingérences et élections : sachons raison et mesure garder !",
        "summary": "Oui, la campagne des législatives anticipées est, sans surprise, le théâtre d’opérations d’influence russes. Mais attribuer peu ou prou à celles-ci la capacité de nuisance dont rêvent leurs commanditaires, comme le fait sans grandes précautions une étude récente d’un laboratoire du CNRS, est aussi excessif que contre-productif.",
        "link": "https://www.liberation.fr/international/ingerences-et-elections-sachons-raison-et-mesure-garder-20240703_EECCXMBSIFDMXOFEM3VID26Z2A/"
    },
    {
        "title": "Inquiets d’une arrivée au pouvoir du RN ou de la gauche, les très riches veulent protéger leurs arrières",
        "summary": "L’incertitude sur le prochain gouvernement et son programme a quelque peu tétanisé les détenteurs de patrimoine immobilier ou financier. L’exil fiscal semble passé de mode, mais la migration des capitaux connaît un regain d’intérêt.",
        "link": "https://www.liberation.fr/economie/inquiets-dune-arrivee-au-pouvoir-du-rn-ou-de-la-gauche-les-tres-riches-veulent-proteger-leurs-arrieres-20240703_2ZQCFD46WRFU3MTB2EZ3XNBMPM/"
    },
    {
        "title": "Affaire Sky ECC : le fondateur de la «messagerie du crime» contre-attaque",
        "summary": "Réclamé par la France et les Etats-Unis, le start-upper Jean-François Eap, créateur de l’appli cryptée à l’origine de la plus grande fuite de données du crime organisé, répond pour la première fois en détail aux accusations portées contre lui, dans des documents judiciaires consultés par «Libération».",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-sky-ecc-le-fondateur-de-la-messagerie-du-crime-contre-attaque-20240703_F5QFRGF6X5CVHGMI3WPAFO63OM/"
    },
    {
        "title": "Divine Kinkela, elle est chez elle",
        "summary": "L’aide-soignante du Loiret, victime d’injures racistes, est devenue malgré elle le symbole d’une haine décomplexée depuis la montée du Rassemblement national.",
        "link": "https://www.liberation.fr/portraits/divine-kinkela-elle-est-chez-elle-20240703_CLTAJHB37RA4NM7SR6E3LLUEPM/"
    },
    {
        "title": "Mort de l’ancien ministre Roland Dumas : honneurs et scandales du mitterrandisme",
        "summary": "Avocat flamboyant et tortueux, homme des basses œuvres de François Mitterrand avant d’être son ministre des Affaires étrangères, cet ancien résistant aura fini sa carrière politique dans l’affaire Elf, incarnation des sommets et des dérives de la politique des années 1980. Il est mort mercredi 3 juillet à 101 ans.",
        "link": "https://www.liberation.fr/politique/mort-de-lancien-ministre-roland-dumas-honneurs-et-scandales-du-mitterrandisme-20240703_H4ATLLVT3ZC4VNOC2DBPYLVWLY/"
    },
    {
        "title": "Des macronistes jusqu’à LFI, quelles coalitions envisagées pour gouverner après le 7 juillet ?",
        "summary": "Depuis plusieurs jours, l’idée d’une coalition anti-RN après les législatives rassemblant la gauche, le camp macroniste et la droite s’immisce dans les débats.",
        "link": "https://www.liberation.fr/politique/elections/des-macronistes-jusqua-lfi-quelles-coalitions-envisagees-pour-gouverner-apres-le-7-juillet-20240703_74MRXI3TLJHJRNZI6DRT2HGR5I/"
    },
    {
        "title": "«Vos vies ne seront plus jamais les mêmes» : des professionnels du secteur culturel en Europe racontent leur travail sous l’extrême droite",
        "summary": "Ils sont hongrois, italienne et polonaise et ont en commun de diriger ou d’avoir dirigé des institutions culturelles sous un gouvernement d’extrême droite dans leur pays respectif. «Libé» leur a donné la parole et, sans surprise, elle n’est pas rassurante.",
        "link": "https://www.liberation.fr/culture/vos-vies-ne-seront-plus-jamais-les-memes-des-professionnels-du-secteur-culturel-en-europe-racontent-leur-travail-sous-lextreme-droite-20240703_VHFANTH2YNFMJHLGAHSJM6FBVM/"
    },
    {
        "title": "Après les législatives, compromis, chose due",
        "summary": "Si le RN n’obtient pas la majorité absolue qu’il convoite pour entrer à Matignon, les autres partis représentés à l’Assemblée devront sortir de l’état d’esprit du «winner takes all» pour former une majorité alternative obligeant chacun à renoncer largement à son propre programme.",
        "link": "https://www.liberation.fr/politique/apres-les-legislatives-compromis-chose-due-20240703_EOHBX32XEFBS7HEJYW4RS5ATBY/"
    },
    {
        "title": "Signe des «Loups gris» à l’Euro : l’UEFA ouvre une enquête après le geste controversé du Turc Merih Demiral",
        "summary": "L’UEFA annonce ce mercredi 3 juillet investiguer sur le «comportement inapproprié potentiel» du défenseur turc, accusé d’avoir repris le signe du groupe d’extrême droite turc des «Loups gris» lors du 8e de finale remporté par son pays mardi contre l’Autriche (2-1). Ankara convoque l’ambassadeur d’Allemagne.",
        "link": "https://www.liberation.fr/sports/football/signe-des-loups-gris-a-leuro-luefa-ouvre-une-enquete-apres-le-geste-controverse-du-turc-merih-demiral-20240703_Z7QYZ434VFEUBPLO4PMD2PYL6M/"
    },
    {
        "title": "Israël : Tsahal face au spectre d’une «guerre perpétuelle»",
        "summary": "Malgré l’épuisement des soldats et les doutes des généraux, Benyamin Nétanyahou défend son bilan à Gaza et semble déterminé à engager l’armée dans une guerre sans fin, y compris sur le front libanais.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-tsahal-face-au-spectre-de-la-guerre-perpetuelle-20240703_GW3G4SYCWBCARHT4C4OPHQVTDQ/"
    },
    {
        "title": "Tour de France 2024 : Mark Cavendish décroche sa 35e victoire d’étape et bat le record d’Eddy Merckx",
        "summary": "Le Britannique de l’équipe Astana, 39 ans, a été le plus rapide dans les rues de Saint-Vulbas et écrit encore plus sa légende.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-mark-cavendish-decroche-sa-35e-victoire-detape-et-bat-le-record-deddy-merckx-20240703_S5TWH34L6FA7BPPEO76BVV24PI/"
    },
    {
        "title": "Dans l’équipe de Bardella, un militant d’extrême droite surveillé par le renseignement",
        "summary": "Mathieu Balavoine, dont le nom est associé aux dossiers judiciaires impliquant le groupuscule Génération identitaire, était présent au siège du RN lors du discours du président du parti, le soir du premier tour des législatives.",
        "link": "https://www.liberation.fr/politique/dans-lequipe-de-bardella-un-militant-dextreme-droite-surveille-par-le-renseignement-20240703_QNOIBBVU6ZEC3MX2QECYRKHQHQ/"
    },
    {
        "title": "Festival d’Avignon : «Lacrima» de Caroline Guiela Nguyen, grand art scénique et vieilles dentelles",
        "summary": "Entre Paris, Bombay et Alençon, Caroline Guiela Nguyen retrace la fabrication de la robe de mariée d’une princesse. Son spectacle est une prouesse, un récit choral ample, populaire et d’une précision rare.",
        "link": "https://www.liberation.fr/culture/festival-davignon-lacrima-de-caroline-guiela-nguyen-grand-art-scenique-et-vieilles-dentelles-20240703_LLGLKXOQ3NFULH3DGNL5JUNK6Q/"
    },
    {
        "title": "Elections au Royaume-Uni : «Le Labour est devenu prudent, peut-être un peu trop»",
        "summary": "Le chercheur Karl Pike rappelle que le Parti travailliste de 2024, donné vainqueur du scrutin de ce jeudi 4 juillet, devra composer avec une croissance stagnante et une dette importante, quand le Tony Blair du New Labour avait bénéficié d’une économie florissante.",
        "link": "https://www.liberation.fr/international/europe/elections-au-royaume-uni-le-labour-est-devenu-prudent-peut-etre-un-peu-trop-20240703_DOZOIYQRVVBTRJOLV3LSREMJ7U/"
    },
    {
        "title": "Nouvelles plaintes pour viols contre Jacques Doillon : «Il a marqué mon corps, il voulait montrer que je lui appartenais encore»",
        "summary": "Alors que la garde à vue de Jacques Doillon a été levée en raison de la santé du cinéaste, «Libération» a recueilli le témoignage de Joe, qui l’accuse de viols pendant leur relation puis après leur rupture. Par ailleurs, le quotidien «le Monde» révèle deux autres plaintes.",
        "link": "https://www.liberation.fr/culture/cinema/nouvelles-plaintes-pour-viols-contre-jacques-doillon-il-a-marque-mon-corps-il-voulait-montrer-que-je-lui-appartenais-encore-20240703_5EZQCSQCI5CM3CNZERIIVIP5KA/"
    },
    {
        "title": "Ne laissons pas l’extrême droite renverser la réalité, par Olivier Besancenot",
        "summary": "Le racisme résulterait des immigrés ? Le chômage serait le fait des chômeurs ? Et le RN reçoit le brevet de l’antiracisme sincère ? Autant d’inversions des valeurs, des causes et conséquences auxquelles nous devons faire face, selon le membre du Nouveau Parti anticapitaliste.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ne-laissons-pas-lextreme-droite-renverser-la-realite-par-olivier-besancenot-20240703_3KWCW7FRNRBKPCDSX6HAM6IXUE/"
    },
    {
        "title": "Quel est le bilan des partis d’extrême droite au pouvoir en Europe ? On en parle avec vous sur Twitch",
        "summary": "En Italie, en Hongrie, en Finlande ou aux Pays-Bas, des partis d’extrême droite gouvernent déjà. Avec Jean-Yves Camus, spécialiste de l’extrême droite, et Nelly Didelot, journaliste à «Libération», on analyse les politiques appliquées par ces différents partis dans leurs pays, à partir de 19 heures sur notre chaîne Twitch.",
        "link": "https://www.liberation.fr/politique/elections/quel-est-le-bilan-des-partis-dextreme-droite-au-pouvoir-en-europe-on-en-parle-avec-vous-sur-twitch-20240703_MPPSWFXIL5BJHA3WNNCFNKGHTI/"
    }
]