[
    {
        "title": "A La Grand-Combe, une marche blanche en hommage à Aboubakar C., «un amour d’homme»",
        "summary": "Dans cette petite ville cévenole paisible, l’effroi et la sidération dominent depuis l’assassinat, vendredi, d’un jeune musulman. Alors que le suspect est toujours en fuite, une marche blanche en hommage à la victime a réuni ce dimanche 27 avril environ un millier de personnes, mais, déplorent les manifestants, peu de politiques.",
        "link": "https://www.liberation.fr/societe/religions/a-la-grand-combe-une-marche-blanche-en-hommage-a-aboubakar-c-un-amour-dhomme-20250427_NX7NKOOFBNEX3IQYVT5E5E2NHQ/"
    },
    {
        "title": "Assassinat dans une mosquée du Gard : «Il faut bien mesurer le caractère inédit de cette attaque»",
        "summary": "Le sociologue Vincent Geisser réagit pour «Libération» au meurtre avec préméditation d’un musulman dans le Gard, vendredi 25 avril. Le chercheur appelle à une union sacrée des politiques contre toutes les formes de racisme.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-dun-fidele-dans-une-mosquee-du-gard-il-y-aura-un-avant-et-un-apres-cette-attaque-20250427_EUIEATQQQBGSLBMPIPV5BB5BDQ/"
    },
    {
        "title": "Mort d’un jeune musulman dans une mosquée du Gard : ce que l’on sait de l’assassin",
        "summary": "Une enquête pour meurtre avec préméditation a été ouverte samedi par le parquet d’Alès. Le suspect d’une vingtaine d’années, toujours en fuite, est de nationalité française, issu d’une famille de Bosnie.",
        "link": "https://www.liberation.fr/societe/police-justice/un-mort-dans-une-mosquee-du-gard-ce-que-lon-sait-de-lassassin-20250427_2UBZJBYNAZBZNJ3QTAL2OJ33ZM/"
    },
    {
        "title": "Face aux restrictions budgétaires, Radio France sacrifie Mouv’ dès cet été",
        "summary": "La présidente de la radio publique Sibyle Veil va officialiser ce lundi 28 avril un plan visant à arrêter la grille et la diffusion hertzienne de la station créée en 1997 et à redéployer ses forces sur les autres antennes.",
        "link": "https://www.liberation.fr/economie/medias/face-aux-restrictions-budgetaires-radio-france-sacrifie-mouv-des-cet-ete-20250427_3WAQNLDWOBFU5P4YV5OFRQFVOY/"
    },
    {
        "title": "Energie : pourquoi le RN menace de censurer le gouvernement sur la feuille de route française",
        "summary": "Après plusieurs mois passés à subir les séquences politiques et judiciaires, le parti d’extrême droite compte profiter du débat sur l’énergie pour reprendre la main.",
        "link": "https://www.liberation.fr/politique/elections/energie-pourquoi-le-rn-menace-de-censurer-le-gouvernement-sur-la-feuille-de-route-francaise-20250427_D22IUWR2ABE7TKGZSFKYVEC3EI/"
    },
    {
        "title": "Affaire Mohamed Bendriss à Marseille : une expertise désigne le policier du Raid auteur du tir de LBD mortel",
        "summary": "Un rapport crucial rendu fin mars confirme que la mort du jeune homme de 27 ans, en juillet 2023, est bien due à l’impact d’une balle de LBD au niveau du cœur.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-mohamed-bendriss-a-marseille-une-expertise-designe-le-policier-du-raid-auteur-du-tir-de-lbd-mortel-20250427_VDHBOCIRCZGBREO6EKVNWBX5AA/"
    },
    {
        "title": "«Episode de chaleur précoce» en France : une semaine du 1er mai aux allures d’été dans la moitié nord du pays",
        "summary": "De l’air chaud en provenance du nord va s’installer progressivement sur le pays dès ce dimanche, notamment dans la moitié nord où les températures pourront atteindre 25 °C. «Libération» fait le point sur cette hausse soudaine mais pas exceptionnelle des températures.",
        "link": "https://www.liberation.fr/environnement/climat/episode-de-chaleur-precoce-en-france-une-semaine-du-1er-mai-aux-allures-dete-dans-nord-du-pays-20250427_3NEUYBDEDJHHDLZHJONAFWNAL4/"
    },
    {
        "title": "Rencontre entre Trump et Zelensky : deux présidents sages pour une image",
        "summary": "Deux mois après la catastrophique rencontre entre les dirigeants américain et ukrainien, leur échange lors des funérailles du pape surjoue la franchise et la mansuétude.",
        "link": "https://www.liberation.fr/culture/rencontre-entre-trump-et-zelensky-deux-presidents-sages-pour-une-image-20250427_A2TPZ6WHTFCBRNRR2AEBP3LVBA/"
    },
    {
        "title": "Braquage de Kim Kardashian : la «horde of the ring» enfin en procès, neuf ans après",
        "summary": "Dix personnes, dont cinq vieux voyous, comparaîtront devant la cour d’assises de Paris à partir de lundi et jusqu’au 23 mai, pour leur implication dans le retentissant braquage de la star américaine en 2016, lors d’un séjour parisien. Elle avait été dépouillée de ses bijoux, dont sa bague de fiançailles en diamant pour un butin total de 9 millions d’euros.",
        "link": "https://www.liberation.fr/societe/braquage-de-kim-kardashian-la-horde-of-the-ring-enfin-en-proces-neuf-ans-apres-20250427_R2BJPSO3RRAVBABB6XJYP6AEXA/"
    },
    {
        "title": "Santé mentale des jeunes : la clinique où les psys laissent libre cours à la scolarité",
        "summary": "A Vitry-le-François, un dispositif permet à 44 patients-élèves atteints de troubles psychiques d’«éviter la psychiatrie lourde», grâce à une équipe pluridisciplinaire conséquente et des ajustements perpétuels pour que séances de soins et heures de classe restent compatibles.",
        "link": "https://www.liberation.fr/societe/education/sante-mentale-des-jeunes-la-clinique-ou-les-psys-laissent-libre-cours-a-la-scolarite-20250427_2A3D7MG6NBA7NAIDZEDD7NOI3I/"
    },
    {
        "title": "Paul Watson, boss à baleines",
        "summary": "Rencontre dans son pied-à-terre parisien avec le militant écolo, libéré de sa prison groenlandaise, mais toujours empêché de naviguer.",
        "link": "https://www.liberation.fr/portraits/paul-watson-boss-a-baleines-20250427_TYWAQATLBJHW7J3QIZCVOXQJE4/"
    },
    {
        "title": "«Xavier Dupont de Ligonnès peut se cacher de la police, mais pas de tout le monde» : au cœur de la traque en ligne d’Aqababe",
        "summary": "Le canal Instagram «Retrouvons XDDL», créé et animé par l’influenceur, a rassemblé plus de 190 000 membres en une semaine. Usant parfois de méthodes contestables, il prétend avoir trouvé trace du fuyard en Asie.",
        "link": "https://www.liberation.fr/checknews/xavier-dupont-de-ligonnes-peut-se-cacher-de-la-police-mais-pas-de-tout-le-monde-au-coeur-de-la-traque-en-ligne-daqababe-20250426_6EALTQA4YZFAZAF7UTDDSPO7JQ/"
    },
    {
        "title": "L’émoi après la mort d’Aboubakar C. : «La communauté musulmane est toujours le bouc émissaire»",
        "summary": "Deux jours après l’assassinat dans la mosquée du Gard, la piste d’un crime «raciste, voire islamophobe» reste la plus vraisemblable, selon le procureur d’Alès. De quoi alimenter les inquiétudes des musulmans français, qui expriment leur peur et leur désarroi à travers prises de parole et manifestations.",
        "link": "https://www.liberation.fr/societe/police-justice/lemoi-apres-la-mort-daboubakar-c-la-communaute-musulmane-est-toujours-le-bouc-emissaire-20250427_3HRVHB6DDREF7FSBZ7WWQC2ZCU/"
    },
    {
        "title": "Au Canada, la campagne électorale du Parti conservateur plombée par le trumpisme",
        "summary": "Largement favorite jusqu’au début de cette année, la droite conservatrice pâtit de la guerre commerciale lancée par le président américain et ses fantasmes d’annexion du Canada. Au point peut-être de perdre le scrutin de ce lundi 28 avril, au profit du Parti libéral au pouvoir depuis dix ans.",
        "link": "https://www.liberation.fr/international/amerique/au-canada-la-campagne-electorale-du-parti-conservateur-plombee-par-le-trumpisme-20250425_UPG2XXKSY5BJVJJ2R3TM4KIMM4/"
    },
    {
        "title": "Aux championnats d’Europe de judo, les Bleus brillent seuls, mais déçoivent en équipe",
        "summary": "Pour le premier jalon majeur des quelque trente-huit mois qui la séparent encore des JO de Los Angeles, l’équipe de France de judo se classe deuxième sur les 47 nations engagées à Podgorica, avec dix médailles dont trois en or.",
        "link": "https://www.liberation.fr/sports/aux-championnats-deurope-de-judo-les-bleus-brillent-seuls-mais-decoivent-en-equipe-20250427_S5TH3IHJFZCXXIULK26Z2EVZCU/"
    },
    {
        "title": "«On a besoin des fonctionnaires et il faut les payer» : à Villeurbanne, la mairie expérimente le smic à 1 600 euros",
        "summary": "La ville de la métropole lyonnaise a revalorisé la paie des agents de la fonction publique territoriale pour dépasser les 1 600 euros mensuels. Une mesure portée par le NFP lors des législatives anticipées, permise selon la municipalité par une bonne gestion financière.",
        "link": "https://www.liberation.fr/politique/on-a-besoin-des-fonctionnaires-et-il-faut-les-payer-a-villeurbanne-la-mairie-experimente-le-smic-a-1-600-euros-20250427_NISIA5KKP5GO7IALBZYG5T4XPY/"
    },
    {
        "title": "Le progrès, c’était mieux avant ?",
        "summary": "Un livre récemment paru retrace l’histoire de cette notion, promesse d’avancées techniques et morales, mais dont il faut aussi remettre en question les impensés et les limites.",
        "link": "https://www.liberation.fr/politique/le-progres-cetait-mieux-avant-20250427_AXDKQ27NLJBYVEHPF6S2UZ6RI4/"
    },
    {
        "title": "Le vrai-faux retour de la taxe d’habitation irrite les macronistes",
        "summary": "La «contribution modeste» évoquée par le ministre de l’Aménagement du territoire, François Rebsamen, ne passe pas chez les soutiens du gouvernement, qui craignent de subir la colère des contribuables.",
        "link": "https://www.liberation.fr/politique/le-vrai-faux-retour-de-la-taxe-dhabitation-irrite-les-macronistes-20250427_VS6WLI5GU5DRDMNIYREF22PZLM/"
    },
    {
        "title": "Extrême droite : dans les écoles, «des profs ont une parole raciste décomplexée à mille lieues des valeurs républicaines»",
        "summary": "Trois professeurs racontent comment le discours d’extrême droite s’est banalisé au sein du corps enseignant de leur collège ou leur lycée.",
        "link": "https://www.liberation.fr/societe/education/extreme-droite-dans-les-ecoles-des-profs-ont-une-parole-raciste-decomplexee-a-mille-lieues-des-valeurs-republicaines-20250425_7PHAPTSHCJDVLBYUHASGAX6PT4/"
    },
    {
        "title": "A Sainte-Marie-Majeure, la sobre tombe de François attire déjà des milliers de personnes",
        "summary": "Dans la file d’attente pour entrer dans la basilique Sainte-Marie-Majeure, située près de la grande gare romaine de Termini, rencontre avec des fidèles qui ont longuement patienté avant de voir la sépulture du pape défunt.",
        "link": "https://www.liberation.fr/societe/religions/a-sainte-marie-majeure-la-sobre-tombe-de-francois-attire-deja-des-milliers-de-personnes-20250427_KKRKW2TSUFGHTHSXX46A4F2ZZA/"
    },
    {
        "title": "Le suspect de l’assassinat d’un musulman dans une mosquée du Gard s’est rendu à la police en Italie",
        "summary": "Recherché depuis son attaque vendredi à la mosquée de La Grande-Combe, près d’Alès, Olivier H., 20 ans, s’est finalement rendu dans un commissariat dimanche soir en Toscane.",
        "link": "https://www.liberation.fr/societe/police-justice/assassinat-dans-la-mosquee-du-gard-le-suspect-sest-rendu-20250428_EPT5ODE75ZCHLFJHCDEPS7VODU/"
    },
    {
        "title": "Energie : la PPE, tout un programme",
        "summary": "La Programmation pluriannuelle de l’énergie, qui doit être adoptée avant l’été, doit faire passer la part des énergies fossiles en France de 59 % en 2022 à 30 % en 2035.",
        "link": "https://www.liberation.fr/economie/energie-la-ppe-tout-un-programme-20250428_LSEXS5JSEVH2BNDEYHXSTNOMSI/"
    },
    {
        "title": "En Roumanie, un «second premier tour» de la présidentielle sous le signe du populisme",
        "summary": "Six mois après l’annulation du premier tour de l’élection présidentielle remporté par un souverainiste inconnu, Calin Georgescu, les Roumains retournent aux urnes dimanche 4 mai. Avec pour toile de fond, un recours de plus en plus décomplexé au populisme par tous les partis en lice.",
        "link": "https://www.liberation.fr/international/europe/en-roumanie-un-second-premier-tour-de-la-presidentielle-sous-le-signe-du-populisme-20250428_GIJVUYMQMBAE7JJGV54RRA3QL4/"
    },
    {
        "title": "Ukraine : qu’espérer du retournement de Trump au Vatican ? par Bernard Guetta",
        "summary": "On ne peut pas exclure que le président américain redonne aux Ukrainiens les moyens militaires d’imposer un compromis qui ne soit pas une reddition. Mais ses raisons de vouloir s’entendre avec Poutine sont extrêmement profondes, analyse l’eurodéputé Renew.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ukraine-quesperer-du-retournement-de-trump-au-vatican-par-bernard-guetta-20250428_IBANM6QUNZBAFOWCEPQT5HIDYU/"
    },
    {
        "title": "Attaques de prisons : une vaste opération d’interpellations ce lundi dans toute la France",
        "summary": "Une vingtaine de suspects ont été arrêtés par les forces de l’ordre lundi 28 avril vers 6 heures du matin, dans l’enquête sur les attaques récentes contre les prisons et les agents pénitentiaires.",
        "link": "https://www.liberation.fr/societe/police-justice/attaques-de-prisons-une-vaste-operation-dinterpellations-ce-lundi-dans-toute-la-france-20250428_7YBDXWZ2P5ENPF3UJPJYUKRACQ/"
    },
    {
        "title": "Grèves et manifestation des médecins en France à partir de ce lundi… à quoi faut-il s’attendre ?",
        "summary": "La profession se mobilise contre une proposition de loi votée à l’Assemblée qui obligerait les médecins à s’installer dans les déserts médicaux mais aussi contre les deux jours par mois dans une zone sous-dotée annoncés par François Bayrou vendredi 25 avril.",
        "link": "https://www.liberation.fr/societe/sante/greves-et-manifestation-des-medecins-en-france-a-partir-de-ce-lundi-a-quoi-faut-il-sattendre-20250428_R7HQ5TMVEJB7VLSRHLXWHC33MM/"
    },
    {
        "title": "Assassinat dans une mosquée du Gard : pour Valls et Retailleau, un acte «anti-musulman», pas «islamophobe»",
        "summary": "Contrairement à d’autres figures, notamment le Premier ministre François Bayrou, les ministres des Outre-Mer et de l’Intérieur ont récusé cette notion, jugée anti-laïque.",
        "link": "https://www.liberation.fr/politique/mort-dun-fidele-musulman-dans-le-gard-manuel-valls-conteste-la-qualification-islamophobe-20250427_M7WD2AQY6RA7PNYB76SAAXFZO4/"
    },
    {
        "title": "Le grand écart : «Dans mes relations précédentes, je n’avais jamais parlé d’enfants»",
        "summary": "En couple avec une femme plus âgée, plusieurs hommes racontent leur rencontre et leur vécu en questionnant ou défendant la normalité de leur relation. Dans notre premier épisode, Sylvain, en couple avec Jeanne (1), de dix ans son aînée, affirme ne pas considérer sa relation comme atypique, bien que la conception d’un enfant en soit un sujet central.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-grand-ecart-dans-mes-relations-precedentes-je-navais-jamais-parle-denfants-20250428_Z32S2ILIWVH3HPFRY52QOF6NC4/"
    },
    {
        "title": "Ce passé colonial algérien qui colle aux basques, par Dominique Sopo",
        "summary": "Les efforts mémoriels insufflés par Emmanuel Macron sont utiles dans la reconnaissance des méfaits du passé. Mais la dimension coloniale de ces violences reste occultée et empêche d’éclairer les racines historiques des discriminations, estime le président de SOS Racisme.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ce-passe-colonial-algerien-qui-colle-aux-basques-par-dominique-sopo-20250428_PLJYYZXDXFBJ3NZRTUXO5ZI6SY/"
    },
    {
        "title": "Washington dit avoir frappé 800 cibles au Yémen depuis le 15 mars, 68 morts ce lundi dans un centre de détention de migrants",
        "summary": "Les Etats-Unis ont affirmé dimanche 27 avril avoir tué des centaines de «combattants» parmi les rebelles houthis depuis la mi-mars. Selon des médias houthis, une frappe américaine aurait fait ce lundi des dizaines de victimes dans un centre de détention de migrants.",
        "link": "https://www.liberation.fr/international/afrique/washington-dit-avoir-frappe-800-cibles-au-yemen-depuis-le-15-mars-68-morts-ce-lundi-dans-un-centre-de-detention-de-migrants-20250428_CIVVKONL3BCEZO4VKYO3WIGW5E/"
    },
    {
        "title": "Molières 2025 : Isabelle Huppert, Paul Mirabel, Laure Calamy... et la CGT en têtes d’affiche",
        "summary": "La 36e Nuit des molières se tient ce lundi soir aux Folies Bergère à Paris et départagera les meilleurs spectacles et interprètes de l’année au théâtre.",
        "link": "https://www.liberation.fr/culture/arts/molieres-2025-isabelle-huppert-paul-mirabel-laure-calamy-et-la-cgt-en-tetes-daffiche-20250428_D5QHPYWFGJCEPNAUBRDITGIEYI/"
    },
    {
        "title": "La santé publique n’est pas un poste budgétaire, mais une condition de la démocratie",
        "summary": "Alors que la médecine humanitaire pallie les défaillances d’un système devenu sourd aux plus vulnérables, que l’hôpital public s’essouffle et que les soignants s’épuisent, il est urgent de retrouver l’ambition originelle qui faisait de la santé un droit et non un privilège, estime le médecin Patrick Aeberhard.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-sante-publique-nest-pas-un-poste-budgetaire-mais-une-condition-de-la-democratie-20250428_KQY56F7SAFCWLMFDOIAFHCU7WY/"
    },
    {
        "title": "Adaptation de Tchekhov : la Comédie-Française n’en perd pas une «Mouette»",
        "summary": "A la Comédie-Française jusqu’au 15 juillet, Elsa Granat explose le classique fataliste d’Anton Tchekhov, y injectant justesse et compassion dans une mise en scène puissante.",
        "link": "https://www.liberation.fr/culture/adaptation-de-tchekhov-la-comedie-francaise-nen-perd-pas-une-mouette-20250428_MD6Q6WVBINDUBE6H4MHRPHYAT4/"
    },
    {
        "title": "Enquête de «Libé» sur l’artiste plasticien Claude Lévêque : on répond à vos questions en direct sur Twitch",
        "summary": "Après la publication du troisième volet de notre enquête sur le système de l’artiste plasticien accusé de pédocriminalité, nos journalistes Claire Moulène et Willy Le Devin répondent à vos questions ce lundi à partir de 12 h 30.",
        "link": "https://www.liberation.fr/culture/notre-enquete-sur-claude-leveque-on-repond-a-vos-questions-en-direct-sur-twitch-20250428_B4MZECMCYFAMFDLTBKLUZF6GSY/"
    },
    {
        "title": "Manuel Valls ment sur l’islamophobie depuis 2013",
        "summary": "Le ministre des Outre-mer reprend une intox largement diffusée depuis des années selon laquelle le terme a été inventé par les mollahs iraniens.",
        "link": "https://www.liberation.fr/politique/manuel-valls-ment-sur-lislamophobie-depuis-2013-20250428_VFQWQLUISRCUVKDFZ5YYD4OJ2M/"
    },
    {
        "title": "Fatigué de voir la droite perdre à Paris, Laurent Wauquiez veut changer les règles",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/fatigue-de-voir-la-droite-perdre-a-paris-laurent-wauquiez-veut-changer-les-regles-20250428_5XTJWVO7ZJGUDNLPSVJFUSRLZM/"
    },
    {
        "title": "Révoltes de 2023 : Bruno Retailleau a décoré cinq policiers du Raid poursuivis pour des violences mortelles ou mutilantes",
        "summary": "Dans un arrêté d’octobre 2024, le ministre de l’Intérieur a décoré des policiers marseillais de l’unité d’intervention mis en examen pour des infractions criminelles liées à la répression des révoltes qui ont suivi la mort de Nahel Merzouk.",
        "link": "https://www.liberation.fr/societe/police-justice/revoltes-de-2023-cinq-policiers-du-raid-de-marseille-poursuivis-pour-des-violences-mortelles-ou-mutilantes-medailles-par-bruno-retailleau-20250428_JMUSV3EMA5ASXKCI433SEF5MNY/"
    },
    {
        "title": "Pourquoi, désormais, j’utiliserai le terme «islamophobie»",
        "summary": "L’argument selon lequel ce mot devait être banni sous peine de ne plus pouvoir légitimement lutter contre l’islamisme ne tient plus. Il est désormais à l’islam ce que l’antisémitisme est à la religion juive.",
        "link": "https://www.liberation.fr/politique/pourquoi-desormais-jutiliserai-le-terme-islamophobie-20250428_266X7ID42NBXFM5QGXU6LAOUJU/"
    },
    {
        "title": "L’Espagne, le Portugal, et une partie de la France touchés par une panne d’électricité massive",
        "summary": "En fin de matinée, une panne de courant a touché la totalité des régions espagnoles et portugaises, paralysant les deux pays. Certaines régions de l’Hexagone seraient également touchées. Le quotidien espagnol «El Pais» rapporte que la consommation a chuté de moitié à partir de 12 h 25.",
        "link": "https://www.liberation.fr/international/europe/lespagne-et-le-portugal-touches-par-une-panne-delectricite-massive-20250428_K4DE6BJSHJCOTPWZWHREVJVB7Y/"
    },
    {
        "title": "Succession de François : le conclave qui élira le prochain pape s’ouvrira le 7 mai",
        "summary": "La chapelle Sixtine a été fermée dès ce lundi 28 avril, en prévision de la réunion des 135 cardinaux appelés à désigner le successeur de François.",
        "link": "https://www.liberation.fr/international/europe/le-conclave-qui-elira-le-prochain-pape-souvrira-le-7-mai-20250428_RKYCE2NLHFHUHMECFPP43LB32A/"
    },
    {
        "title": "Le nombre de demandeurs d’emploi continue de grimper au premier trimestre, en partie en raison de nouvelles règles",
        "summary": "Le nombre de personnes inscrites à France Travail en catégorie A (sans activité) a progressé de 8,7 % en trois mois, notamment en raison de l’évolution des règles d’actualisation, selon les données publiées ce lundi 28 avril.",
        "link": "https://www.liberation.fr/economie/social/le-nombre-de-demandeurs-demploi-continue-de-grimper-au-premier-trimestre-en-partie-en-raison-de-nouvelles-regles-20250428_6BCFA2H3IRHO3HR2GFR3BD7DTQ/"
    },
    {
        "title": "France Inter : Claude Askolovitch arrêtera la revue de presse début juillet",
        "summary": "Selon les informations de «Télérama» révélées ce lundi 28 avril, le chroniqueur de Radio France, rendra ses créneaux de 6 h 15 et 8 h 47. Son ou sa successeur n’est pas encore connu.",
        "link": "https://www.liberation.fr/economie/medias/france-inter-claude-askolovitch-arretera-la-revue-de-presse-animee-debut-juillet-20250428_LZNAUUXQSBAUFGEC37LCQYLF64/"
    },
    {
        "title": "Déserts médicaux : il va bien falloir que les médecins fassent un effort !",
        "summary": "Le statu quo n’est pas tenable : l’utilité sociale d’une profession dont les études sont financées par les contribuables appelle des contreparties d’intérêt général.",
        "link": "https://www.liberation.fr/politique/deserts-medicaux-il-va-bien-falloir-que-les-medecins-fassent-un-effort-20250428_V7OCT23NDFDTNCZYFH465NEJTU/"
    },
    {
        "title": "Guerre en Ukraine : la Russie pose ses conditions à un cessez-le-feu inconditionnel",
        "summary": "Alors que Donald Trump s’impatiente toujours plus, le Kremlin propose une trêve de trois jours et exige une reconnaissance de ses annexions comme préalable à toute négociation.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-vladimir-poutine-annonce-une-treve-du-8-au-10-mai-kyiv-exige-un-cessez-le-feu-dau-moins-30-jours-20250428_V4RUHEUPZ5EKPDOBPHXUI4R4BE/"
    },
    {
        "title": "Panne électrique géante en Espagne et au Portugal : «Il n’y a plus de resto, plus de supermarché, plus de feux de signalisation et plein de gens coincés dans les ascenseurs»",
        "summary": "Une coupure de courant générale touche l’ensemble de la péninsule ibérique depuis la fin de matinée ce lundi 28 avril, provoquant un immense désordre et de profondes inquiétudes.",
        "link": "https://www.liberation.fr/international/europe/panne-electrique-geante-en-espagne-et-au-portugal-il-ny-a-plus-de-resto-plus-de-supermarche-plus-de-feux-de-signalisation-et-plein-de-gens-coinces-dans-les-ascenseurs-20250428_PVICZD7NTNHKPG36UB5OOKVCEQ/"
    },
    {
        "title": "Halle Berry, Jeremy Strong, Hong Sang-soo, Leïla Slimani… Le jury du festival de Cannes révélé",
        "summary": "Les huit personnalités qui entoureront Juliette Binoche, présidente du jury, lors de la 78e édition du festival, du 13 au 25 mai, ont été dévoilées.",
        "link": "https://www.liberation.fr/culture/halle-berry-jeremy-strong-hong-sang-soo-leila-slimani-le-jury-du-festival-de-cannes-revele-20250428_PLLXRIRURZAMDK2YFGYFWVUAOE/"
    },
    {
        "title": "Panne d’électricité massive en Espagne : à Madrid, argent liquide, magasins fermés et chaos automobile",
        "summary": "La coupure de courant géante qui paralyse la péninsule ibérique, lundi 28 avril, a bouleversé le train-train de la Gran Via de la capitale espagnole.",
        "link": "https://www.liberation.fr/international/europe/panne-delectricite-massive-en-espagne-a-madrid-argent-liquide-magasins-fermes-et-chaos-automobile-20250428_TTW5ARCZFZBVRGTXQKB6T352BQ/"
    },
    {
        "title": "Guerre en Ukraine : l’impasse stratégique, par Serge July",
        "summary": "La volonté de Donald Trump d’aboutir à une paix rapide bute sur l’intransigeance russe, mais aussi sur la résistance des Ukrainiens.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/guerre-en-ukraine-limpasse-strategique-par-serge-july-20250428_D7XKD3MI2VFPHN5KVS3C4Z4OIE/"
    },
    {
        "title": "Explosion dans un port d’Iran : le ministre de l’Intérieur évoque la piste d’une «négligence», le bilan monte à 65 morts",
        "summary": "La déflagration qui s’est produite samedi 26 avril vers midi sur un quai du port Shahid Rajaï serait due à une erreur humaine, a fait savoir le ministre iranien de l’Intérieur ce lundi 28 avril. Les pompiers luttent toujours contre un incendie dans les installations.",
        "link": "https://www.liberation.fr/international/moyen-orient/explosion-dans-un-port-diran-le-ministre-de-linterieur-evoque-la-piste-dune-negligence-le-bilan-monte-a-65-morts-20250428_UXR4WNWUEZASBA65OD2FTJNVO4/"
    },
    {
        "title": "Aqababe et l’affaire Dupont de Ligonnès : la justice assure n’avoir reçu «aucun élément factuel et vérifiable»",
        "summary": "Le parquet de Nantes a publié ce lundi 28 avril un communiqué démentant une présence de Xavier Dupont de Ligonnès en Asie. Depuis dix jours et la création de son canal Instagram «Retrouvons XDDL», l’influenceur Aqababe prétendait avoir retrouvé la trace du fuyard.",
        "link": "https://www.liberation.fr/societe/police-justice/aqababe-et-laffaire-dupont-de-ligonnes-la-justice-assure-navoir-recu-aucun-element-factuel-et-verifiable-20250428_HNXENMAMUFBIDM5JYEZ6Y72CHI/"
    },
    {
        "title": "«Valeurs actuelles» voit Cyril Hanouna en candidat à la présidentielle 2027",
        "summary": "A la une de son édition de ce mercredi 30 avril, l’hebdomadaire d’extrême droite annonce détailler le programme de l’animateur, qui a indiqué n’avoir pas donné d’interview au magazine.",
        "link": "https://www.liberation.fr/economie/medias/valeurs-actuelles-voit-cyril-hanouna-en-candidat-a-la-presidentielle-2027-20250428_R5GR2G4WXBHMFNGPO5AEP3DQNQ/"
    },
    {
        "title": "Pollution de l’air : «Supprimer les ZFE, c’est priver le pays d’une politique qui sauve des vies»",
        "summary": "Un mois après la suppression en commission des zones à faibles émissions, qui réduisent la circulation de véhicules anciens dans les grandes villes, le gouvernement doit batailler à partir de ce mardi 29 avril à l’Assemblée pour les rétablir. L’ex-conseillère à l’Elysée Marine Braud reconnaît qu’un «flou» dans le dispositif a nourri la fronde populiste.",
        "link": "https://www.liberation.fr/environnement/agriculture/pollution-de-lair-supprimer-les-zfe-cest-priver-le-pays-dune-politique-qui-sauve-des-vies-20250428_JTQOQX2IQVHQJCSJXZ4Z42EOZU/"
    },
    {
        "title": "Syrie : à Homs, les craintes et l’exil de la communauté alaouite, «abandonnée à la vengeance du nouveau pouvoir»",
        "summary": "Depuis la chute de Bachar al-Assad, le sentiment de revanche de la majorité sunnite s’exprime ouvertement dans la ville à l’encontre de la communauté alaouite, assimilée à l’appareil répressif de l’ancien régime. Les Alaouites sont désormais nombreux à quitter leurs terres, voire le pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-a-homs-les-craintes-et-lexil-de-la-communaute-alaouite-abandonnee-a-la-vengeance-du-nouveau-pouvoir-20250428_NQ3NXHJSXBHD3MMBOB42WTJWBI/"
    },
    {
        "title": "Syrie : un peuple à réunir, une économie à reconstruire",
        "summary": "Près de cinq mois après la chute de Bachar al-Assad, les nouvelles autorités peinent à redresser le pays, financièrement exsangue. Les Syriens s’impatientent.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-le-nouveau-pouvoir-au-defi-de-ranimer-une-economie-a-lagonie-20250428_H3E3DTGHLNCGNLSFXY4NQ5RS5E/"
    },
    {
        "title": "Prisons : Gérald Darmanin veut faire payer aux détenus des frais d’incarcération",
        "summary": "Le ministre de la Justice a annoncé ce lundi 28 avril son intention de modifier la loi, afin de financer le «fonctionnement de nos prisons» qu’il estime à «quasiment 4 milliards d’euros par an».",
        "link": "https://www.liberation.fr/societe/police-justice/prisons-dans-une-lettre-au-personnel-penitentiaire-gerald-darmanin-annonce-son-intention-de-faire-participer-les-detenus-aux-frais-dincarceration-20250428_UATJOINBRNDVTIOAGPHHLPUNGI/"
    },
    {
        "title": "Guerre en Ukraine : après avoir «convaincu les Américains», Emmanuel Macron veut «accroître la pression sur la Russie»",
        "summary": "Le président de la République estime ce lundi 28 avril que «les quinze prochains jours vont être clés pour essayer de mettre en œuvre un cessez-le-feu».",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-apres-avoir-convaincu-les-americains-emmanuel-macron-veut-accroitre-la-pression-sur-la-russie-20250428_7XZUBKPEM5FUXPHDRRBKARFIH4/"
    },
    {
        "title": "Molières ? Œillères oui !",
        "summary": "La 36e Nuit des molières n’a que mollement et poliment protesté contre les coupes budgétaires pourtant dramatiques qui touchent le spectacle vivant. Multirécompensés : «Du charbon dans les veines» de Jean-Philippe Daguerre et «Le Soulier de satin» d’Éric Ruf.",
        "link": "https://www.liberation.fr/culture/scenes/molieres-oeilleres-oui-20250429_UDAX6ELJJRFLZL7FYSANKYRC44/"
    }
]