[
    {
        "title": "Procès de l’assassinat de Samuel Paty : «C’était un intellectuel, il n’était pas croyant mais très respectueux des religions»",
        "summary": "La famille du professeur décapité le 16 octobre 2020, lui-même fils d’enseignants, a témoigné, vendredi 8 novembre devant la cour d’assises, de sa passion pour les lettres et les sciences humaines.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-lassassinat-de-samuel-paty-cetait-un-intellectuel-il-netait-pas-croyant-mais-tres-respectueux-des-religions-20241108_SZHIORUBHBA3DH6YHA6L64UVWY/"
    },
    {
        "title": "Au Parti démocrate, la débâcle en débat après la défaite de Kamala Harris face à Trump",
        "summary": "Déconnexion, idées abstraites, campagne éclair… Dirigeants et stratèges, dépités, se rejettent la responsabilité de la cuisante défaite de Kamala Harris face à Donald Trump à l’élection présidentielle américaine du 5 novembre.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-au-parti-democrate-la-debacle-en-debat-20241108_WBRRYP6O4NA2TBIVESCPNZHTBU/"
    },
    {
        "title": "Elections américaines : Donald Trump incruste Elon Musk dans un appel à Volodymyr Zelensky",
        "summary": "Donald Trump a emporté l’élection présidentielle avec une majorité de grands électeurs. Il acquiert également une majorité au Sénat, mais ce vendredi 8 novembre tout n’est pas encore joué à la Chambre des représentants, organe législatif décisif.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-elections-americaines-donald-trump-nomme-sa-directrice-de-campagne-susie-wiles-cheffe-de-cabinet-20241108_TY4LVVXRZJEG5CZCY3JM2EB43M/"
    },
    {
        "title": "Susie Wiles, la vigie de Donald Trump nommée cheffe de cabinet de la Maison Blanche",
        "summary": "Nommée ce vendredi 8 novembre, la discrète codirectrice de la campagne victorieuse, républicaine chevronnée depuis quarante ans, devient la première femme à occuper ce poste hautement stratégique à la Maison Blanche.",
        "link": "https://www.liberation.fr/international/amerique/susie-wiles-la-vigie-de-trump-nommee-cheffe-de-cabinet-de-la-maison-blanche-20241108_C2ZYWXJS3BBJVKPSRLCCLQN2EM/"
    },
    {
        "title": "Violences à Amsterdam : condamnations unanimes en France, LFI insiste sur les «provocations israéliennes»",
        "summary": "En réaction aux agressions de supporteurs du Maccabi Tel-Aviv par ceux de l’Ajax jeudi 7 novembre, Emmanuel Macron a fait référence à la Nuit de cristal, le RN a qualifié les affrontements de «chasse aux juifs» et la gauche, tout en condamnant, côté PS, des «lynchages antisémites» a dénoncé les «actes racistes» du côté des Israéliens.",
        "link": "https://www.liberation.fr/politique/violences-a-amsterdam-condamnations-unanimes-en-france-lfi-insiste-sur-les-provocations-israeliennes-20241108_HMY5EYMD7RCVXBHJIORYKKM5XA/"
    },
    {
        "title": "Gabriel Attal se dédouane sur les dérapages budgétaires : «Certains de mes ministres voulaient s’en prendre à mon chien»",
        "summary": "Ce vendredi 8 novembre, c’était au tour de l’ex-Premier ministre d’être auditionné par les sénateurs dans le cadre de leur mission d’information sur le dérapage des dépenses publiques. Des échanges parfois vifs pendant lesquels il a défendu chacun de ses arbitrages.",
        "link": "https://www.liberation.fr/economie/gabriel-attal-se-dedouane-sur-les-derapages-budgetaires-certains-de-mes-ministres-voulaient-sen-prendre-a-mon-chien-20241108_6AKDHNZSLZFUJGLZZFVAENYK7M/"
    },
    {
        "title": "Au Liban, les sites historiques de la Bekaa bombardés par Israël : «C’est un sanctuaire de paix et de beauté, cela dépasse l’entendement»",
        "summary": "Ciblée intensément depuis plusieurs semaines, la plaine dans l’Est libanais a vu ces derniers jours s’écraser sur ses terres une pluie de bombes. En plus de craindre pour leur vie, les habitants tremblent désormais pour un patrimoine qui fait la fierté du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-liban-les-sites-historiques-de-la-beeka-bombardes-par-israel-cest-un-sanctuaire-de-paix-et-de-beaute-cela-depasse-lentendement-20241108_GAAU5PBGPRHITNTWDUL5BXMHKQ/"
    },
    {
        "title": "Procès des viols de Mazan : «J’ai été votre violeur, j’ai été votre bourreau»",
        "summary": "Devant la cour criminelle du Vaucluse, Cédric G. a reconnu frontalement avoir eu connaissance de l’état de sédation de Gisèle Pelicot. Il est également poursuivi pour détention d’images pédocriminelles.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-jai-ete-votre-violeur-jai-ete-votre-bourreau-20241108_7ZC4WPBZEZA25EH765SD7HGOUE/"
    },
    {
        "title": "Mort de Dorothy Allison, féministe, lesbienne, white trash et écrivaine précieuse",
        "summary": "L’autrice devenue culte de «l’Histoire de Bone» et de «Trash» est morte à 75 ans dans sa maison californienne.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-dorothy-allison-feministe-lesbienne-white-trash-et-ecrivaine-precieuse-20241108_SYQXTZLOPZBSRHKP3CJVWUN4B4/"
    },
    {
        "title": "Le procès des assistants fictifs du RN, infructueuse tribune politique de Marine Le Pen : «Tout ceci est une fiction»",
        "summary": "Si l’ex-présidente du Rassemblement national a démontré devant le tribunal de Paris ses talents d’oratrices, elle a peiné, cette semaine encore, à transformer ses passages à la barre en tribune politique.",
        "link": "https://www.liberation.fr/politique/elections/le-proces-des-assistants-fictifs-du-rn-infructueuse-tribune-politique-de-marine-le-pen-tout-ceci-est-une-fiction-20241108_WBC4YKTMMNG63NKWKVQCWUN5RY/"
    },
    {
        "title": "«Ordure gauchiste», «sac à merde» : quand un assistant RN à Bruxelles, fan de néofascistes, se défoule sur X",
        "summary": "Le collaborateur de l’eurodéputée RN Julie Rechagneux, Lionel Dubos, tenait un compte ordurier sur lequel il faisait l’apologie du GUD et insultait des militants de gauche. Après avoir nié, il a reconnu être à l’origine de ces messages et sera licencié la semaine prochaine, a appris «Libération».",
        "link": "https://www.liberation.fr/politique/ordure-gauchiste-sac-a-merde-quand-un-assistant-rn-a-bruxelles-fan-de-neofascistes-se-defoule-sur-x-20241108_CDYEHSP2IVCWXIDI2FIY6Y3SRE/"
    },
    {
        "title": "En mer Rouge face aux Houthis : «A tous les bateaux, ici les forces armées yéménites»",
        "summary": "«Libération» a embarqué à bord d’une frégate française en mission dans le cadre de l’opération européenne «Aspides» qui protège les navires de commerce des attaques des rebelles yéménites et défend la liberté de navigation.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-mer-rouge-face-aux-houthis-a-tous-les-bateaux-ici-les-forces-armees-yemenites-20241108_2KSTU7U4UZCX7B6JT2ZDGBMBNQ/"
    },
    {
        "title": "Jours de carence : vers une probable grève dans la fonction publique",
        "summary": "A l’issue d’une réunion ce jeudi 7 novembre avec le ministre de la Fonction publique, Guillaume Kasbarian, la CGT et FO ont annoncé leur volonté d’appeler à la grève prochainement pour protester contre la réduction des droits des fonctionnaires en arrêt maladie.",
        "link": "https://www.liberation.fr/societe/jours-de-carence-vers-une-probable-greve-dans-la-fonction-publique-20241107_NHRGTWS7U5BC5PSE2GVG5H4ZZY/"
    },
    {
        "title": "Narcotrafic : parquet national dédié, renforcement des effectifs… Bruno Retailleau et Didier Migaud présentent leurs mesures",
        "summary": "Les ministres de l’Intérieur et de la Justice, en déplacement à Marseille ce vendredi 8 novembre, ont présenté un plan de lutte contre le trafic de stupéfiants. Si la plupart des pistes sont en accord avec les préconisations de la commission d’enquête sénatoriale, certaines mesures antisociales font tiquer.",
        "link": "https://www.liberation.fr/societe/police-justice/parquet-national-dedie-renforcement-des-effectifs-bruno-retailleau-et-didier-migaud-presentent-ce-vendredi-une-serie-de-mesures-contre-le-narcotrafic-20241108_UTT4SUUQNJHYVA2CLISQEXQCYQ/"
    },
    {
        "title": "Un homme assassiné par erreur sur fond de narcotrafic à Besançon : «On n’avait jamais vu ça avant, à part dans les films»",
        "summary": "«Libération», a rencontré une sœur de Houcine Hakkar, abattu en mars 2020. Elle raconte la détresse qu’a provoqué ce drame, emblématique des ravages de plus en plus violents du narcobanditisme dans les villes de taille moyenne. Fin décembre, deux hommes seront jugés aux assises pour cet assassinat.",
        "link": "https://www.liberation.fr/societe/police-justice/un-homme-assassine-par-erreur-sur-fond-de-narcotrafic-a-besancon-on-navait-jamais-vu-ca-avant-a-part-dans-les-films-20241108_CTDE24QOBBA4ZGI5CGVVTE6GLE/"
    },
    {
        "title": "Procès des viols de Mazan : «Sur un dossier de cette ampleur, on peut facilement faire dix ans d’instruction»",
        "summary": "A la barre, la juge d’instruction Gwenola Journot a retracé les quatre ans passés à démêler les fils de cette affaire de violences sexuelles à l’ampleur inédite, concédant avoir dû «mettre des choses de côté».",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-sur-un-dossier-de-cette-ampleur-on-peut-facilement-faire-dix-ans-dinstruction-20241108_BVEI5RWJURCWHLIDKGRBJ66LAU/"
    },
    {
        "title": "Loi anti-Airbnb : seule la régulation peut empêcher qu’en France, en 2024, on dorme dans sa voiture",
        "summary": "A l’heure où l’antiparlementarisme progresse, l’adoption jeudi 7 novembre de la loi régulant les meublés de tourisme de type Airbnb, à l’initiative d’un député socialiste du Sud-Ouest, montre que non seulement la loi sert encore à quelque chose, mais qu’elle peut changer la vie des gens.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/loi-anti-airbnb-seule-la-regulation-peut-empecher-quen-france-en-2024-on-ne-dorme-plus-dans-sa-voiture-20241108_2K2ZD6EFCBB2TIYUYL5ADS7F3A/"
    },
    {
        "title": "Supporteurs de foot israéliens attaqués à Amsterdam : ce que l’on sait des faits, du contexte et des réactions",
        "summary": "Dans la nuit de jeudi à ce vendredi 8 novembre, après un match face à l’Ajax, des supporteurs du Maccabi Tel-Aviv ont été agressés dans les rues de la capitale néerlandaise. Des tensions étaient montées crescendo depuis la veille.",
        "link": "https://www.liberation.fr/sports/football/supporters-israeliens-attaques-a-amsterdam-ce-que-lon-sait-des-faits-du-contexte-et-des-reactions-20241108_6ZLLITQWIFBCNMUUWVIKV23FTE/"
    },
    {
        "title": "Guerre au Proche-Orient : après Ajax-Maccabi, Nétanyahou ordonne au Mossad de protéger les événements sportifs impliquant Israël",
        "summary": "Alors que le Hezbollah revendique ce vendredi une seconde attaque sur une base navale israélienne près d’Haïfa, le ministre libanais de la Santé estime à 2 600 le nombre de personnes tuées au Liban depuis le 23 septembre, date du début de la campagne de bombardements israéliens.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-les-femmes-et-les-enfants-representent-70-des-morts-a-gaza-entre-novembre-2023-et-avril-selon-lonu-20241108_CN5ZZI3OEBEWFGSWJ5F6A53ZQ4/"
    },
    {
        "title": "Nicolas Diat, enquête sur le Mazarin derrière le livre de Jordan Bardella",
        "summary": "Ecrivain catholique conservateur, l’éditeur à succès des frères Pierre et Philippe de Villiers mêle idées réactionnaires et sens des affaires au sein de Fayard, qui publie l’autobiographie du patron du RN.",
        "link": "https://www.liberation.fr/idees-et-debats/nicolas-diat-enquete-sur-le-mazarin-derriere-le-livre-de-jordan-bardella-20241107_TPDGYYOAYZD2NBNXKQJYBNLXAI/"
    }
]