[
    {
        "title": "Guerre en Ukraine : comment l’Europe de la défense se réveille face au désengagement américain",
        "summary": "Alors que se tenait ce dimanche 2 mars un sommet européen sur l’Ukraine, la scène extraordinaire entre Trump et Zelensky a démontré que les Etats-Unis étaient non seulement désengagés du Vieux Continent mais désormais alignés sur le Kremlin.",
        "link": "https://www.liberation.fr/international/europe/lere-dinfamie-ou-leurope-puissance-sur-la-defense-les-pays-europeens-devront-choisir-20250302_HTPTSWF5YFG3ZGIYEQ2FXC75HA/"
    },
    {
        "title": "Sommet de Londres : face aux attaques de Trump sur l’Ukraine, l’Europe fait bloc",
        "summary": "La quinzaine de chefs d’Etats européens rassemblés à Londres pour un sommet, dimanche 2 mars, ont montré qu’ils soutiendraient l’Ukraine «aussi longtemps qu’il le faudrait», France et Royaume-Uni en tête.",
        "link": "https://www.liberation.fr/international/europe/sommet-de-londres-face-aux-attaques-de-trump-sur-lukraine-leurope-fait-bloc-20250302_DYXYYE5CABH45G3KWMZQOT72XQ/"
    },
    {
        "title": "Ukraine : Emmanuel Macron propose une trêve «dans les airs, sur les mers et les infrastructures énergétiques»",
        "summary": "Les alliés de l’Ukraine se sont réunis ce dimanche 2 mars à Londres, deux jours après un échange très tendu entre Donald Trump et Volodymyr Zelensky à la Maison Blanche. Avec un grand mot d’ordre : l’Europe doit s’engager plus pour pallier un possible retrait américain.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-ukraine-viktor-orban-demande-a-lue-dentamer-des-negociations-directes-avec-la-russie-20250301_B4TX7HGYZVBA7INHBWKNEDKQ3Q/"
    },
    {
        "title": "Réarmement de l’Europe : ce que l’on sait de l’augmentation à venir des dépenses militaires",
        "summary": "Alors que la hausse des budgets de la défense était sur toutes les lèvres, ce dimanche 2 mars lors du sommet sur l’Ukraine à Londres, tour d’horizon des principales déclarations qui dessinent une nouvelle course européenne à l’armement.",
        "link": "https://www.liberation.fr/international/rearmement-de-leurope-ce-que-lon-sait-de-laugmentation-a-venir-des-depenses-militaires-20250302_H3JOEPP44NATLEXNIQ7MZ7B5BQ/"
    },
    {
        "title": "Derrière le lancement d’Ariane 6, la France en mission souveraineté",
        "summary": "Le premier vol dit «commercial» de la fusée européenne devrait placer en orbite un satellite militaire espion français ce lundi 3 mars. Une mission révélatrice de la volonté de l’Hexagone de jouer des coudes dans l’espace et d’y augmenter ses capacités militaires.",
        "link": "https://www.liberation.fr/societe/derriere-le-lancement-dariane-6-la-france-en-mission-souverainete-20250302_3UTUSAPATBBSXG3LDHOW2KF2BE/"
    },
    {
        "title": "La pathétique attirance de l’élite libérale française pour le trumpisme",
        "summary": "Le défilé des personnalités libérales (comme Maud Bregeon, Dominique Reynié ou Philippe Labro) qui ont fustigé l’Arcom et participé à la victimisation de C8 est le signe que la mécanique confusionniste anti-élite, moteur du trumpisme outre-Atlantique, est aussi à l’œuvre en France.",
        "link": "https://www.liberation.fr/politique/la-pathetique-attirance-de-lelite-liberale-francaise-pour-le-trumpisme-20250302_FRONWTMWPBC7FFZ3ZVY4PQO42I/"
    },
    {
        "title": "Manon Garcia : «Ce qu’on a vu au procès Pelicot, c’est que les hommes n’aiment pas les femmes»",
        "summary": "Assistant aux audiences, la philosophe a été frappée par des accusés peu concernés par les viols dont ils étaient les auteurs et par leur difficulté à se livrer à l’introspection. Elle tire un livre de cette affaire hors norme, abordant  violences masculines, soumission féminine et consentement.",
        "link": "https://www.liberation.fr/idees-et-debats/manon-garcia-ce-quon-a-vu-au-proces-pelicot-cest-que-les-hommes-naiment-pas-les-femmes-20250302_SGU4TZ4XFZAA3PPONFZDZ6LNSI/"
    },
    {
        "title": "Mort d’Herbert Léonard, le chanteur passe le charme à gauche",
        "summary": "Le chanteur de variété Herbert Léonard, qui a connu la gloire dans les années 80 avec des tubes comme «Pour le plaisir», est mort à l’âge de 80 ans ce dimanche 2 mars à Fontainebleau.",
        "link": "https://www.liberation.fr/culture/musique/mort-dherbert-leonard-le-chanteur-passe-le-charme-a-gauche-20250302_66ZFPXW5YNASDEI6FJ4TZEVL2A/"
    },
    {
        "title": "«C’est devenu dangereux de demander des papiers» : la vie clandestine de ces exilés qui se cachent en France",
        "summary": "Face au durcissement de la politique migratoire, de nombreux exilés font le choix de ne pas entamer les démarches pour se faire régulariser, par peur de recevoir une OQTF et d’être expulsés. Ils préfèrent mener une vie discrète, quitte à renoncer à leurs droits.",
        "link": "https://www.liberation.fr/societe/immigration/cest-devenu-dangereux-de-demander-des-papiers-la-vie-clandestine-de-ces-exiles-qui-se-cachent-en-france-20250302_OA63E2EGIFCTPCOM4MGEM3LIZU/"
    },
    {
        "title": "Cérémonie des oscars 2025 : «Emilia Pérez», film le plus nommé, peut-il n’en gagner aucun ?",
        "summary": "Les polémiques autour du film d’Audiard, récompensé par de nombreux césars vendredi mais taxé d’appropriation culturelle au Mexique et dont la star a vu être exhumés des tweets racistes, pourrait atténuer ses chances de victoire lors de la cérémonie américaine de dimanche.",
        "link": "https://www.liberation.fr/culture/cesars-et-oscars-2025-emilia-perez-peut-il-nen-gagner-aucun-20250228_3JWE5MMPLVFTRLUUNAWLWXSEHU/"
    },
    {
        "title": "Cérémonie des oscars 2025 : la liste des nommés dominée par «Emilia Perez» de Jacques Audiard",
        "summary": "Retrouvez les nommés dans les principales catégories pour la 97e cérémonie des oscars, qui se déroule dans la nuit de dimanche 2 à lundi 3 mars à Hollywood.",
        "link": "https://www.liberation.fr/culture/cinema/palmares-des-oscars-2025-la-liste-des-nommes-dominee-par-emilia-perez-de-jacques-audiard-20250302_IOO7Q7J6GJBY3GU3SPJLBG2CJE/"
    },
    {
        "title": "Manger avec des inconnus : j’ai testé pour vous Dixner et Timeleft, pour tromper sa solitude et chercher l’amour",
        "summary": "Pour lutter contre la solitude grandissante dans les villes, des applications qui réunissent autour d’un repas des personnes en quête de découvertes, y compris amoureuses, ont de plus en plus de succès. Entre ambiance «CSP+ option entre soi» et objectif chope, «Libé» s’est pointé à leurs tables.",
        "link": "https://www.liberation.fr/lifestyle/intimites/manger-avec-des-inconnus-jai-teste-pour-vous-dixner-et-timeleft-pour-tromper-sa-solitude-et-chercher-lamour-20250301_BGOEHAAPX5AIPN7EC7XHR4FTV4/"
    },
    {
        "title": "Ovidie, sexe académique",
        "summary": "Sérieuse et affranchie, la réalisatrice touche-à-tout sort la deuxième saison de sa série sur le porno dans un monde dominé par les femmes.",
        "link": "https://www.liberation.fr/portraits/ovidie-sexe-academique-20250302_OKCBYECEJJB6BBY52SLCXHUT74/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Yokai, le monde des esprits», François Cluzet, «Zero Day» avec Robert De Niro…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-yokai-le-monde-des-esprits-francois-cluzet-zero-day-avec-robert-de-niro-20250301_UVNSC234ANCSHKZM5PQGLHVLSI/"
    },
    {
        "title": "Cessez-le-feu à Gaza : pourquoi la deuxième phase de l’accord reste suspendue",
        "summary": "Les blocages et désaccords entre Israël et le Hamas concernant la poursuite du cessez-le-feu ont conduit Benyamin Nétanyahou à interrompre dimanche 2 mars le passage de l’aide humanitaire dans l’enclave palestinienne, dévastée par la guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/cessez-le-feu-a-gaza-pourquoi-la-deuxieme-phase-de-laccord-reste-suspendue-20250302_GWV5CAN4TJAZZF6R57XHF5YTTE/"
    },
    {
        "title": "Produits alimentaires : les prix en rayon devraient être «quasi stables», après la fin des négociations",
        "summary": "Après des tractations tendues, la majorité des contrats fixant le prix des aliments qui seront vendus en rayon ont été signés entre distributeurs et industriels de l’agroalimentaire. Selon les premiers, les tarifs ne devraient pas augmenter significativement par rapport à l’année dernière.",
        "link": "https://www.liberation.fr/economie/conso/produits-alimentaires-les-prix-devraient-etre-quasi-stables-apres-la-fin-des-negociations-20250302_2EELVCLI4FDABPABHSG6OAY2JU/"
    },
    {
        "title": "Altercation à la Maison Blanche : après l’affront de Trump, l’Ukraine fait front avec Zelensky",
        "summary": "Après l’indignation provoquée par le guet-apens du duo Trump-Vance à Volodymyr Zelensky dans le Bureau ovale, les Ukrainiens observent avec espoir les Européens, réunis en sommet à Londres dimanche 2 mars. A Kyiv, quelques voix se lèvent contre la gestion, par l’équipe du président ukrainien, d’une Maison Blanche hostile.",
        "link": "https://www.liberation.fr/international/europe/altercation-a-la-maison-blanche-apres-laffront-de-trump-lukraine-fait-front-avec-zelensky-20250302_RJPTVPW3IRHXNJCVPXDGANRCSQ/"
    },
    {
        "title": "Sommet sur l’Ukraine, Israël suspend l’entrée de marchandises à Gaza, cyclone Garance… L’actu de ce week-end des 1er et 2 mars",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de ce week-end.",
        "link": "https://www.liberation.fr/international/europe/sommet-sur-lukraine-israel-suspend-lentree-de-marchandises-a-gaza-cyclone-garance-lactu-de-ce-week-end-des-1er-et-2-mars-20250302_ZP7RAHVFQBGA3MKSMTCF5U57E4/"
    },
    {
        "title": "Sommet sur l’Ukraine : l’Europe choisit son destin plutôt que de le subir",
        "summary": "Dimanche à Londres s’est tenu un sommet réunissant 19 pays occidentaux, en soutien au président ukrainien bousculé par Trump vendredi. Une réponse musclée de l’Europe qui montre qu’elle s’est réveillée.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/sommet-sur-lukraine-leurope-choisit-son-destin-plutot-que-de-le-subir-20250302_5GVX5ZPUJVB2TBNEES4PEII2KM/"
    },
    {
        "title": "Trump et Poutine contre Zelensky : vers un nouvel âge colonial",
        "summary": "La tentative de racket, organisée vendredi à la Maison Blanche par le dirigeant américain et son vice-président J.D. Vance à l’encontre de Volodymyr Zelensky, pour mettre la main sur ses ressources minières, illustre de façon éclatante l’adhésion décomplexée des Etats-Unis au paradigme impérialiste.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/trump-et-poutine-contre-zelensky-vers-un-nouvel-age-colonial-20250302_GLEZQHAXAFH2DO4RKD6DXJA2NU/"
    },
    {
        "title": "Aux oscars 2025, triomphe d’«Anora» de Sean Baker et lot de consolation pour «Emilia Pérez»",
        "summary": "La palme d’or 2024 a profité d’une incroyable remontada de dernière ligne droite, damant le pion à tous ses concurrents. Comme prévu, Michel Audiard, avec 13 nominations, souffre des polémiques autour de son film mais rentre avec deux statuettes.",
        "link": "https://www.liberation.fr/culture/cinema/aux-oscars-2025-triomphe-danora-de-sean-baker-et-lot-de-consolation-pour-emilia-perez-20250303_A7TVRHD7WFCKFK6INDIJD7OI6M/"
    }
]