[
    {
        "title": "Proche-Orient : avec le silence des armes, le retour de l’espoir ?",
        "summary": "La trêve, entrée en vigueur dimanche à 10h15, et la libération de trois otages israéliennes quelques heures plus tard offrent enfin une pause dans la guerre sans merci qui oppose depuis quinze mois le Hamas à Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/proche-orient-avec-le-silence-des-armes-le-retour-de-lespoir-20250119_2RXX2LYUI5DLZONDUZME75JNNA/"
    },
    {
        "title": "Libérations d’otage : pour Israël, une douce amertume",
        "summary": "Trois Israéliennes ont été libérées dimanche lors d’une journée tendue. A Tel-Aviv, notamment sur la place des Otages, régnait un sentiment de soulagement teinté de gâchis.",
        "link": "https://www.liberation.fr/international/moyen-orient/liberations-dotage-pour-israel-une-douce-amertume-20250119_FNVYLZZH5BCR5DH6N5VT5LRXZY/"
    },
    {
        "title": "Trêve à Gaza : le «cauchemar d’Emily est terminé», témoigne la mère de l’otage",
        "summary": "Le cessez-le-feu entre Israël et le Hamas est entré en vigueur dimanche matin. Trois otages israéliennes ont été libérées par le Hamas peu après 16 heures (heure de Paris).",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-la-treve-ne-commencera-pas-tant-que-le-hamas-na-pas-envoye-le-nom-des-trois-otages-liberables-ce-dimanche-avertit-benyamin-netanyahou-20250119_X7Y5FTWRIVGA3G2F7ZOJPMVPLY/"
    },
    {
        "title": "Investiture de Trump : le come-bad à la Maison Blanche",
        "summary": "Débarrassé des garde-fous de sa première présidence, le revenant Donald Trump est investi ce lundi 20 janvier dans un froid glacial pour un second mandat qui s’annonce brûlant à la tête d’une nation profondément divisée.",
        "link": "https://www.liberation.fr/international/amerique/investiture-de-trump-le-come-bad-a-la-maison-blanche-20250119_ZCW2MMT3XZCTZDQM4IQZOLQQNQ/"
    },
    {
        "title": "Deuxième mandat Trump : pour les progressistes, «la résistance va reprendre, mais elle sera très différente»",
        "summary": "Si le temps des grandes manifestations d’opposition semble révolu, la contestation de Donald Trump, investi ce lundi 20 janvier à la présidence américaine, et surtout des mesures qu’il prévoit s’organise peu à peu, moins visible, plus subtile et concrète et, peut-être, plus efficace.",
        "link": "https://www.liberation.fr/international/amerique/deuxieme-mandat-trump-pour-les-progressistes-la-resistance-va-reprendre-mais-elle-sera-tres-differente-20250119_IM2P7REPCJBT5NCXNWX3YMKJM4/"
    },
    {
        "title": "Interdiction de TikTok aux Etats-Unis : la plateforme chinoise annonce qu’elle va rétablir l’accès à l’application et remercie Trump",
        "summary": "Débranchée dans la nuit de samedi à dimanche, la plateforme de courtes vidéos va pouvoir bénéficier d’un sursis à partir de lundi. Après son investiture, le nouveau président des Etats-Unis pourra suspendre la loi interdisant le réseau social chinois sur son territoire.",
        "link": "https://www.liberation.fr/economie/economie-numerique/tiktok-trump-va-suspendre-la-loi-lundi-et-propose-pour-sa-filiale-aux-etats-unis-un-actionnariat-americain-a-50-20250119_Q5GF7DDEJZHHLP7EQZ3WVF5TIA/"
    },
    {
        "title": "«On prend de la cocaïne pour tenir le coup et résister à la fatigue» : la stupéfiante banalisation de la poudre blanche en France",
        "summary": "Selon le dernier rapport de l’Observatoire français des drogues (OFDT) publié mercredi 15 janvier, 1,1 million de Français ont déclaré avoir consommé de la cocaïne durant l’année 2023, presque deux fois plus qu’en 2017. «Libé» analyse les facteurs de cet essor ainsi que ses conséquences.",
        "link": "https://www.liberation.fr/societe/sante/on-prend-de-la-cocaine-pour-tenir-le-coup-et-resister-a-la-fatigue-la-stupefiante-banalisation-de-la-poudre-blanche-en-france-20250119_CTBOLDLMJRDY5MDUMA6FJ6JHXE/"
    },
    {
        "title": "La fortune des milliardaires a augmenté de 2 000 milliards de dollars en 2024",
        "summary": "Selon Oxfam, un milliardaire a amassé, l’an dernier, 2 millions de dollars de plus en moyenne par jour. S’il fait partie des 10 plus riches du monde, c’est 100 millions supplémentaires au quotidien. L’ONG alerte sur les dangers démocratiques de cette accumulation extrême de richesses.",
        "link": "https://www.liberation.fr/economie/la-fortune-des-milliardaires-a-augmente-de-2-000-milliards-de-dollars-en-2024-20250120_ULJ62XVX2FCF5BKDVLDHFXNYEQ/"
    },
    {
        "title": "A Mayotte, à quelques jours de la rentrée scolaire : «On va devoir réinventer l’école»",
        "summary": "Alors qu’une grande partie des établissements ont été détruits par le cyclone Chido il y a un mois, le personnel éducatif mahorais fait ce lundi 20 janvier sa rentrée administrative. La semaine prochaine, ce devrait être au tour des élèves, dans des conditions encore floues.",
        "link": "https://www.liberation.fr/societe/education/a-mayotte-a-quelques-jours-de-la-rentree-scolaire-on-va-devoir-reinventer-lecole-20250119_DUKNOXM5CVGNVMLPPWGCGK3EUA/"
    },
    {
        "title": "Après la non-censure, François Hollande sème la zizanie au Parti socialiste",
        "summary": "Dans «la Tribune dimanche» ce 19 janvier, l’ancien président de la République se félicite du choix de son camp de ne pas censurer le gouvernement de François Bayrou, et dessine une feuille de route pour que les siens préparent 2027.",
        "link": "https://www.liberation.fr/politique/apres-la-non-censure-francois-hollande-seme-la-zizanie-au-parti-socialiste-20250119_RDJYZFO4WJG5VEPINZ2WTEXB5U/"
    },
    {
        "title": "Législative partielle en Isère : la gauche perd un siège, Renaissance récupère le sien",
        "summary": "Le camp présidentiel reprend la première circonscription de l’Isère ce dimanche 19 janvier : l’ancienne suppléante d’Olivier Véran, Camille Galliard-Minier, l’emporte au second tour sur Lyes Louffok, candidat investi par La France insoumise et soutenu par le Nouveau Front populaire.",
        "link": "https://www.liberation.fr/politique/legislative-partielle-en-isere-la-gauche-perd-un-siege-renaissance-recupere-le-sien-20250119_FWP2W6ICORFWNE63VUZIHGGDKY/"
    },
    {
        "title": "«Emilia Pérez» de Jacques Audiard : au Mexique, la polémique prend du chant",
        "summary": "Superficielle, clichée, voire indécente : de nombreux critiques et internautes étrillent la narco-comédie musicale de Jacques Audiard, qui n’est pas encore sortie dans le pays. Sollicités par «Libé» une journaliste et un écrivain mexicains donnent leur avis sur la question.",
        "link": "https://www.liberation.fr/culture/cinema/emilia-perez-de-jacques-audiard-au-mexique-la-polemique-prend-du-chant-20250119_KFARBY37KZA2TDCQ2NPA3KZBRA/"
    },
    {
        "title": "A Paris, des milliers de cathos tradis mobilisés contre l’IVG et le projet de loi sur la fin de vie",
        "summary": "Cinquante ans après la loi Veil, la «Marche pour la vie» organisée dimanche dans le quartier huppé du XVIe arrondissement de Paris a été l’occasion pour les opposants à l’avortement de rabâcher les traditionnels poncifs anti-IVG.",
        "link": "https://www.liberation.fr/societe/a-paris-des-milliers-de-cathos-tradis-mobilises-contre-livg-et-le-projet-de-loi-sur-la-fin-de-vie-20250119_2UP3ZQLTBJGG5LXG3YD6DT4E2A/"
    },
    {
        "title": "Christophe Honoré, l’art du temps",
        "summary": "Réfractaire au dogmatisme, le metteur en scène et cinéaste sonde avec brio des thèmes et enjeux personnels qui transcendent la sphère intime.",
        "link": "https://www.liberation.fr/portraits/christophe-honore-lart-du-temps-20250119_K6BNVYDIOVG73CQHVECXTL33I4/"
    },
    {
        "title": "Savourer l’espoir naissant au Proche-Orient",
        "summary": "Dans un Proche-Orient que certains croyaient condamné aux guerres sans fin, le souffle du changement au Liban, en Syrie, et aujourd’hui à Gaza, a quelque chose de vertigineux.",
        "link": "https://www.liberation.fr/international/moyen-orient/savourer-lespoir-naissant-au-proche-orient-20250119_ZYFVCHDP5RGP5MXULOYMI3YLU4/"
    },
    {
        "title": "Emily Damari, Romi Gonen, Doron Steinbrecher : qui sont les trois otages israéliennes libérées ?",
        "summary": "Trois jeunes femmes âgées de 24 à 31 ans ont été libérées ce dimanche lors du premier échange avec des prisonniers palestiniens prévu par l’accord de trêve entre Israël et le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/emily-damari-romi-gonen-doron-steinbrecher-qui-sont-les-otages-israeliennes-en-passe-detre-liberees-20250119_UAU5NZZZIBBAVKOJCTVUMHZ2QU/"
    },
    {
        "title": "La Thaïlande s’apprêterait à extrader 48 réfugiés ouïghours vers la Chine",
        "summary": "Une cinquantaine de Ouïghours, dont le seul crime est d’avoir transité par l’Asie du Sud-Est pour fuir les persécutions, sont détenus depuis 2014. Bangkok aurait cédé à la pression de Pékin, bien que leur peuple soit victime d’un génocide.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-thailande-sappreterait-a-extrader-48-refugies-ouighours-vers-la-chine-20250119_KR5Z27UOSBA6ZG46VM55HEGHRU/"
    },
    {
        "title": "Le calvaire d’Amandine, morte de faim à 13 ans : le procès s’ouvre à Montpellier",
        "summary": "Privée de soins et de nourriture durant le premier confinement, Amandine est morte pendant l’été 2020 dans un village de l’Hérault. Le procès de sa mère et de son beau-père débute ce lundi 20 janvier aux assises de Montpellier.",
        "link": "https://www.liberation.fr/societe/police-justice/le-calvaire-damandine-morte-de-faim-a-13-ans-le-proces-souvre-a-montpellier-20250119_E3B3RTTX6RBDTLQGGXUZAI7SSU/"
    },
    {
        "title": "Titouan Lamazou : «On nous reproche souvent à nous les écolos d’être anxiogènes, là, je fais du féerique»",
        "summary": "Le peintre nomade et ancien vainqueur du Vendée Globe expose ses derniers tableaux sur les merveilles multicolores de l’océan et du ciel étoilé. Il revient sur son rapport «militant» à l’art et son envie de sensibiliser le grand public à la crise du vivant.",
        "link": "https://www.liberation.fr/environnement/biodiversite/titouan-lamazou-on-nous-reproche-souvent-a-nous-les-ecolos-detre-anxiogenes-la-je-fais-du-feerique-20250119_4PNOKJOIORCTLOAXJBM3LRV6IU/"
    },
    {
        "title": "De retour chez eux, des Gazaouis découvrent un territoire «devenu invivable»",
        "summary": "Dans un paysage apocalyptique laissé par plus de 15 mois de guerre, des Gazaouis rentrent chez eux, beaucoup pour n’y retrouver que ruines, au premier jour du cessez-le-feu entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/de-retour-chez-eux-des-gazaouis-decouvrent-un-territoire-devenu-invivable-20250119_NFRNEOSL2FGXTKYQG5AEUZDAKE/"
    },
    {
        "title": "Mayotte : le projet de loi d’urgence pour la reconstruction arrive à l’Assemblée",
        "summary": "Après son adoption en commission mardi, le texte rédigé en vitesse quatre jours après le cyclone Chido sera débattu en séance publique par les députés à partir de ce lundi 20 janvier.",
        "link": "https://www.liberation.fr/politique/mayotte-le-projet-de-loi-durgence-pour-la-reconstruction-arrive-a-lassemblee-20250120_CY2BPQP7EVGLVEOC7PO6PE3H3I/"
    },
    {
        "title": "Avec Trump, Reagan is back par Naomi Oreskes, professeure à Harvard",
        "summary": "Quand Donald Trump promet aux Américains «de ne plus avoir le gouvernement sur le dos» et défend la primauté de la liberté économique, il reprend les positions de la révolution reaganienne, rappelle l’historienne américaine et professeure à l’université Harvard. Aux démocrates de proposer des alternatives au règne absolu des entreprises.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/avec-trump-reagan-is-back-par-naomi-oreskes-professeure-a-harvard-20250120_ZK36FA2C4RCHZBZDIIY3BTVYSY/"
    },
    {
        "title": "Trump : immigration, grâces, commerce, ce qu’il a promis de faire «le premier jour»",
        "summary": "Revanchard et plus décomplexé que jamais, le milliardaire républicain a promis de faire les choses en grand dès son investiture, lundi. Parmi ses priorités : expulsions, protectionnisme et détricotage de l’héritage de Joe Biden.",
        "link": "https://www.liberation.fr/international/amerique/trump-immigration-graces-commerce-ce-quil-a-promis-de-faire-le-premier-jour-20250120_NK753BCAMNE6FPLCPLQ5CPSGLE/"
    },
    {
        "title": "A Davos, des dirigeants inquiets des guerres et des barrières douanières",
        "summary": "L’édition 2025 du Forum économique mondial s’ouvre ce lundi 20 janvier en Suisse. Sans «star» de la tech ou grands noms politiques (mais avec David Beckham), la réunion annuelle des grands chefs d’entreprises est marquée par la crainte, pour le business, des conséquences géopolitiques des guerres et du réchauffement climatique.",
        "link": "https://www.liberation.fr/economie/a-davos-des-dirigeants-inquiets-des-guerres-et-des-barrieres-douanieres-20250120_KBFRADKWYNAMPC5UOOTZJ6GWRM/"
    },
    {
        "title": "«Je déménage avec toi sinon je te fais la peau» : ouverture du procès d’une «mort annoncée»  aux assises de Niort",
        "summary": "Le procès de Yunus C., soupçonné du meurtre de son ex-conjointe Patricia G. le 11 juin 2022, s’ouvre ce lundi 20 janvier dans les Deux-Sèvres. La victime avait porté plainte un mois plus tôt pour des menaces de mort. En vain.",
        "link": "https://www.liberation.fr/societe/police-justice/je-demenage-avec-toi-sinon-je-te-fais-la-peau-ouverture-du-proces-dune-mort-annoncee-aux-assises-de-niort-20250120_MXD327WC3JGZXF56BEFKAHXW4I/"
    },
    {
        "title": "Palestiniens libérés avec l’accord de trêve à Gaza : «J’ai appris il y a juste deux heures que ma sœur faisait partie des sorties»",
        "summary": "Avec près de neuf heures de retard par rapport à l’horaire prévu, 90 prisonniers palestiniens ont été libérés dans la nuit de dimanche à lundi et escortés jusqu’à Jérusalem-Est et en Cisjordanie. Il s’agit de la première cohorte relâchée dans le cadre de l’accord de cessez-le-feu entré en vigueur dimanche matin.",
        "link": "https://www.liberation.fr/international/moyen-orient/palestiniens-liberes-avec-laccord-de-treve-a-gaza-jai-appris-il-y-a-juste-deux-heures-que-ma-soeur-faisait-partie-des-sorties-aujourdhui-20250120_H2W5VYSNEVGLRIRJTAMFDZ4W5U/"
    },
    {
        "title": "Bérangère Couillard, présidente du Haut Conseil à l’égalité : «La parole sexiste est très libre»",
        "summary": "Le rapport annuel du Haut Conseil à l’égalité entre les femmes et les hommes dresse un constat inquiétant : les propos masculinistes et traditionalistes se répandent, tandis que les jeunes femmes perçoivent de plus en plus les inégalités de genre.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/berangere-couillard-presidente-du-haut-conseil-a-legalite-la-parole-sexiste-est-tres-libre-20250120_QA7AR64ON5CZVLXRD23K7XND2A/"
    },
    {
        "title": "Avant son investiture, Donald Trump promet d’agir «à une vitesse et avec une force sans précédent»",
        "summary": "Face à une foule de partisans venus célébrer dimanche 19 janvier à Washington DC sa victoire, le presque 47e président des Etats-Unis a redéroulé ses promesses de campagne et laissé augurer d’un passage à l’action express aussitôt réinvesti lundi.",
        "link": "https://www.liberation.fr/international/amerique/avant-son-investiture-donald-trump-promet-dagir-a-une-vitesse-et-avec-une-force-sans-precedent-20250120_VV2OEZBHIVD4PJ6OYGNQVOSZNY/"
    },
    {
        "title": "Municipales à Paris : l’écologiste Yannick Jadot annonce sa candidature",
        "summary": "L’ancien candidat à la présidentielle en 2022 a déclaré ce lundi 20 janvier dans «Le Parisien» qu’il se présentait aux prochaines municipales à Paris. Les militants verts doivent choisir leur candidat au mois de mars. Ils sont 5 candidats sur la ligne de départ.",
        "link": "https://www.liberation.fr/politique/municipales-a-paris-lecologiste-yannick-jadot-annonce-sa-candidature-20250120_WQAX4MFL5VCX3FEL5YPEIUBI6A/"
    },
    {
        "title": "Comment Edouard Philippe a perdu le vote des chauves",
        "summary": "En un trait d’esprit sur sa repousse de cheveux dans «le Parisien», l’ex-Premier ministre fait voler en éclat les discours de body positivism et dit tout haut ce que la majorité pense tout bas : les chauves sont des morts en devenir.",
        "link": "https://www.liberation.fr/lifestyle/beaute/comment-edouard-philippe-a-perdu-le-vote-des-chauves-20250120_JREP7FB3UVBB7MDOZU2NOCJ5AM/"
    },
    {
        "title": "Que fera le roi de l’esbroufe Donald Trump de l’économie vigoureuse dont il hérite de Joe Biden ?",
        "summary": "Plein emploi, croissance à 3%, inflation jugulée... le robuste bilan de Joe Biden ridiculise le «désastre» économique dépeint par Donald Trump. Et pourrait contrarier les promesses du milliardaire d’offrir un nouvel «âge d’or» à l’Amérique.",
        "link": "https://www.liberation.fr/international/amerique/que-fera-le-roi-de-lesbroufe-donald-trump-de-leconomie-vigoureuse-dont-il-herite-de-joe-biden-20250120_CFIOEPAGLBCV5G75JVEJN2V7GY/"
    },
    {
        "title": "Incendies à Los Angeles : la ville californienne attend de nouvelles rafales de vent violent",
        "summary": "Si les incendies qui ont ravagé Los Angeles les jours passés sont maîtrisés à 50 % selon les autorités, la ville américaine se prépare ce lundi 20 janvier à un nouvel épisode de vent pouvant aller jusqu’à 130 km/h.",
        "link": "https://www.liberation.fr/environnement/incendies-a-los-angeles-la-ville-californienne-attend-de-nouvelles-rafales-de-vent-violent-20250120_XHQ6OZY64RBWZAZJWSGTRTLMUQ/"
    },
    {
        "title": "François Bayrou est-il revenu sur une promesse faite aux socialistes en baissant l’indemnisation des agents publics malades ?",
        "summary": "Alors que le PS s’est targué d’obtenir le maintien des jours de carences pour les fonctionnaires, il est accusé par LFI d’avoir été dupé en raison du maintien de la baisse du taux d’indemnisation des agents en congés maladie.",
        "link": "https://www.liberation.fr/checknews/francois-bayrou-est-il-revenu-sur-une-promesse-faite-aux-socialistes-en-baissant-lindemnisation-des-agents-publics-malades-20250120_RJXOIZMSY5EPRC74P27XB2PJVA/"
    },
    {
        "title": "Avant son investiture, quelles sont les ambitions de Trump ? On en parle avec vous sur Twitch",
        "summary": "Débarrassé de ses garde-fous, à quoi pourra ressembler le deuxième mandat de Donald Trump ? Pour en parler, «Libération» reçoit Frédéric Autran, chef adjoint du service planète ce 20 janvier à partir de 12h30 sur Twitch.",
        "link": "https://www.liberation.fr/international/avant-son-investiture-quelles-sont-les-ambitions-de-trump-on-en-parle-avec-vous-sur-twitch-20250120_MK4Q2IWAH5BXDEAKRPG47XT6AI/"
    },
    {
        "title": "Pourquoi la consommation d’eau risque de doubler d’ici à 2050 en France",
        "summary": "Dans une note d’analyse dévoilée ce lundi 20 janvier, France Stratégie explore trois scénarios sur la demande d’eau à venir. Seule une société plus sobre pourrait permettre de limiter fortement la pression sur la ressource, notamment l’été.",
        "link": "https://www.liberation.fr/environnement/climat/la-consommation-deau-risque-de-doubler-dici-a-2050-en-france-20250120_E4WHG4YLKNHDVJHH7GH5PNXYAI/"
    },
    {
        "title": "«L’enfant est un bon plan pour les Etats, pas pour les parents» par Corinne Maier",
        "summary": "Le bilan démographique de l’Insee est sorti le 14 janvier : les naissances atteignent leur niveau le plus bas depuis la Seconde Guerre mondiale. Comment l’expliquer ? Pour l’écrivaine et psychanalyste Corinne Maier, la guimauve pro-kid a fait son temps et ce n’est pas forcément une mauvaise nouvelle.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/baby-non-merci-par-lecrivaine-corinne-maier-20250117_E2EE5ZV7TFH2DKP7JHDQD6FWXM/"
    },
    {
        "title": "«L’Amérique fortifiée et désinhibée de Trump va s’attaquer à tous les principes auxquels tiennent les Européens»",
        "summary": "Tétanisés par le retour au pouvoir du président conservateur, les Vingt-Sept ne sont pas prêts à parer les coups s’il s’attaque immédiatement à eux. Un immobilisme préoccupant, selon le politologue Bruno Tertrais.",
        "link": "https://www.liberation.fr/international/europe/lamerique-fortifiee-et-desinhibee-de-trump-va-sattaquer-a-tous-les-principes-auxquels-tiennent-les-europeens-20250120_ASV2Z5UNHVD5DEBGUBJ2AR6N3Q/"
    },
    {
        "title": "Bernard Arnault, Xavier Niel, Louis Sarkozy… Qui sont les Français qui assisteront à l’investiture de Donald Trump ?",
        "summary": "Quelques milliardaires et personnalités politiques hexagonales ont reçu leur invitation pour célébrer le retour de Donald Trump à la tête des Etats-Unis, ce lundi 20 janvier. «Libé» fait le point.",
        "link": "https://www.liberation.fr/international/amerique/bernard-arnault-xavier-niel-louis-sarkozy-qui-sont-les-francais-qui-assisteront-a-linvestiture-de-donald-trump-20250120_62KDCNZPY5EE5DTGYHPRKIBB4I/"
    },
    {
        "title": "Guerre en Ukraine : «L’incertitude face à ce que va faire Trump est préférable aux atermoiements de Biden»",
        "summary": "A la veille du troisième anniversaire de l’invasion russe, le retour de Donald Trump à la Maison Blanche suscite des attentes chez les dirigeants ukrainiens alors que le pays est épuisé et ne voit plus le bout de la guerre.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-lincertitude-face-a-ce-que-va-faire-trump-est-preferable-aux-atermoiements-de-biden-20250120_M67P5YFLBVHL5LNLYFRUP3CNII/"
    },
    {
        "title": "Violences urbaines à Mâcon : le maire veut rendre la législation sur le terrorisme «applicable au trafic de drogue»",
        "summary": "Au micro de France Info ce lundi 20 janvier, le maire de la ville de Saône-et-Loire a dit vouloir rendre «applicables au trafic de drogue» la législation «applicable au terrorisme» après les violences urbaines qui ont eu lieu dans la nuit de samedi à dimanche.",
        "link": "https://www.liberation.fr/societe/ville/violences-urbaines-a-macon-le-maire-veut-rendre-la-legislation-sur-le-terrorisme-applicable-au-trafic-de-drogue-20250120_OLWLNEMNGRDMHGZZ6WMVMHU7B4/"
    },
    {
        "title": "Que sont les «executive orders», ces décrets présidentiels avec lesquels Trump promet de chambouler le pays dès son investiture ?",
        "summary": "La signature d’une centaine de décrets est attendue dans les heures suivant l’investiture du nouveau président. Ces «executive orders» devraient concerner de nombreux domaines comme l’immigration, le climat, ou l’éducation.",
        "link": "https://www.liberation.fr/checknews/que-sont-les-executive-orders-ces-decrets-presidentiels-avec-lesquels-trump-promet-de-chambouler-le-pays-des-son-investiture-20250117_P7RQ56BHGRBDPMRQDGQUM2XRHU/"
    },
    {
        "title": "EN DIRECT - Investiture de Donald Trump : «Si nous ne faisons rien, nous allons être écrasés», avertit François Bayrou",
        "summary": "Le 47e président des Etats-Unis prend officiellement ses fonctions ce lundi 20 janvier, à 18 heures, lors d’une cérémonie d’investiture à Washington. De quoi soulever nombre d’inquiétudes, en témoigne la déclaration du Premier ministre.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-investiture-de-donald-trump-47e-president-des-etats-unis-suivez-la-ceremonie-en-live-20250120_C3UW53WUINGQHMCR6GJF2B3WGQ/"
    },
    {
        "title": "Mélenchon-Hollande : la gauche mérite mieux que ces rancœurs réchauffées",
        "summary": "La présence dans le jeu de ces deux éléphants a quelque chose d’envahissant. Pour écrire une nouvelle page, il faudra sans doute de nouveaux visages.",
        "link": "https://www.liberation.fr/politique/melenchon-hollande-la-gauche-merite-mieux-que-ces-rancoeurs-rechauffees-20250120_NXKWX3DJKNHE3PQBLSACIYIGYY/"
    },
    {
        "title": "Occupation de la Gaîté lyrique : «On en veut à ceux qui ont les moyens de mettre ces jeunes à l’abri et qui ne le font pas»",
        "summary": "Dans l’établissement culturel parisien occupé depuis un mois par un collectif de mineurs isolés, la fatigue gagne les occupants et les équipes, alors que la réponse de l’Etat et de la ville, qui se renvoient la balle, se fait toujours attendre.",
        "link": "https://www.liberation.fr/societe/immigration/occupation-de-la-gaite-lyrique-on-en-veut-a-ceux-qui-ont-les-moyens-de-mettre-ces-jeunes-a-labri-et-qui-ne-le-font-pas-20250120_Y5KA7QBLLNEPXKMSZ3DUPT7MJQ/"
    },
    {
        "title": "«Si tu es étranger, tu n’as pas de droits, sauf si tu les arraches» : à la Gaîté lyrique, des mineurs isolés mènent la lutte pour avoir un toit",
        "summary": "Auto-organisés, motivés et revendiquant le caractère politique de leur combat, les membres du Collectif des jeunes du parc de Belleville occupent depuis un mois l’institution culturelle parisienne pour demander l’accès à un logement digne.",
        "link": "https://www.liberation.fr/societe/immigration/si-tu-es-etranger-tu-nas-pas-de-droits-sauf-si-tu-les-arraches-a-la-gaite-lyrique-des-mineurs-isoles-menent-la-lutte-pour-avoir-un-toit-20250120_SZN3JMWB7NEPVC2KFZZINOKIPY/"
    },
    {
        "title": "Armées : Emmanuel Macron veut pouvoir «mobiliser» davantage de jeunes volontaires en «renfort»",
        "summary": "Lors de ses vœux aux militaires français ce lundi 20 janvier, le Président a dit vouloir des propositions d’ici mai pour «permettre à une jeunesse volontaire d’apprendre avec les armées et d’en renforcer les rangs».",
        "link": "https://www.liberation.fr/politique/armees-emmanuel-macron-veut-pouvoir-mobiliser-davantage-de-jeunes-volontaires-en-renfort-20250120_HB64RIXP3VAFHCAA4EGRRTMZQQ/"
    },
    {
        "title": "Nucléaire en forme, record d’énergies renouvelables… La production d’électricité de retour à son niveau pré-Covid en 2024",
        "summary": "Selon le gestionnaire du réseau RTE, la production d’électricité a l’an dernier franchi pour la première fois le seuil de 95% d’électricité d’origine bas carbone.",
        "link": "https://www.liberation.fr/economie/nucleaire-en-forme-record-denergies-renouvelables-la-production-delectricite-de-retour-a-son-niveau-pre-covid-en-2024-20250120_YHC3HMW3QVEXVIXIIAQC7WY2YI/"
    }
]