[
    {
        "title": "Tempête Ciaran : les alertes étendues à 30 départements, «restez chez vous» exhorte Macron",
        "summary": "A l’approche de la tempête Ciaran, qui doit frapper les côtes bretonnes ce mercredi 1er novembre au soir, Météo-France a renforcé ses alertes. Le gouvernement se dit en «vigilance absolue».",
        "link": "https://www.liberation.fr/environnement/climat/tempete-ciaran-fermez-bien-vos-fenetres-restez-chez-vous-ne-sortez-pas-vos-bateaux-les-autorites-multiplient-les-consignes-de-prudence-20231101_LU4LZ3WPU5E2HPHIT5N6AQ4WE4/"
    },
    {
        "title": "«Mouvements chaotiques de l’air», creux, bosses et tourbillons des vents : comment naissent les tempêtes comme Ciaran",
        "summary": "A quelques heures de l’arrivée de la tempête Ciarán sur la France, le climatologue Robert Vautard, spécialiste des événements extrêmes, revient sur les mécanismes à l’œuvre lors de la formation de ces phénomènes, qui risquent d’être de plus en plus dévastateurs.",
        "link": "https://www.liberation.fr/environnement/climat/mouvements-chaotiques-de-lair-creux-bosses-et-tourbillons-des-vents-comment-naissent-les-tempetes-comme-ciaran-20231101_SMK5OLMEABADBLKQMJXAMKD74U/"
    },
    {
        "title": "Tempête Ciaran : vitesse réduite sur route, trains annulés, avions cloués au sol… les transports perturbés",
        "summary": "En prévision des fortes rafales de vent et des pluies abondantes redoutées, les autorités ont pris des dispositions concernant le trafic des voyageurs dans plusieurs régions pour mercredi 1er, jeudi 2 et vendredi 3 novembre.",
        "link": "https://www.liberation.fr/societe/tempete-ciaran-vitesse-reduite-sur-route-trains-annules-avions-cloues-au-sol-les-transports-perturbes-20231101_NH3IVPPFN5B67CNNYZG4BKVWHU/"
    },
    {
        "title": "Tempête Ciarán : dans le Finistère, «on se prépare au pire et après on avisera»",
        "summary": "Consolidation des dunes, mise en alerte des services municipaux, prévention à l’usage des résidents… Le sud du département se prépare à affronter Ciarán, attendue dans la nuit de ce mercredi à jeudi.",
        "link": "https://www.liberation.fr/societe/tempete-ciaran-dans-le-finistere-on-se-prepare-au-pire-et-apres-on-avisera-20231101_MUTKJT3X6ZDPVEUF6N4XNNFSGU/"
    },
    {
        "title": "Guerre Hamas-Israël : pour l’ONU, les bombardements du camp de Jabalia «pourraient être des crimes de guerre»",
        "summary": "Plus de trois semaines après le début de l’offensive israélienne contre la bande de Gaza, les premiers étrangers et binationaux ont pu quitter l’enclave par le terminal de Rafah, pour passer en Egypte.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-reouverture-du-point-de-passage-de-rafah-bombardement-du-camp-de-jabalya-offensive-terrestre-a-gaza-suivez-toute-lactualite-de-ce-mercredi-1er-novembre-20231101_AHPZDEBPFVC7JPDBCS2KMS3M3U/"
    },
    {
        "title": "Gaza : le monde arabe indigné par les frappes israéliennes contre le  camp de réfugiés de Jabalia",
        "summary": "Plusieurs dizaines de personnes ont été tuées, selon les autorités palestiniennes, lors de frappes israéliennes contre le camp de réfugiés de Jabalia, dans le nord de la bande de Gaza, mardi et mercredi.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-le-monde-arabe-indigne-par-les-frappes-israeliennes-contre-un-camp-de-refugies-de-jabalia-20231101_AZMTTO7OZBCI3IG7LKHAZVLEQQ/"
    },
    {
        "title": "Que contient le document partagé par WikiLeaks, selon lequel Israël prévoit de déplacer les habitants de Gaza vers le Sinaï ?",
        "summary": "Révélé par le média «Mekomit», un texte d’orientation du ministère des Renseignements israéliens plaide pour le déplacement définitif de la population civile de l’enclave vers l’Egypte, plutôt que pour son maintien dans la bande de Gaza.",
        "link": "https://www.liberation.fr/checknews/que-contient-le-document-partage-par-wikileaks-selon-lequel-israel-prevoit-de-deplacer-les-habitants-de-gaza-vers-le-sinai-20231031_7EHNI245HJBVXCMZV5LN5F3LTU/"
    },
    {
        "title": "Est-il vrai que 100 fois plus d’enfants palestiniens sont morts depuis le 7 octobre que d’enfants israéliens ?",
        "summary": "Selon les chiffres du ministère de la Santé palestinien, contrôlé par le Hamas, environ 3 400 enfants sont morts à Gaza depuis le 7 octobre. Au 25 octobre, une trentaine d’enfants israéliens avaient été identifiés parmi les victimes du Hamas.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-100-fois-plus-denfants-palestiniens-sont-morts-depuis-le-7-octobre-que-denfants-israeliens-20231031_SYCO6SZT35CYRDLRWKUIZ7PAQI/"
    },
    {
        "title": "Les tunnels de Gaza, un «problème tactique majeur» pour Israël",
        "summary": "L’enclave palestinienne, visée par une offensive terrestre de l’armée israélienne, est protégée par un dense réseau souterrain qui peut permettre au Hamas de piéger l’assaillant et de rééquilibrer le rapport de force militaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-tunnels-de-gaza-un-probleme-tactique-majeur-pour-israel-20231101_XN4HJC6XKNDA3JFIURBLGFF2OU/"
    },
    {
        "title": "Guillaume Meurice, Caroline Fourest… L’Arcom saisie pour des propos sur la guerre entre Israël et le Hamas",
        "summary": "L’Autorité de régulation de l’audiovisuel et du numérique a annoncé que deux instructions étaient lancées après une chronique de l’humoriste de France Inter dimanche 29 octobre, et un propos de la journaliste sur BFMTV lundi 30 octobre.",
        "link": "https://www.liberation.fr/economie/medias/guillaume-meurice-caroline-fourest-larcom-saisie-pour-des-propos-sur-la-guerre-entre-israel-et-le-hamas-20231101_PZNPKC5UMJELTIXKUKIOCG4ZKQ/"
    },
    {
        "title": "Enquête ouverte après une vidéo de chants antisémites dans le métro à Paris",
        "summary": "Le parquet de Paris confirme ce mercredi 1er novembre avoir lancé des investigations pour identifier et retrouver les auteurs de chants antisémites ayant été filmés dans la ligne 3 du métro.",
        "link": "https://www.liberation.fr/societe/police-justice/enquete-ouverte-apres-une-video-de-chants-antisemites-dans-le-metro-a-paris-20231101_YNE3TT5OTZBUVA4DRO7DMRHFVM/"
    },
    {
        "title": "En immersion dans une entreprise de pompes funèbres : «Je n’avais pas peur de la mort, j’avais peur de voir des morts et qu’ils restent en moi»",
        "summary": "Dans «Demain dès l’aube», la journaliste et romancière Caroline de Bodinat raconte les dix mois qu’elle a passés à travailler au côté des croque-morts. Une démarche très personnelle, parfois éprouvante mais aussi apaisante.",
        "link": "https://www.liberation.fr/lifestyle/en-immersion-dans-une-entreprise-de-pompes-funebres-je-navais-pas-peur-de-la-mort-javais-peur-de-voir-des-morts-et-quils-restent-en-moi-20231101_AWKRYOJH5NHYVNJG6IRAO6TSWA/"
    },
    {
        "title": "Lâchez-nous avec les sondages pour 2027 !",
        "summary": "Trois ans et demi avant l’échéance, les intentions de vote pour la prochaine élection présidentielle n’ont aucun sens. Elles ne sont que le produit d’une société médiatique et politique qui alimente un récit où les idées et les programmes sont relégués au second plan.",
        "link": "https://www.liberation.fr/politique/lachez-nous-avec-les-sondages-pour-2027-20231101_GP7TKUBSCVBY7KW5OMYJRUGB6M/"
    },
    {
        "title": "Avec la tempête Ciarán, les avions de ligne atteignent des records de vitesse au-dessus de l’Atlantique",
        "summary": "Bénéficiant des «courants-jets» particulièrement puissants, ceux-là mêmes qui ramènent la tempête Ciaran sur les côtes françaises, des appareils frôlent des records de vitesse ces derniers jours entre les Etats-Unis et l’Europe.",
        "link": "https://www.liberation.fr/environnement/climat/avec-la-tempete-ciaran-les-avions-de-ligne-atteignent-des-records-de-vitesse-au-dessus-de-latlantique-20231101_NA4XNNX4GZAEBC56FX3NAMUBYU/"
    },
    {
        "title": "Lothar et Martin, Xynthia, Alex… Retour sur les plus grosses tempêtes depuis 1987",
        "summary": "La France est régulièrement touchée par des dépressions majeures aux lourds impacts humains et matériels. Depuis 1980, Météo-France dénombre pas moins de 25 tempêtes très conséquentes.",
        "link": "https://www.liberation.fr/environnement/lothar-et-martin-xynthia-alex-retour-sur-les-plus-grosses-tempetes-depuis-1987-20231101_UTV4FIEBTZAMRC7XLEIC7LBP7A/"
    },
    {
        "title": "Le road trip de Libé en voiture électrique (étape 3/5) : le monde rural et périurbain, bornes to be alive",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… «Libé» raconte au jour le jour un voyage de 1 800 kilomètres à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix… Aujourd’hui, une borne du réseau IE Charge à Carcassonne.",
        "link": "https://www.liberation.fr/economie/transports/le-road-trip-de-libe-en-voiture-electrique-etape-35-le-monde-rural-et-periurbain-bornes-to-be-alive-20231101_KS6XLMV54FDV7IODW4YLWVQL3I/"
    },
    {
        "title": "Mauvais temps pour le Printemps républicain",
        "summary": "L’association créée en 2016 pour défendre la place de la laïcité dans le pacte républicain vient d’élire sa nouvelle présidente, Marika Bret. Elle est pourtant en perte de vitesse. En cause : l’échec de sa stratégie électorale et les liens ambigus de son ancien président, Amine El Khatmi, avec l’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/mauvais-temps-pour-le-printemps-republicain-20231031_JPKDAEKBSVERJDXIJ6CB56TGHU/"
    },
    {
        "title": "Enquête Covid-19 au Royaume-Uni : Boris Johnson était «le mauvais» Premier ministre pour gérer la pandémie",
        "summary": "L’enquête publique sur la gestion de la pandémie au Royaume-Uni est accablante pour l’ancien Premier ministre, décrit par ses ex-collègues comme une girouette plus préoccupée par l’économie que par la santé de ses citoyens.",
        "link": "https://www.liberation.fr/international/europe/enquete-covid-19-au-royaume-uni-boris-johnson-etait-le-mauvais-premier-ministre-pour-gerer-la-pandemie-20231101_TZ5BJJKXGJAQRPG5UGZVYK6FB4/"
    },
    {
        "title": "Guerre Hamas-Israël : plus de 30 journalistes tués depuis le début du conflit, RSF porte plainte pour crimes de guerre",
        "summary": "L’ONG annonce ce mercredi 1er novembre avoir déposé plainte auprès de la Cour pénale internationale. Au moins 31 journalistes sont morts depuis le 7 octobre, en majorité à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-plus-de-30-journalistes-tues-depuis-le-debut-du-conflit-rsf-porte-plainte-pour-crimes-de-guerre-20231101_D2O3TSPYMFDXVA6C66XQOVEBCQ/"
    },
    {
        "title": "«La victoire n’est pas facile mais elle est certaine»: la prix Nobel de la paix Narges Mohammadi envoie un message depuis sa prison en Iran",
        "summary": "Dans ce message lu en français par sa fille, la militante et journaliste de 51 ans exprime sa «gratitude la plus sincère» au comité Nobel norvégien, critique de nouveau l’obligation faite aux femmes en Iran de porter le voile et fustige les autorités iraniennes.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-victoire-nest-pas-facile-mais-elle-est-certaine-la-prix-nobel-de-la-paix-narges-mohammadi-envoie-un-message-depuis-sa-prison-en-iran-20231101_6L5OICQABBFXNB6AP34T5JC4HA/"
    },
    {
        "title": "EN DIRECT - Tempête Ciaran : l’électricité coupée pour 1,2 million de foyers",
        "summary": "Première grosse tempête de la saison, Ciaran s’est abattue sur la Bretagne dans la nuit de mercredi à jeudi. Des rafales de plus de 190 km/h dans le Finistère où la circulation a été totalement interdite.",
        "link": "https://www.liberation.fr/environnement/climat/en-direct-tempete-ciaran-records-de-vent-interdiction-de-circulation-electricite-coupee-suivez-toute-lactualite-de-ce-jeudi-2-novembre-20231102_LNVBNIFV5JD7TOGNBXN4YTRHVE/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : situation militaire, évacuations dans le camp de réfugiés de Jabalia, réactions diplomatiques, suivez toute l’actualité de ce jeudi 2 novembre",
        "summary": "La guerre déclenchée par l’attaque du Hamas en Israël est entrée jeudi 2 novembre dans son 27e jour. A Gaza, le Hamas fait état de plus de 8 500 morts et Médecins sans frontières parle de 20 000 blessés dans l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-situation-militaire-evacuations-dans-le-camp-de-refugies-de-jabalia-reactions-diplomatiques-suivez-toute-lactualite-de-ce-jeudi-2-novembre-20231102_6ZL6W33PPNFT3CWBPN2YGHT6OY/"
    },
    {
        "title": "Guerre Hamas-Israël : au camp de réfugiés de Jénine, en Cisjordanie, «ils veulent tuer notre histoire et notre identité»",
        "summary": "Depuis une semaine, le camp de réfugiés du nord de la Cisjordanie, qui compte 18 000 habitants, est la cible de raids meurtriers de l’armée israélienne. Tsahal s’en prend aussi aux symboles architecturaux.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-au-camp-de-refugies-de-jenine-en-cisjordanie-ils-veulent-tuer-notre-histoire-et-notre-identite-20231102_QV7XVSMPQBHDFMZCURKAI27OOE/"
    },
    {
        "title": "Marie Cosnay et Patrick Weil : «Avec la loi immigration, le gouvernement va vers l’extrême droite»",
        "summary": "A la veille de l’examen au Sénat du texte porté par le ministre de l’Intérieur, l’écrivaine activiste pour les droits des migrants et l’historien spécialiste de l’immigration dénoncent une loi sans plan d’ensemble et problématique sur de nombreux points.",
        "link": "https://www.liberation.fr/idees-et-debats/marie-cosnay-et-patrick-weil-avec-la-loi-immigration-le-gouvernement-va-vers-lextreme-droite-20231101_6XZSG7BHB5B5LFI24DYDDP6W7E/"
    },
    {
        "title": "Réforme du RSA : à gauche, le Conseil constitutionnel comme dernier recours",
        "summary": "N’ayant pu faire échouer le projet de loi «plein-emploi» au Parlement, les députés fourbissent leurs arguments pour faire censurer la réforme du RSA. Ils espèrent la reconnaissance d’un «principe du droit à la dignité».",
        "link": "https://www.liberation.fr/politique/reforme-du-rsa-a-gauche-le-conseil-constitutionnel-comme-dernier-recours-20231102_34UXCKKT3BBNNAAMYMMCZFOP2U/"
    },
    {
        "title": "Falmarès, le sage poète de l’exil",
        "summary": "A Nantes, où il réside, l’écrivain de 21 ans a partagé avec «Libé» son laborieux périple depuis un village guinéen jusqu’aux librairies françaises, en passant par la Libye et des camps de réfugiés en Italie. Une trajectoire exceptionnelle et éprouvante mise en récit dans son dernier recueil, «Catalogue d’un exilé».",
        "link": "https://www.liberation.fr/societe/falmares-le-sage-poete-de-lexil-20231101_R6E3QBG5KFFADM45K42KGM35MA/"
    },
    {
        "title": "Guerre Hamas-Israël : l’impossible résolution de l’ONU",
        "summary": "Face au conflit qui secoue le Proche-Orient depuis plus de trois semaines, l’ONU est divisée. Son Conseil de sécurité reste incapable de s’accorder sur une résolution et l’institution sombre dans une impasse.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-limpossible-resolution-de-lonu-20231102_JA5UULBTCNG3HEH3GXXFXLUCTQ/"
    },
    {
        "title": "Tempête Ciaran : les vents qui ont frappé le Finistère, «c’est du jamais vu»",
        "summary": "Ce jeudi 2 novembre dans la matinée, le préfet du département a tenté de faire un premier bilan des dégâts provoqués par les très forts vents de la tempête Ciaran. La circulation reste toujours interdite.",
        "link": "https://www.liberation.fr/environnement/climat/tempete-ciaran-les-vents-qui-ont-frappe-le-finistere-cest-du-jamais-vu-20231102_PPPNI4QQFZCYZNSV4RFPSV53XE/"
    },
    {
        "title": "207 km/h à la pointe du Raz : la tempête Ciaran fait tomber des records de vent dans toute la Bretagne",
        "summary": "Les rafales qui se sont abattues sur l’ouest de la France dans la nuit de mercredi à jeudi 2 novembre ont pulvérisé plusieurs records dans le Finistère et les Côtes-d’Armor. Certains dataient de trois décennies.",
        "link": "https://www.liberation.fr/environnement/207-kmh-a-la-pointe-du-raz-la-tempete-ciaran-fait-tomber-des-records-de-vent-dans-toute-la-bretagne-20231102_QV6AWPJSD5A77NI2W3VY7CB35Y/"
    },
    {
        "title": "Immigration : Gérald Darmanin accusé de ficher les députés LR qui demandent des régularisations",
        "summary": "Le chef des députés LR, Olivier Marleix, évoque un possible «délit» de la part du ministre de l’Intérieur.",
        "link": "https://www.liberation.fr/politique/immigration-gerald-darmanin-accuse-de-ficher-les-deputes-lr-qui-demandent-des-regularisations-20231102_UGZDPHVGGFDV3KWUHQVRYMN4RU/"
    },
    {
        "title": "Sur Netflix, «Voleuses» nous mène en braquo",
        "summary": "Avec ce septième film poseur et factice, première incursion de Mélanie Laurent dans l’action à gros budget sauce «girl power», l’actrice-réalisatrice se perd dans les ruptures de ton propres à la bande dessinée qu’elle adapte.",
        "link": "https://www.liberation.fr/culture/cinema/sur-netflix-voleuses-nous-mene-en-braquo-20231102_VQDLN4RFGJH6DA5C5EWF6EHC2Y/"
    },
    {
        "title": "Le masque au sang menstruel sur TikTok, astuce beauté douteuse mais révélatrice",
        "summary": "Sur le réseau social et le hashtag #periodfacemask, certaines utilisatrices louent les mérites pour la peau du sang issu des règles. Si les dermatologues sont circonspects, cette tendance encourage le phénomène de détabouisation des règles.",
        "link": "https://www.liberation.fr/lifestyle/beaute/le-masque-au-sang-menstruel-sur-tiktok-astuce-beaute-douteuse-mais-revelatrice-20231102_5RMBHMRTCJGCNANGLU44CQKJPA/"
    }
]