[
    {
        "title": "Condamnation de Marine Le Pen : au RN, le pari risqué de l’appel à la rue",
        "summary": "Le parti organise dimanche 6 avril un rassemblement en plein air à Paris pour dénoncer l’inéligibilité de sa championne. Un exercice délicat, qui doit mobiliser sa base sans renvoyer l’image d’une radicalité débridée.",
        "link": "https://www.liberation.fr/politique/elections/condamnation-de-marine-le-pen-au-rn-le-pari-risque-de-lappel-a-la-rue-20250404_7XNZNIZS2NHTPJPP5WD6HETUI4/"
    },
    {
        "title": "François Bayrou juge «ni sain ni souhaitable» le rassemblement du RN à Paris en soutien à Marine Le Pen",
        "summary": "Dans une interview au «Parisien», le Premier ministre s’est dit défavorable à la mobilisation en soutien en Marine Le Pen qui doit se tenir ce dimanche 6 avril à Paris. Dans le même entretien, il ouvre la voie à une fusion entre le Modem et Renaissance.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-juge-ni-sain-ni-souhaitable-le-rassemblement-du-rn-20250405_3TSY7HX7E5FOHISSOYLVORGHKM/"
    },
    {
        "title": "Manifestation du RN dimanche : évidemment que c’est un rassemblement contre les juges !",
        "summary": "Le parti d’extrême droite affirme que son «meeting de soutien» à Paris, à la suite de la condamnation de la cheffe de file, est «pour la démocratie». Une fumisterie, comme le démontre la semaine d’outrances écoulée.",
        "link": "https://www.liberation.fr/politique/manifestation-du-rn-dimanche-evidemment-que-cest-un-rassemblement-contre-les-juges-20250405_MAEPFJMYXJF53CMSZE44P2W7PE/"
    },
    {
        "title": "Le PSG sacré champion de Ligue 1, toujours invaincu après 28 matchs cette saison 2024-2025",
        "summary": "Les hommes de Luis Enrique ont battu Angers (1-0) au Parc des Princes ce samedi 5 avril, officialisant le 13e titre de l’histoire du club obtenu sans aucune fausse note.",
        "link": "https://www.liberation.fr/sports/football/le-psg-sacre-champion-de-ligue-1-toujours-invaincu-apres-28-matchs-cette-saison-2024-2025-20250405_3LPRQARUPVFTVNTYUPKQWOSPSQ/"
    },
    {
        "title": "Retour des beaux jours : «Dans un contexte pareil, ce petit élément de joie est perçu de façon encore plus intense»",
        "summary": "Le psychologue Fabrice Bak explique les raisons physiologiques du bien-être lié à la réapparition du soleil. Selon lui, le contexte anxiogène actuel favorise la survalorisation du printemps.",
        "link": "https://www.liberation.fr/societe/sante/retour-des-beaux-jours-dans-un-contexte-pareil-ce-petit-element-de-joie-est-percu-de-facon-encore-plus-intense-20250405_3JKZVRRQLZBIDEY7NHDIUUIW7Y/"
    },
    {
        "title": "Comment le «Elon Musk des abysses» essaie de convaincre Trump d’aller ratisser la haute mer",
        "summary": "Alors qu’un code minier pour l’exploitation des grands fonds marins est en discussion depuis dix ans, la société canadienne The Metals Company négocie avec l’administration américaine dans le but d’aller chercher, dans les profondeurs du Pacifique, des nodules de cobalt, cuivre et d’autres métaux nécessaires à la fabrication des voitures électriques.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-le-elon-musk-des-abysses-essaie-de-convaincre-trump-daller-ratisser-la-haute-mer-20250403_HVOW3TME4NECPBEYRLD4NMUPSY/"
    },
    {
        "title": "Droits de douane : Trump promet aux Américains un résultat historique",
        "summary": "Au lendemain d’une riposte ferme de la Chine et d’une chute des Bourses mondiales, le président des Etats-Unis demande à ses concitoyens de «tenir bon».",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-trump-promet-aux-americains-un-resultat-historique-20250405_6J2ZDVOA3JCSRCVX2IYIZLQAWA/"
    },
    {
        "title": "Droits de douane : pourquoi les Etats-Unis s’isolent-ils du reste du monde alors que c’est économiquement risqué ?",
        "summary": "Réindustrialisation invisible, augmentation du déficit commercial, hausse des prix pour les entreprises et les consommateurs américains… Le bilan des augmentations des droits de douane lors du premier mandat Trump donne des pistes pour anticiper les répercussions de celles qu’il a annoncées ce mercredi, détaille l’économiste Antoine Bouët.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/droits-de-douane-pourquoi-les-etats-unis-sisolent-ils-du-reste-du-monde-alors-que-cest-economiquement-risque-20250405_OI4XUMHEY5EJXCT6R75Y2PMWCQ/"
    },
    {
        "title": "Droits de douane : ces 5 produits américains fétiches qui sont en réalité fabriqués en Europe",
        "summary": "Capsules Starbucks, poupées American Girl, piqûres de Botox… les consommateurs américains découvrent avec surprise que certains de leurs produits préférés seront sujets à des droits de douane dès ce soir.",
        "link": "https://www.liberation.fr/economie/conso/droit-de-douane-ces-cinq-produits-americains-fetiches-qui-sont-en-realite-fabriques-en-europe-20250405_XBRXX7WXQVHP3EUX2O7WVKPIYQ/"
    },
    {
        "title": "Des comédiens amateurs de Seine-Saint-Denis se préparent à jouer dans le camp de Buchenwald : «Je suis en train de faire un truc qui me dépasse»",
        "summary": "Embarqués dans un projet ambitieux qui les envoie jouer, ce dimanche 6 avril, un texte de Jorge Semprún dans le camp de concentration allemand, à l’occasion des 80 ans de sa libération, les jeunes comédiens ont livré à «Libération» leur parcours, leurs peurs et leurs aspirations.",
        "link": "https://www.liberation.fr/societe/des-comediens-amateurs-de-seine-saint-denis-se-preparent-a-jouer-dans-le-camp-de-buchenwald-je-suis-en-train-de-faire-un-truc-qui-me-depasse-20250405_ZABECNY5OZBCXHB3K2HFLOTI3I/"
    },
    {
        "title": "Mélanie Plouviez : «La transmission de l’héritage à ses enfants ne va pas de soi, contrairement à ce que tout le monde pense»",
        "summary": "La philosophe réarme nos pensées de la transmission du patrimoine en plongeant dans les idées prolifiques des penseurs du XIXe siècle. Alors que les inégalités patrimoniales explosent depuis les années 1970, récupérer et redistribuer cette manne financière permettrait de les réduire.",
        "link": "https://www.liberation.fr/idees-et-debats/melanie-plouviez-contrairement-a-ce-que-tout-le-monde-pense-la-transmission-de-lheritage-a-ses-enfants-ne-va-pas-de-soi-20250405_EIMNODM3J5C5FD7WTUUIW5CPQ4/"
    },
    {
        "title": "Déjà condamné pour la mort de 48 personnes, le serial-killer russe Alexandre Pitchouchkine veut avouer une dizaine d’autres meurtres",
        "summary": "Surnommé le «tueur à l’échiquier», l’un des plus grands tueurs en série de Russie a déclaré qu’il avait fait onze autres victimes, ont fait savoir les autorités ce samedi 5 avril.",
        "link": "https://www.liberation.fr/international/europe/deja-condamne-pour-la-mort-de-48-personnes-le-serial-killer-russe-alexandre-pitchouchkine-veut-avouer-une-dizaine-dautres-meurtres-20250405_J5VEN4NKJNGEHBYCUESRUBA3X4/"
    },
    {
        "title": "«Pour combattre ma timidité, il faut que je devienne une autre personne» : l’éreutophobie ou quand rougir est vécu comme un handicap",
        "summary": "Ils rougissent, tremblent, bégaient et transpirent de façon incontrôlable. Et ces manifestations trahissent leur tourment intérieur, une double peine pour ces grands timides, que rien ne semble guérir… ou presque. Anonymes, psys et même un chirurgien se penchent sur ce phénomène empourpré.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ereutophobie-des-grands-timides-quand-rougir-vire-au-pire-20250405_B635FK6QGBBQHEW3FJFD5Y57T4/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Deux sœurs» de Mike Leigh, Artemisia Gentileschi, «The Studio»…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-deux-soeurs-de-mike-leigh-artemisia-gentileschi-the-studio-20250405_7EDLM3UTLRHVXIXXL3G5SEFPYQ/"
    },
    {
        "title": "A Marseille, une réunion de militants RN convaincus que Marine Le Pen est «parfaitement innocente»",
        "summary": "A la veille d’un rassemblement organisé par le parti d’extrême droite à Paris pour protester contre la peine visant la députée, 300 de ses militants et sympathisants marseillais se sont retrouvés à l’appel de députés locaux.",
        "link": "https://www.liberation.fr/politique/a-marseille-une-reunion-de-militants-rn-convaincus-que-marine-le-pen-est-parfaitement-innocente-20250405_AENG674QQNHZVFKAZT7BNPASSU/"
    },
    {
        "title": "«Moi, si je fais la même chose qu’elle, il m’arrivera quoi  ?» De Lille à Marseille, les Français face à la condamnation de Marine Le Pen",
        "summary": "Justice pour les uns, complot pour les autres, la peine dont a écopé la leader d’extrême droite continue de diviser. «Libé» est allé à la rencontre de Français de tous bords politiques pour recueillir leurs impressions.",
        "link": "https://www.liberation.fr/societe/moi-si-je-fais-la-meme-chose-quelle-il-marrivera-quoi-de-lille-a-marseille-les-francais-face-a-la-condamnation-de-marine-le-pen-20250405_PPD44AM3PFD2XC2IAQIS4JO73E/"
    },
    {
        "title": "Coup de blues à Bamako : mort d’Amadou Bagayoko, moitié du duo Amadou & Mariam",
        "summary": "En 2005, le couple vedette de musiciens aveugles avait remporté une Victoire de la musique pour son album «Dimanche à Bamako». Lui est mort au Mali ce vendredi 4 avril à l’âge de 70 ans, des suites d’une maladie.",
        "link": "https://www.liberation.fr/culture/musique/amadou-bagayoko-moitie-du-duo-legendaire-avec-mariam-est-mort-20250404_5BOQUIEMWBGMZPF4AZDBWTPAOY/"
    },
    {
        "title": "Marine Le Pen : l’itinéraire exemplaire de la juge Perthuis, par Daniel Schneidermann",
        "summary": "Sous protection policière et cible de menaces de mort depuis l’annonce de la condamnation de la leader du RN, la magistrate est caricaturée en «juge rouge» par la trumposphère française et les éditocrates de plateaux télé. Ecoutons-là plutôt dans un podcast de 2020.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/marine-le-pen-litineraire-exemplaire-de-la-juge-perthuis-par-daniel-schneidermann-20250405_XBIAURKXW5HL7PI5HJGZM5M6WI/"
    },
    {
        "title": "EN IMAGES - Les capitales européennes sous un soleil printanier",
        "summary": "Des rayons de lumière ont baigné l’Europe en ce début avril, de Paris à Rome en passant par Londres, Berlin, ou les îles Canaries.",
        "link": "https://www.liberation.fr/culture/photographie/en-images-les-capitales-europeennes-sous-un-soleil-printanier-20250405_BFB6HJVCSREFBASNLCJNDV5ZBM/"
    },
    {
        "title": "Laura Loomer, l’influenceuse complotiste et islamophobe qui a ses entrées dans le Bureau ovale de Trump",
        "summary": "Suspectée d’être derrière le limogeage du patron de l’agence de renseignement NSA, jeudi 3 avril, cette personnalité de l’extrême droite aux Etats-Unis prend du galon au sein de la garde rapprochée du président américain.",
        "link": "https://www.liberation.fr/international/amerique/laura-loomer-linfluenceuse-complotiste-et-islamophobe-qui-a-ses-entrees-dans-le-bureau-ovale-de-trump-20250405_RJEZ3DTRCBFNPOIC75JIWSJCHU/"
    },
    {
        "title": "Des milliers d’Américains dans les rues contre Donald Trump",
        "summary": "La première mobilisation d’ampleur depuis le retour du républicain à la Maison Blanche s’est tenue samedi 5 avril aux Etats-Unis. A Washington, plusieurs élus démocrates ont pris la parole.",
        "link": "https://www.liberation.fr/international/amerique/des-milliers-damericains-dans-les-rues-contre-donald-trump-20250406_URZSZLS6WFBEBMPKUSR5K25E7M/"
    },
    {
        "title": "En Cisjordanie occupée, Masafer Yatta ou le far-west de la colonisation israélienne",
        "summary": "Dans cette zone semi désertique, dix-neuf villages palestiniens font face à des attaques quasi quotidiennes de colons qu’on n’avait jamais vus aussi liés à l’armée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-cisjordanie-occupee-masafer-yatta-ou-le-far-west-de-la-colonisation-israelienne-20250406_IMOIPO53RJA57AUEXOX2HOXYEY/"
    },
    {
        "title": "La randonnée à l’aveugle, dans l’essence de la marche : «J’ai l’impression de revoir les images»",
        "summary": "Depuis peu, des guides permettent aux personnes atteintes de cécité de pouvoir randonner dans la nature, sans se sentir en danger. Dans le parc du Mercantour (Alpes-Maritimes), «Libé» a suivi un petit groupe emmené par l’association Valentin-Haüy.",
        "link": "https://www.liberation.fr/lifestyle/voyages/la-rando-a-laveugle-dans-lessence-de-la-marche-20250406_RJ3EZO2ZARHF3MCZDEBNOYG6QA/"
    },
    {
        "title": "«Vous trouvez des chambres pour 700 euros sans fenêtres et infestées de punaises» : l’Espagne manifestait contre le mal-logement",
        "summary": "Pression touristique, afflux de nouveaux riches, manque d’appartements… L’Espagne fait face à une crise du logement sans précédent. Des dizaines de milliers de personnes ont manifesté ce samedi 3 avril dans une quarantaine de villes.",
        "link": "https://www.liberation.fr/international/europe/vous-trouvez-des-chambres-pour-700-euros-sans-fenetres-et-infestees-de-punaises-lespagne-manifestait-samedi-contre-le-mal-logement-20250406_VDSSNANPN5EHXARAUEVZWZYPGQ/"
    },
    {
        "title": "Crèches privées : «Si le groupe la Maison bleue n’est pas encore tombé, c’est parce que, contrairement à People & Baby, un enfant n’est pas mort»",
        "summary": "Maltraitances, déclarations mensongères, impayés… «Libération» a enquêté sur ce groupe, qui chapeaute 400 structures en France, plutôt épargné par les récentes révélations sur le secteur de la petite enfance.",
        "link": "https://www.liberation.fr/societe/familles/creches-privees-si-le-groupe-la-maison-bleue-nest-pas-encore-tombe-cest-parce-que-contrairement-a-people-baby-un-enfant-nest-pas-mort-20250406_NEKYGQMJ4NBNJOS5YUL6BSPX2M/"
    },
    {
        "title": "Seul au monde en Ligue 1, un PSG rajeuni et enthousiasmant vise désormais l’Europe",
        "summary": "Après avoir officialisé samedi son treizième titre de champion de France, le club de la capitale, qui donne une impression de fluidité rarement vue ces dernières années, va passer au révélateur de la Ligue des champions face à Aston Villa mercredi.",
        "link": "https://www.liberation.fr/sports/football/seul-au-monde-en-ligue-1-un-psg-rajeuni-et-enthousiasmant-vise-desormais-leurope-20250406_IUQVSOJGWBEDJCVA4NVOPJX664/"
    },
    {
        "title": "LSD, kétamine… pourquoi Musk, Thiel et la droite tech américaine tripent sur les psychédéliques",
        "summary": "Des figures de l’Alt-Right et des libertariens, de Peter Thiel à Elon Musk, promeuvent l’usage du LSD, de la psilocybine ou de la kétamine. Si cette industrie, brassant des milliards de dollars, prône un usage thérapeutique, elle pousse surtout un agenda autoritaire qui justifie les inégalités.",
        "link": "https://www.liberation.fr/idees-et-debats/lsd-ketamine-pourquoi-musk-thiel-et-la-droite-tech-americaine-tripent-sur-les-psychedeliques-20250406_WGBEW674JFDLHOHV6MN4E54RU4/"
    },
    {
        "title": "EN IMAGES - Manifestations anti-Trump : des milliers d’Américains crient «Hands Off»",
        "summary": "Près de 1 200 rassemblements à travers les Etats-Unis samedi 5 avril, à l’appel d’organisations citoyennes, politiques et militantes, invitant une vague de rage protestataire contre le Président à déferler partout : à New York, Saint Paul, Boston, Los Angeles, Washington...",
        "link": "https://www.liberation.fr/culture/photographie/en-images-manifestations-anti-trump-des-milliers-damericains-crient-hands-off-20250406_DJJG74QYTJFVHDY6XILRUDM2JA/"
    }
]