[
    {
        "title": "Amélie Oudéa-Castéra, une défense à tort et à revers",
        "summary": "Accusée d’avoir menti sur les raisons de la scolarisation dans le privé de ses enfants, la nouvelle ministre de l’Education et des Sports tente vainement d’occuper le terrain. A gauche et chez les enseignants, les appels à démission se multiplient.",
        "link": "https://www.liberation.fr/societe/education/amelie-oudea-castera-une-defense-a-tort-et-a-revers-20240115_DTZXKBHNAZF6ZNPHOT6XY3XAIA/"
    },
    {
        "title": "Enseignement privé : à Stanislas, l’argent public coule à flots",
        "summary": "L’établissement privé sous contrat bénéficie de nombreuses aides, de l’Etat mais aussi, très généreuses et facultatives, de la région Ile-de-France.",
        "link": "https://www.liberation.fr/societe/education/enseignement-prive-a-stanislas-largent-public-coule-a-flots-20240115_QM2372SBY5BLBLRPYGDB4W6PRU/"
    },
    {
        "title": "En pleine affaire Oudéa-Castéra, la lettre ouverte des parents d’élèves de l’école Littré : «Nos enfants aussi sont épanouis»",
        "summary": "Dans une lettre à la ministre de l’Education nationale, une association de parents d’élèves de l’école Littré affirme avoir reçu «douloureusement» et «injustement» les critiques formulées par Amélie Oudéa-Castéra. Et font part de leur profond attachement à l’école de la République.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/en-pleine-affaire-oudea-castera-la-lettre-ouverte-des-parents-deleves-de-lecole-littre-nos-enfants-aussi-sont-epanouis-20240115_5T2GXJWM5BARHLKWTZD5LC2KVA/"
    },
    {
        "title": "La défense d’Amélie Oudéa-Castéra sur la scolarisation de ses enfants fragilisée par l’ancienne institutrice de son fils",
        "summary": "Critiquée pour avoir scolarisé ses enfants à Stanislas, établissement privé très conservateur, la nouvelle ministre de l’Education nationale avait justifié sa décision en raison «des paquets d’heures pas remplacées» dans l’école publique de son fils aîné. Où il n’a en réalité passé que six mois de petite section de maternelle.",
        "link": "https://www.liberation.fr/societe/education/la-defense-damelie-oudea-castera-sur-la-scolarisation-de-ses-enfants-fragilisee-par-lancienne-institutrice-de-son-fils-20240114_N6FZBCOSOBCNPPS3J5EYLYE7WM/"
    },
    {
        "title": "«Charge mentale» : quand le «Figaro» brise le grand «tabou» des pères qui doivent s’occuper de leurs enfants",
        "summary": "Sous couvert de donner la parole à des hommes débordés par «l’injonction d’être de bons parents», le «Figaro» renverse un concept féministe pour le vider de sa substance.",
        "link": "https://www.liberation.fr/societe/familles/charge-mentale-quand-le-figaro-brise-le-grand-tabou-des-peres-qui-doivent-soccuper-de-leurs-enfants-20240115_PHJTACQSNJAEDIBSTLYBE6TS5U/"
    },
    {
        "title": "La Chine lance les hostilités avec William Lai, nouveau président de Taiwan",
        "summary": "Quarante-huit heures après l’élection l’île a perdu un nouvel allié diplomatique, Nauru, au profit de Pékin, qui fustige la visite d’une délégation américaine à Taipei.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-chine-lance-les-hostilites-avec-william-lai-20240115_MUP2PINQ25CZBFHZXQGXMLYH4I/"
    },
    {
        "title": "Attentat à la voiture bélier en Israël : au moins un mort et 17 blessés dont deux Français",
        "summary": "Selon le porte-parole de la police, les suspects arrêtés habitent Hébron, en Cisjordanie occupée, et sont soupçonnés d’avoir volé une voiture avant de renverser des passants sur plusieurs sites dans cette banlieue de Tel-Aviv.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-au-moins-13-blesses-dans-un-attentat-presume-a-la-voiture-belier-20240115_AH6HOZ4LOBE5BM7YCRKQW4O7IU/"
    },
    {
        "title": "Cyclone Belal à la Réunion : «On se préparait à un drame comme le séisme à Haïti»",
        "summary": "Craint sur l’île comme l’une des catastrophes les plus importantes de ces dernières décennies, le cyclone a finalement entraîné moins de dégâts qu’attendu ce lundi 15 janvier. Des dizaines de milliers de personnes sont privées d’électricité et une personne a perdu la vie.",
        "link": "https://www.liberation.fr/environnement/climat/cyclone-belal-a-la-reunion-on-se-preparait-a-un-drame-comme-le-seisme-comme-a-haiti-20240115_ONFQVEZEB5D5HDP2CPXLPLJXV4/"
    },
    {
        "title": "En Afrique, la montée en impuissance des Casques bleus",
        "summary": "Du Mali à la RDC, les missions onusiennes de maintien de la paix, dont 84% des effectifs sont déployés sur le continent, voient leur action de plus en plus critiquée, notamment pour leur incapacité à protéger efficacement les populations civiles.",
        "link": "https://www.liberation.fr/international/afrique/en-afrique-la-montee-en-impuissance-des-casques-bleus-20240115_5P47TMBYINDIFFGSK2OIAAI4B4/"
    },
    {
        "title": "«Les Emigrants» de Krystian Lupa : à l’Odéon, des répétitions dans un calme retrouvé",
        "summary": "Après l’annulation de sa pièce à la Comédie de Genève pour cause de divergences de méthodes de travail, puis sa disparition du programme du Festival d’Avignon, le metteur en scène polonais et ses équipes ont investi l’espace du théâtre parisien, loin des discordes du printemps dernier.",
        "link": "https://www.liberation.fr/culture/scenes/les-emigrants-de-krystian-lupa-a-lodeon-des-repetitions-dans-un-calme-retrouve-20240115_42Y47GEGFNAW3DDXWCDPUSNM3A/"
    },
    {
        "title": "Européennes : François-Xavier Bellamy mènera de nouveau la liste LR, annonce Eric Ciotti",
        "summary": "Le patron des Républicains (LR) Eric Ciotti a annoncé ce lundi 15 janvier au soir sur TF1 que le député européen François-Xavier Bellamy conduirait la liste LR pour les européennes de juin. Tout sauf une surprise, faute d’autres candidats déclarés à droite.",
        "link": "https://www.liberation.fr/politique/europeennes-francois-xavier-bellamy-reconduit-tete-de-liste-de-lr-par-eric-ciotti-20240115_TLYG67FPDZFNRJHKTS6VKIOS6A/"
    },
    {
        "title": "Alain Delon : une expertise médicale assure que le discernement de l’acteur n’est pas aboli",
        "summary": "Une expertise de l’état de santé d’Alain Delon a été réalisée samedi, ont indiqué lundi les avocats de l’acteur et de son fils Anthony, s’opposant toutefois sur les conclusions à en tirer.",
        "link": "https://www.liberation.fr/culture/cinema/alain-delon-une-expertise-medicale-assure-que-le-discernement-de-lacteur-nest-pas-aboli-20240115_IXRIHWGNXVGBBKUJFNLNTLLNKQ/"
    },
    {
        "title": "Macron réduit le discours de politique générale d’Attal à un banal service après-vente",
        "summary": "En convoquant une conférence de presse ce mardi 16 janvier au soir, le président de la République coupe encore un peu plus l’herbe sous le pied de son nouveau Premier ministre, qui devra bel et bien se contenter du rôle de VRP de l’Elysée.",
        "link": "https://www.liberation.fr/politique/macron-reduit-le-discours-de-politique-generale-dattal-a-un-banal-service-apres-vente-20240115_NU7JCIXWDJE2LB4G3PJAZSJDZA/"
    },
    {
        "title": "Les enseignants sont moins souvent en arrêt maladie que les autres travailleurs",
        "summary": "Les membres du corps enseignant sont 50 % moins absents pour maladie que les employés du privé. Mais ils doivent également s’absenter pour des raisons pédagogiques et ne sont pas toujours remplacés.",
        "link": "https://www.liberation.fr/societe/education/les-enseignants-prennent-moins-de-conges-maladie-que-les-autres-travailleurs-20240115_WSL4CD6KB5ABFJPZOKDHJVCLBM/"
    },
    {
        "title": "«Trump n’a pas la stature morale d’un président» : dans l’Iowa, ex-trumpistes cherchent alternative désespérément",
        "summary": "Lassés par le «chaos» et les «mensonges» de l’ex-président ou effrayés par l’attaque du Capitole, d’anciens électeurs de Donald Trump se tournent désormais vers Nikki Haley, candidate distancée mais classée deuxième par les sondages.",
        "link": "https://www.liberation.fr/international/amerique/trump-na-pas-la-stature-morale-dun-president-dans-liowa-ex-trumpistes-cherchent-alternative-desesperement-20240114_2YJRI25WEZHBNDJVAELQEYSRO4/"
    },
    {
        "title": "Le taux du Livret A maintenu à 3 %, celui du Livret d’épargne populaire abaissé à 5 %",
        "summary": "Les nouveaux taux des livrets d’épargne ont été annoncés ce lundi 15 janvier par le ministre de l’Economie Bruno Le Maire, sur fond d’inflation en ralentissement.",
        "link": "https://www.liberation.fr/economie/le-taux-du-livret-a-maintenu-a-3-celui-du-livret-depargne-populaire-abaisse-a-5-20240115_MTQ55UDTTJHBTH2O7MU4G2U75I/"
    },
    {
        "title": "Avec l’essor des renouvelables, la transition énergétique est déjà en action",
        "summary": "Peut-on comme Jean-Baptiste Fressoz affirmer que «la transition énergétique n’aura pas lieu» car cela ne s’est pas produit dans le passé ? Non. Pour le chercheur Cédric Philibert, la décarbonation des énergies progresse et assure l’essentiel pour réduire nos émissions.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/avec-lessor-des-renouvelables-la-transition-energetique-est-deja-en-action-20240115_UMKYQFWHJFDPHIDFCI6X5MNPQE/"
    },
    {
        "title": "Que sait-on de l’arrestation en Turquie d’un footballeur israélien  qui arborait un message de soutien à l’Etat hébreu ?",
        "summary": "Sagiv Jehezkel est l’un des deux seuls joueurs israéliens à évoluer dans le championnat turc. Poursuivi pour «incitation publique à la haine et à l’hostilité», il doit retourner en Israël ce lundi 15 janvier.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-larrestation-en-turquie-dun-footballeur-qui-arborait-un-message-de-soutien-a-israel-20240115_YOHUFWJ6JNDSVFXHKAFVIHJNWY/"
    },
    {
        "title": "«Pas croisé depuis quinze ans» ? Au RN, la «GUD connection» toujours active en coulisses",
        "summary": "Contrairement aux affirmations de Marine Le Pen et Jordan Bardella, les sulfureux entrepreneurs issus du néofascisme étaient encore étroitement associés aux campagnes du parti lors des dernières régionales.",
        "link": "https://www.liberation.fr/politique/elections/pas-croise-depuis-quinze-ans-au-rn-la-gud-connection-toujours-active-en-coulisses-20240115_QGHEF6MURRB2DC2QCI63ZLD7UI/"
    },
    {
        "title": "Tabac, alcool et autres drogues : participez à l’enquête mondiale Global Drug Survey",
        "summary": "«Libération» s’associe une nouvelle fois à la Global Drug Survey, une enquête internationale annuelle sur les drogues, licites ou non, et leurs consommateurs. On vous invite à participer à cette étude. En toute confidentialité.",
        "link": "https://www.liberation.fr/societe/sante/tabac-alcool-et-autres-drogues-participez-a-lenquete-mondiale-global-drug-survey-20240115_NIWGGK6DFBB4TGW6CU262MVNXY/"
    }
]