[
    {
        "title": "Mobilisation de la société civile contre l’extrême droite : «Toutes les petites actions sont précieuses»",
        "summary": "Des librairies aux Ehpad en passant par les assemblées générales d’associations, beaucoup de personnes s’organisent à leur niveau pour tenter d’empêcher l’arrivée de l’extrême droite au pouvoir. Et travaillent notamment à déconstruire le discours du RN.",
        "link": "https://www.liberation.fr/societe/mobilisation-de-la-societe-civile-contre-lextreme-droite-toutes-les-petites-actions-sont-precieuses-20240623_HARNNDJEDFCP7KZCLKYIKD3IDU/"
    },
    {
        "title": "Manifestation féministe contre l’extrême droite à Paris : «Je suis juive et le seul parti qui me fait vraiment peur, c’est le RN»",
        "summary": "Des milliers de manifestants étaient mobilisés ce dimanche 23 juin, à l’appel de plus de 200 associations et syndicats, pour rappeler qu’un gouvernement RN entraînerait un recul des droits des femmes et des personnes LGBT+.",
        "link": "https://www.liberation.fr/politique/elections/manifestation-feministe-contre-lextreme-droite-a-paris-je-suis-juive-et-le-seul-parti-qui-me-fait-vraiment-peur-cest-le-rn-20240623_7ENCCFFAPBDOJKRWWVOKWKWVXM/"
    },
    {
        "title": "Pour le bien de la gauche, Jean-Luc Mélenchon doit renoncer à Matignon",
        "summary": "Le leader de La France insoumise est certes très écouté et attendu par une partie de la gauche. Mais pour de nombreuses personnes, il est un épouvantail, et sa présence médiatique depuis deux semaines fait les affaires de Gabriel Attal et Jordan Bardella.",
        "link": "https://www.liberation.fr/politique/pour-le-bien-de-la-gauche-jean-luc-melenchon-doit-renoncer-a-matignon-20240623_SNASXGI6FRHBZF2QSRYSK4WHBU/"
    },
    {
        "title": "Antisémitisme : le Nouveau Front populaire dénonce une «odieuse campagne de diffamation menée par une macronie en déroute»",
        "summary": "Dans un communiqué diffusé ce dimanche 23 juin, les quatre chefs des principaux partis de l’union de la gauche condamnent «avec la plus grande fermeté ceux qui utilisent nos compatriotes juifs comme boucs émissaires de tous les maux de la planète» et rappellent leurs propositions pour lutter contre l’antisémitisme.",
        "link": "https://www.liberation.fr/politique/elections/antisemitisme-le-nouveau-front-populaire-denonce-une-odieuse-campagne-de-diffamation-menee-par-une-macronie-en-deroute-20240623_QKAYBYSPJRBJPJ56IP4LA5IJ4Y/"
    },
    {
        "title": "Législatives : «Cette élection est la nôtre, c’est vous qui la ferez», écrit Emmanuel Macron dans une lettre aux Français",
        "summary": "A une semaine jour pour jour du premier tour des élections législatives, les partis jettent leur force dans la bataille en ce dernier dimanche de campagne, alors qu’un sondage Ipsos publié samedi donne toujours le Rassemblement national largement en tête.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-les-derniers-jours-dune-campagne-eclair-20240623_HWI77SQQ2FHUTEPLGSIVLNGFAA/"
    },
    {
        "title": "Météo : pourquoi le beau temps risque de ne pas durer",
        "summary": "Jusqu’au mercredi 26 juin, l’Hexagone va profiter de températures estivales agréables et d’un temps dégagé. Toutefois, cette séquence anticyclonique sera très courte. En cause : une nouvelle succession de gouttes froides, synonyme de temps instable et orageux.",
        "link": "https://www.liberation.fr/environnement/climat/meteo-pourquoi-le-beau-temps-risque-de-ne-pas-durer-20240623_CJOBTVHC6NCQVG4FYMY3M2TABI/"
    },
    {
        "title": "Ce que l’on sait sur l’attaque d’une femme de 37 ans par des loups au zoo de Thoiry",
        "summary": "Une trentenaire a été grièvement blessée ce dimanche 23 juin après avoir été mordue par des loups au zoo de Thoiry (Yvelines) dans une réserve interdite aux piétons. Un «accident» dont les «circonstances» font l’objet d’enquêtes du zoo et de la justice.",
        "link": "https://www.liberation.fr/societe/police-justice/une-femme-de-37-ans-grievement-blessee-par-des-loups-au-zoo-de-thoiry-20240623_P3P4EPYRIRH73IB7AEY3TQV24Q/"
    },
    {
        "title": "Présidentielle américaine : Robert F. Kennedy Jr, à la rencontre du troisième type",
        "summary": "Alors que le premier débat de la présidentielle américaine entre les candidats Joe Biden et Donald Trump se rapproche, un troisième candidat, Robert F. Kennedy Jr, issu de l’illustre famille politique américaine, mais pestiféré en son sein, dénonce son exclusion qu’il juge indigne.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-robert-f-kennedy-jr-a-la-rencontre-du-troisieme-type-20240623_IK2P4V3E7VBERODK7TMGBNMJWI/"
    },
    {
        "title": "A la Maison européenne de la photographie, l’imagier scabreux et absurde de Thomas Mailaender",
        "summary": "A travers l’exposition «les Belles images» à Paris, l’artiste marseillais se fait bandit de la manipulation à travers ses montages et ses retouches. Son œuvre, sensible et loin d’être superficielle, célèbre le vernaculaire et la «petite histoire».",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/a-la-maison-europeenne-de-la-photographie-limagier-scabreux-et-absurde-de-thomas-mailaender-20240623_EJU6TVA2PBB6HHASGLKE6N7NFI/"
    },
    {
        "title": "Les hommes de la rue du Bac (6/6) : le long parcours d’Inès Chatin «sur le chemin de la parole»",
        "summary": "Depuis février 2022, la quinquagénaire travaille main dans la main avec ses avocats, Marie Grimaud et Rodolphe Costantino, pour appréhender son vertigineux dossier. Elle espère que son témoignage permettra d’ériger de nouveaux garde-fous juridiques pour protéger les enfants.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-66-le-long-parcours-dines-chatin-sur-le-chemin-de-la-parole-20240622_LADQKJQNLFGU7BLJYENSI2VDRA/"
    },
    {
        "title": "Jorick Dorignac de «Top Chef», sauce réservée",
        "summary": "Vainqueur de la dernière saison de l’émission de M6, le jeune chef, d’un naturel timide, garde les pieds sur terre.",
        "link": "https://www.liberation.fr/portraits/jorick-dorignac-de-top-chef-sauce-reservee-20240623_AHRXJWQF3RCRVNJZ3E7O5W2STY/"
    },
    {
        "title": "Isabelle Carré, Gilles Lellouche, Cédric Klapisch… plus de 800 «professionnels de la culture» appellent à faire barrage contre le RN",
        "summary": "Plusieurs centaines de personnalités de la culture, soutenues par quarante-six organisations, dénoncent dans «le Monde» le péril d’un «régime totalitaire» et appellent à se mobiliser «contre la haine de l’autre».",
        "link": "https://www.liberation.fr/culture/isabelle-carre-gilles-lellouche-cedric-klapisch-plus-de-800-professionnels-de-la-culture-appellent-a-faire-barrage-contre-le-rn-20240623_OANNZTBPY5AIVDG4JFGIJYMA24/"
    },
    {
        "title": "«Ici, ça coûte deux à trois fois moins cher» : touchés par l’inflation, les Argentins choisissent le Chili pour leurs achats",
        "summary": "La brutale dévaluation de la devise argentine depuis l’élection de Javier Milei a entraîné des hausses de prix vertigineuses, poussant certains à franchir régulièrement la cordillère des Andes pour aller faire leurs courses, à moindre prix, chez le voisin chilien.",
        "link": "https://www.liberation.fr/international/amerique/ici-ca-coute-deux-a-trois-fois-moins-cher-touches-par-linflation-les-argentins-choisissent-le-chili-pour-leurs-achats-20240623_EZWB6A7LERALJIGUJ2BQPLBDV4/"
    },
    {
        "title": "Législatives J-7 : les 10 déclarations politiques du week-end",
        "summary": "A une semaine du premier tour des élections législatives anticipées, «Libé» revient sur les dix phrases politiques de ce week-end des 22 et 23 juin.",
        "link": "https://www.liberation.fr/politique/legislatives-j-7-les-10-declarations-politiques-du-week-end-20240623_H4I6QOJ5SZCBLHDBGY4IBCCWCE/"
    },
    {
        "title": "Législatives et parité : la droite retombe dans ses travers",
        "summary": "La part des femmes candidates le 30 juin est en baisse par rapport à 2022 : 41% contre 44%. Principaux responsables de cette diminution : la droite. 33% des candidatures estampillées LR sont portées par des femmes, 17,5% seulement chez celles d’Eric Ciotti.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-et-parite-la-droite-retombe-dans-ses-travers-20240623_A7ZHPIVQ2RGSTDCS7MLXGDR524/"
    },
    {
        "title": "Rassemblement contre l’antisémitisme à Paris : «Si ça continue ainsi, dans vingt ans, est-ce que je serai encore là ?»",
        "summary": "Dans le XVIe arrondissement de la capitale, 2 000 à 3 000 personnes se sont réunies dimanche 23 juin pour défendre le droit d’«Israël et des Français juifs» de «vivre en paix».",
        "link": "https://www.liberation.fr/economie/rassemblement-contre-lantisemitisme-a-paris-si-ca-continue-ainsi-dans-vingt-ans-est-ce-que-je-serai-encore-la-20240623_676FMCFYCNCW3ETBB2LKHAO7TQ/"
    },
    {
        "title": "«La fascisation des esprits me terrorise» : ces Français qui songent à quitter le pays si le RN accède au pouvoir",
        "summary": "Craignant une explosion des violences racistes, des inégalités et des atteintes aux libertés publiques, beaucoup envisagent de fuir vers des cieux perçus comme plus tolérants en cas de victoire du parti d’extrême droite aux législatives.",
        "link": "https://www.liberation.fr/lifestyle/intimites/la-fascisation-des-esprits-me-terrorise-ces-francais-qui-songent-a-quitter-le-pays-si-le-rn-accede-au-pouvoir-20240623_Y2HWYIAIEZHGXPKZYMS2DWTOIA/"
    },
    {
        "title": "Législative dans l’Hérault : «Y’a celui du RN qui est LR, le RN qui n’est plus au RN, et le RN qui n’est pas au RN…»",
        "summary": "Dans la 9e circonscription de l’Hérault, l’extrême droite se présente façon puzzle, avec trois candidats sur la ligne de départ : un dissident RN, un LR rallié au camp Ciotti et un inconnu sorti du chapeau. Trop de RN peut-il tuer le RN ?",
        "link": "https://www.liberation.fr/politique/elections/legislative-dans-lherault-ya-celui-du-rn-qui-est-lr-le-rn-qui-nest-plus-au-rn-et-le-rn-qui-nest-pas-au-rn-20240623_RURTKALICVDZNHVLKUY65GO3XI/"
    },
    {
        "title": "En Ukraine, le feu continue à tomber sur Kharkiv",
        "summary": "Quatre bombes guidées larguées par des avions russes ont fait samedi deux morts et une cinquantaine de blessés, dont trois enfants, dans la deuxième ville du pays.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-le-feu-continue-a-tomber-sur-kharkiv-20240623_JEPPYWSQFJCDLJ5YMPSHUSBYFY/"
    },
    {
        "title": "Au nord de Nantes, des pistes cyclables champêtres pour sortir de «la culture bagnole»",
        "summary": "La communauté de communes d’Erdre et Gesvres, qui rassemble douze municipalités de Loire-Atlantique, est une des rares à développer le vélo en milieu rural. Utilisation de la voirie existante, mise en place d’itinéraires directs, un modèle à répliquer dans les campagnes françaises.",
        "link": "https://www.liberation.fr/environnement/climat/au-nord-de-nantes-des-pistes-cyclables-champetres-pour-sortir-de-la-culture-bagnole-20240623_GZC6HDPOYBGJNIDHK3VY3AUHCY/"
    },
    {
        "title": "Le programme du RN aux législatives : un naufrage économique annoncé",
        "summary": "Non chiffrées, fluctuantes au gré des jours, mêlant néo-libéralisme et racisme d’Etat assumé, les propositions économiques du parti de l’extrême droite relèvent d’un conservatisme économique quasi archétypal et sont surtout nocives pour le pays, affirment des «Economistes atterrés».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-programme-du-rn-aux-legislatives-un-naufrage-economique-annonce-20240624_GRVVHAQ2PBA5BB76GOGRRC7USE/"
    },
    {
        "title": "Elections législatives : le Frexit caché du RN",
        "summary": "Si Marine Le Pen et Jordan Bardella ne prônent plus directement la sortie de l’Union européenne, la mise en œuvre de leur programme y aboutirait inéluctablement.",
        "link": "https://www.liberation.fr/international/europe/elections-legislatives-le-frexit-cache-du-rn-20240624_WIF2RPETYVEWDJGS3HB7IRU4TU/"
    },
    {
        "title": "EN DIRECT - Législatives : «la première urgence, c’est d’éviter le RN», souligne Laurent Berger",
        "summary": "A cinq jours du premier tour, Jordan Bardella doit détailler le programme du parti d’extrême droite ce lundi 24 juin en fin de matinée, tandis que la question du Premier ministre en cas de victoire du Nouveau Front populaire continue à agiter la gauche.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-jordan-bardella-va-entrer-dans-le-dur-du-programme-du-rn-20240624_3QHOSQ7MZNFFHH7TVJSAY67WLY/"
    },
    {
        "title": "Présidentielle américaine : pour ses partisans en Caroline du Sud, Robert F. Kennedy «est un des seuls qui ne peut pas être acheté»",
        "summary": "Proposant un programme anti-immigration et antivaccin, axé sur plus de redistribution sociale, le candidat indépendant attire un électorat varié, lassé par Donald Trump et Joe Biden. «Libération» a assisté à une réunion de sympathisants à Greenville.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-pour-ses-partisans-en-caroline-du-sud-robert-f-kennedy-est-un-des-seuls-qui-ne-peut-pas-etre-achete-20240624_3ITNG4GJHVCOLO37M6ZKAKKIBQ/"
    },
    {
        "title": "Euro 2024 : Didier Deschamps entre le maillot et l’enclume",
        "summary": "Avant le dernier match de poule contre la Pologne mardi, le sélectionneur d’une équipe bleue dans la tourmente doit gérer moult dossiers sportifs et extra-sportifs, de la stérilité offensive sur le terrain aux impulsions politiques diverses de ses joueurs.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-didier-deschamps-entre-le-maillot-et-lenclume-20240624_THZ432ZZFBARTGIKPOSCKYXORU/"
    },
    {
        "title": "«Ils doivent sentir notre angoisse» : comment expliquer la montée de l’extrême droite aux enfants",
        "summary": "En cette période électorale sens dessus dessous, les jeunes et très jeunes peuvent ressentir le stress de leurs parents et sentir le caractère inhabituel de la situation. Il faut alors répondre à leurs questions avec sérieux mais sans pour autant dramatiser.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/montee-de-lextreme-droite-dissolution-legislatives-comment-expliquer-la-politique-aux-enfants-20240624_ISY75THC6ZCZPDHWN54T36HTUM/"
    },
    {
        "title": "Prolongement de la ligne 14 : de Paris à Orly, les habitants de la banlieue sud n’«attendent que ça»",
        "summary": "Reportage à vélo le long des sept nouvelles stations de la future colonne vertébrale du réseau de transports transilien, qui ouvrent leurs portes au public ce lundi. Avec un gain de temps considérable pour les travailleurs et les habitants.",
        "link": "https://www.liberation.fr/economie/transports/prolongement-de-la-ligne-14-de-paris-a-orly-les-habitants-de-la-banlieue-sud-nattendent-que-ca-20240622_YSE54UD5KRACJHE2CBSKGNWR6E/"
    },
    {
        "title": "Montpellier Danse : Jean-Paul Montanari, monstre sacré ou sacré monstre ?",
        "summary": "Indétrônable durant quarante et un ans, le directeur du festival montpelliérain, indissociable de l’ancien maire Georges Frêche, incarne à lui seul une frange de l’histoire de l’art et de son institutionnalisation. Son règne admiré et redouté prendra fin à l’issue de cette édition.",
        "link": "https://www.liberation.fr/culture/montpellier-danse-jean-paul-montanari-sacre-monstre-20240624_XYCYDA4CJ5HXTOWII5SOHSOJXQ/"
    },
    {
        "title": "Offensive à Rafah, relations entre Israël et les Etats-Unis… L’actu du conflit au Proche-Orient ce 24 juin",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 24 juin.",
        "link": "https://www.liberation.fr/international/moyen-orient/offensive-a-rafah-relations-entre-israel-et-les-etats-unis-lactu-du-conflit-au-proche-orient-ce-24-juin-20240624_EMOEEWLPHNHKLDUZVGEOK7M32M/"
    },
    {
        "title": "Dans un vide-greniers à Bègles, «les politiques sont trop loin de notre quotidien»",
        "summary": "Huitième épisode de notre série «Politique frictions» : dans les allées de la salle Saint-Maurice de la ville de la banlieue de Bordeaux, où on ne discute pas politique… jusqu’à ce qu’on en discute.",
        "link": "https://www.liberation.fr/societe/dans-un-vide-greniers-a-begles-les-politiques-sont-trop-loin-de-notre-quotidien-20240624_AIT5SZHYVVBQ5EHLCFUOJ6RWM4/"
    },
    {
        "title": "Nouvelle-Calédonie : les tensions ravivées par le transfert en métropole de figures indépendantistes",
        "summary": "De nouvelles violences ont eu lieu sur l’archipel du Pacifique dans la nuit du dimanche 23 au lundi 24 juin. Les routes menant à l’hôpital et à l’aéroport sont de nouveau bloquées et de nombreuses écoles sont fermées.",
        "link": "https://www.liberation.fr/societe/police-justice/nouvelle-caledonie-les-tensions-ravivees-par-le-transfert-en-metropole-de-figures-independantistes-20240624_VIA3ZNL4W5F5TLGNK4YHZGLUT4/"
    },
    {
        "title": "Législatives : en Corrèze, François Hollande serre des mains et demande à Jean-Luc Mélenchon de se taire",
        "summary": "L’ex-chef d’Etat, candidat aux élections législatives, a joué la carte proximité ce week-end dans la 1e circonscription du département où il a été élu pendant près de quarante ans, en déambulant de fêtes de villages en marchés. Ces dernières années le RN a marqué des points dans son ancien fief.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-en-correze-francois-hollande-serre-des-mains-et-demande-a-jean-luc-melenchon-de-se-taire-20240624_PSL7PCGIR5GZFKBF3BK6OK3K6U/"
    },
    {
        "title": "Emmanuel Macron prétendait ne pas «faire campagne» mais a fait 4,5 interventions par semaine depuis la dissolution",
        "summary": "Le Président a fait 9 apparitions depuis le 9 juin. L’Elysée avait démenti son intention d’intervenir «trois fois par semaine». A raison : c’est plus.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-pretendait-ne-pas-faire-campagne-mais-a-fait-45-interventions-par-semaine-depuis-la-dissolution-20240624_Q72S46FI4VA6JOXR6FIOESNRNY/"
    },
    {
        "title": "Citoyens macronistes, ne soyez pas les complices passifs d’une victoire du RN !",
        "summary": "Alors que les électeurs du camp présidentiel vont dans bien des cas êtres les arbitres du second tour de ces élections législatives, ils doivent s’affranchir du refrain fallacieux sur «les extrêmes» et ne pas confondre un adversaire radical d’un ennemi total. Un choix historique est devant eux.",
        "link": "https://www.liberation.fr/politique/citoyens-macronistes-ne-soyez-pas-les-complices-passifs-dune-victoire-du-rn-20240624_3CFCSKLYLVABTFP2QLGXA6FH2Q/"
    },
    {
        "title": "Alain Finkielkraut annule sa conférence à l’Action française",
        "summary": "Le philosophe et académicien devait intervenir ce vendredi 28 juin auprès du mouvement nationaliste et royaliste, à deux jours du premier tour des législatives. Il a préféré renoncer.",
        "link": "https://www.liberation.fr/idees-et-debats/alain-finkielkraut-annule-sa-conference-a-laction-francaise-20240624_XCSTCMLTFFAN5HICBWVLUHSPBQ/"
    },
    {
        "title": "Attaques terroristes au Daguestan : retour de flammes dans le Caucase du nord russe",
        "summary": "La Russie a annoncé ce lundi la fin des affrontements armés au Daguestan, dans le Caucase, où des attaques terroristes la veille contre des églises orthodoxes et au moins une synagogue ont fait 19 morts, dont 15 policiers et 4 civils.",
        "link": "https://www.liberation.fr/international/europe/attaques-terroristes-au-daguestan-le-caucase-du-nord-russe-une-poudriere-active-20240624_7WMJOXJGUBGQTATGBQ7YGPTWNQ/"
    },
    {
        "title": "Guillaume Meurice, monsieur loyal",
        "summary": "Rencontre au Cirque d’hiver avec l’humoriste viré de France Inter, qui n’en fait pas un drame national.",
        "link": "https://www.liberation.fr/portraits/guillaume-meurice-monsieur-loyal-20240624_O6TPJZ7BJBA2DKQP3D2AMQ4QQQ/"
    },
    {
        "title": "Non, le Nouveau Front populaire ne prévoit pas «la fin du nucléaire», comme l’affirme Gabriel Attal",
        "summary": "Les parties prenantes de l’union de la gauche aux législatives fixent un objectif de neutralité carbone d’ici à 2050 mais restent en désaccord sur le rôle donné à l’atome. La résolution du dissensus étant repoussée aux discussions dans le cadre de la présidentielle 2027.",
        "link": "https://www.liberation.fr/checknews/non-le-nouveau-front-populaire-ne-prevoit-pas-la-fin-du-nucleaire-comme-laffirme-gabriel-attal-20240624_6ZETKQUVIJEENE4UW2T2EXEY4U/"
    },
    {
        "title": "Breakdance : la prodige Sya Dembélé qualifiée pour les Jeux de Paris",
        "summary": "A 16 ans, la favorite des Bleus s’est hissée à la quatrième place lors de la dernière étape des Tournois de qualification olympique à Budapest en Hongrie dimanche.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/breakdance-la-prodige-sya-dembele-qualifiee-pour-les-jeux-de-paris-20240624_5K3OP3RBIVBTLFR46HHEY6GO3M/"
    }
]