[
    {
        "title": "ChatGPT a changé leur travail : «L’IA m’a fourni des éléments de langage pour avoir un côté plus humain»",
        "summary": "A l’occasion du premier anniversaire de ChatGPT ce 30 novembre, des utilisateurs racontent à «Libé» ce que le chatbot change dans leur pratique professionnelle, des RH à l’immobilier. A mi-chemin entre les prophéties catastrophistes et les prédictions utopiques.",
        "link": "https://www.liberation.fr/economie/economie-numerique/chatgpt-a-change-leur-travail-lia-ma-fourni-des-elements-de-langage-pour-avoir-un-cote-plus-humain-20231129_57VSBUWDCFC73I7WEJ4BANNUVI/"
    },
    {
        "title": "Après un an de ChatGPT : «Il est important de démystifier l’intelligence artificielle»",
        "summary": "Voilà maintenant un an qu’est sorti le robot conversationnel d’OpenAI, ChatGPT. Giada Pistilli, entre autres chercheuse en philosophie sur l’éthique de l’IA conversationnelle, revient sur ce que représente ce chatbot pour notre société.",
        "link": "https://www.liberation.fr/economie/economie-numerique/apres-un-an-de-chatgpt-il-est-important-de-demystifier-lintelligence-artificielle-20231129_6LPGRIRZJJHLLM7YQGTY4OQEPQ/"
    },
    {
        "title": "Procès du ministre de la Justice à la CJR : Eric Dupond-Moretti relaxé, son avenir dégagé",
        "summary": "Poursuivi pour «prises illégales d’intérêts», le garde des Sceaux, à qui était reproché le déclenchement d’enquêtes administratives contre quatre magistrats avec lesquels il avait eu un contentieux avant son arrivée Place Vendôme, échappe à une condamnation de la Cour de justice de la République.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-deric-dupond-moretti-le-ministre-de-la-justice-relaxe-20231129_KOFOWW7HJVAGDLNMVFGAWM63TM/"
    },
    {
        "title": "Eric Dupond-Moretti à la Justice : home sweet Vendôme",
        "summary": "Plusieurs élus d’opposition critiquent la relaxe du garde des Sceaux et dénoncent l’impartialité de la Cour de justice de la République, que Macron cherche à supprimer depuis 2018.",
        "link": "https://www.liberation.fr/politique/eric-dupond-moretti-a-la-justice-home-sweet-vendome-20231129_NYB7QIJRDBDG5G3WWG3CT6RVG4/"
    },
    {
        "title": "Guerre à Gaza : 14 otages libérés dont 4 Thaïlandais en route pour Israël, selon Tsahal",
        "summary": "La trêve entre le Hamas et Israël est entrée dans son 6e jour ce mercredi 29 novembre, après avoir été prolongée de deux jours grâce à un accord négocié par le Qatar et l’Egypte. Une nouvelle extension est en pourparlers.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-la-treve-dans-son-sixieme-jour-une-prolongation-toujours-en-discussion-20231129_MTWJTDTEZVFSFEKXSI2W4VZ3XU/"
    },
    {
        "title": "Le Hamas annonce la mort d’un bébé otage israélien, Kfir Bibas",
        "summary": "Guerre psychologique ou tragédie de plus, le décès possible d’un enfant de 10 mois, son frère et sa mère, annoncé par le Hamas, met un peu plus de pression sur le Premier ministre israélien jusqu’au-boutiste.",
        "link": "https://www.liberation.fr/international/la-possible-mort-dun-bebe-otage-une-claque-pour-benyamin-netanyahou-20231129_QQOKQZTDKVHMRF6EQ7J7WD6FUY/"
    },
    {
        "title": "JO d’hiver 2030 : les Alpes françaises seules en piste",
        "summary": "Le Comité international olympique est entré en «dialogue ciblé avec le dossier» des Jeux dans les Alpes, rapporte «l’Equipe» ce mercredi 29 novembre, montrant largement sa préférence pour la candidature française. Le CIO a confirmé dans la soirée.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-dhiver-2030-les-alpes-francaises-seraient-desormais-seules-en-piste-20231129_R3TQQKDGGRD6XFSTFFNGVEILOE/"
    },
    {
        "title": "Président de la COP28 et VRP du pétrole, Sultan al-Jaber au four et au moulin",
        "summary": "L’Emirati controversé à la tête de la conférence, qui s’ouvre jeudi 30 novembre à Dubaï, achève une opération de séduction planétaire. Séduits par une communication bien huilée, certains en oublieraient presque que le ministre dirige aussi la compagnie pétrolière nationale.",
        "link": "https://www.liberation.fr/environnement/climat/president-de-la-cop28-et-vrp-du-petrole-sultan-al-jaber-au-four-et-au-moulin-20231129_4PWL763CUBHOXD4G4OFFXFUNVM/"
    },
    {
        "title": "Que peut-on attendre de l’étrange COP28 de Dubaï ?",
        "summary": "Quels sont les enjeux et quelles peuvent être les issues de la 28e «conférence des parties», qui démarre ce jeudi à Dubaï ? Entre respect de l’accord de Paris, sortie des énergies fossiles et financement de la transition, «Libé» fait le point.",
        "link": "https://www.liberation.fr/environnement/climat/que-peut-on-attendre-de-letrange-cop28-de-dubai-20231129_7W7Y7TG35BE5XCXZZ4PJMJMWMA/"
    },
    {
        "title": "Mort de l’eurodéputée Michèle Rivasi, la rivale des lobbys",
        "summary": "Agée de 70 ans, l’élue verte est décédée subitement ce mercredi 29 novembre, à Bruxelles. Contactée par «Libération», la secrétaire nationale des Ecologistes, Marine Tondelier, se dit «sous le choc».",
        "link": "https://www.liberation.fr/politique/leurodeputee-ecologiste-michele-rivasi-est-morte-20231129_3SXVXW3T6FD4NP6NVJYIUCQ4UQ/"
    },
    {
        "title": "«Le Voyage dans l’Est» d’après Christine Angot, penser l’impensable",
        "summary": "Stanislas Nordey adapte au TNS le récit d’inceste de Christine Angot, superbement mis en scène et interprété, et laisse entendre avec force l’écriture de l’autrice.",
        "link": "https://www.liberation.fr/culture/scenes/le-voyage-dans-lest-dapres-christine-angot-penser-limpensable-20231129_JXKJWVAYZJACVKQW6KQI4BIA3E/"
    },
    {
        "title": "Pierre Gagnaire sur la liste du patron des chasseurs aux européennes : pourquoi ce n’est pas si étonnant",
        "summary": "«Apolitique» autoproclamé et partisan de la mesure, le chef cuisinier figurera en position non éligible sur la liste de Willy Schraen aux élections de juin pour défendre «la qualité et les traditions du territoire».",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/pierre-gagnaire-sur-la-liste-du-patron-des-chasseurs-aux-europeennes-pourquoi-ce-nest-pas-si-etonnant-20231129_5XE5TSJRZNEYXADG7DAHIIM4GY/"
    },
    {
        "title": "«Complément d’enquête» sur Cyril Hanouna : «C’est l’enquête la plus compliquée de toute ma carrière»",
        "summary": "Après des mois d’investigations sous pression, France 2 diffuse ce jeudi 30 novembre une émission consacrée à Cyril Hanouna, animateur star mais controversé de la chaîne C8 (groupe Canal +), décrit comme «le nouveau parrain du PAF».",
        "link": "https://www.liberation.fr/economie/medias/complement-denquete-sur-cyril-hanouna-cest-lenquete-la-plus-compliquee-de-toute-ma-carriere-20231129_K465JHQYNBFEZBUQYXEUTXNC6A/"
    },
    {
        "title": "Olivier Dussopt jugé pour favoritisme : 10 mois d’emprisonnement avec sursis requis",
        "summary": "Le tribunal de Paris a requis ce mercredi 29 novembre 10 mois de prison avec sursis et 15 000 euros d’amende contre le ministre du Travail, accusé de «favoritisme» dans le cadre d’un marché public de 2009 lorsqu’il était maire d’Annonay.",
        "link": "https://www.liberation.fr/societe/police-justice/olivier-dussopt-juge-pour-favoritisme-10-mois-demprisonnement-avec-sursis-requis-20231129_NWUSEZ3DQZET5A4PICCSK5QL54/"
    },
    {
        "title": "Dans l’emprise d’une secte internationale de yoga tantrique : «Dire non au gourou n’était pas une option»",
        "summary": "Endoctrinement, séquestration, chantage… Derrière la promesse d’un contrôle des énergies érotiques, l’école de yoga Atman, présente dans une trentaine de pays, est suspectée d’avoir poussé des dizaines de jeunes femmes à des orgies ou à des relations non consenties avec leur «chef spirituel», Gregorian Bivolaru. Il a été interpellé, comme l’a révélé «Libération», mardi 28 novembre, avec 40 autres personnes.",
        "link": "https://www.liberation.fr/international/dire-non-au-gourou-netait-pas-une-option-dans-lemprise-dune-secte-internationale-de-yoga-tantrique-20231129_6ZNUJEZWTFD6LMZXSGVXR6QPW4/"
    },
    {
        "title": "Espagne : après la loi d’amnistie de Pedro Sánchez, la colère se libère à droite et à l’extrême droite",
        "summary": "Tous les soirs, depuis début novembre, des militants se réunissent devant le siège du Parti socialiste pour cracher leur haine contre le «putschiste» Pedro Sánchez, qui a amnistié les séparatistes catalans pour obtenir un accord lui permettant de rester au pouvoir.",
        "link": "https://www.liberation.fr/international/europe/espagne-apres-la-loi-damnistie-de-pedro-sanchez-la-colere-se-libere-a-droite-et-a-lextreme-droite-20231129_4WKD5DL6EBHGROJKSOTUMK4FQI/"
    },
    {
        "title": "Procès de Monique Olivier : quand l’accusée a «ouvert les vannes» face aux enquêteurs belges",
        "summary": "Au deuxième jour d’audience, une policière qui a recueilli les premiers aveux de l’ex-femme de Michel Fourniret, en 2004, a retracé les prémices de l’enquête. Elle raconte ce moment clé pour comprendre la dynamique criminelle du couple.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-monique-olivier-quand-laccusee-a-ouvert-les-vannes-face-aux-enqueteurs-belges-20231129_YC4CBDVPXBB23OXXFOVVS356OE/"
    },
    {
        "title": "COP28 : tout ce qu’il faut savoir sur les coalitions, centrales pour les négociations",
        "summary": "Lors du sommet à Dubaï, qui se tiendra du 30 novembre au 12 décembre, les négociations climatiques feront l’objet de vives discussions entre des blocs de pays regroupés par intérêts.",
        "link": "https://www.liberation.fr/environnement/cop28-tout-ce-quil-faut-savoir-sur-les-coalitions-centrales-pour-les-negociations-20231129_F2IDUG2PSJHRFNYD53OWK7NIT4/"
    },
    {
        "title": "Pneumopathies chez les enfants : face à une «recrudescence inhabituelle», le ministre de la Santé tente de rassurer",
        "summary": "La DGS alerte les professionnels de santé sur la circulation accrue des bactéries mycoplasmes dans une note envoyée ce mercredi 29 novembre. La flambée des cas chez les enfants se poursuit, pointent les dernières données de Santé publique France.",
        "link": "https://www.liberation.fr/societe/sante/pneumopathies-chez-les-enfants-face-a-une-recrudescence-inhabituelle-le-ministre-de-la-sante-tente-de-rassurer-20231129_ZP3X3I33EFDTNFPVBH24HE2SBE/"
    },
    {
        "title": "Mortaza Behboudi, la plume dans l’après",
        "summary": "Malgré le traumatisme des geôles talibanes, le journaliste franco-afghan libéré en octobre après dix mois d’emprisonnement ne renonce pas à son rêve d’aventures à l’étranger et dans son pays natal.",
        "link": "https://www.liberation.fr/portraits/mortaza-behboudi-la-plume-dans-lapres-20231129_NPOGNY6NOBDJBDPWB3VNTJKLFE/"
    },
    {
        "title": "Guerre Hamas-Israël : la trêve prolongée juste avant d’arriver à expiration",
        "summary": "Alors que les combats semblaient sur le point de reprendre, un accord in extremis entre les deux camps a permis une nouvelle extension de la pause dans le conflit, afin de poursuivre la libération d’otages et prisonniers, et l’apport d’aide humanitaire à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-la-treve-prolongee-juste-avant-darriver-a-expiration-20231130_VPEAKSADWZCBVBM65KTSXHNN4A/"
    },
    {
        "title": "L’armée israélienne a bien utilisé du phosphore blanc dans des villages du sud du Liban : «Je n’arrivais plus à respirer»",
        "summary": "Alors que, depuis le 7 octobre, le sud du Liban est le théâtre d’échanges de tirs d’artillerie entre l’armée israélienne et le Hezbollah, «Libération» a récolté plusieurs preuves matérielles de l’utilisation de la substance chimique près des villages frontaliers.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-a-bien-utilise-du-phosphore-blanc-dans-des-villages-du-sud-du-liban-je-narrivais-plus-a-respirer-20231130_UVFPUUEQIFDLBENUGAFBMSTG7M/"
    },
    {
        "title": "Josman : «J’ai souvent été frustré d’avoir moins de succès que d’autres moins forts que moi»",
        "summary": "Discret et perfectionniste, le rappeur trentenaire, qui a sorti fin octobre une nouvelle mixtape, évoque son essor tardif, son obsession pour l’écriture ainsi que ses inspirations américaines.",
        "link": "https://www.liberation.fr/culture/musique/josman-jai-souvent-ete-frustre-davoir-moins-de-succes-que-dautres-moins-forts-que-moi-20231130_5CARVG6DYVGMNHEG7ZGAPJ7MWE/"
    },
    {
        "title": "Libération de prisonniers palestiniens : «Quand vous avez arrêté mes gosses, vous en avez fait des soldats»",
        "summary": "A Jérusalem-Est, les détenus libérés dans le cadre de la trêve entre l’Etat hébreu et le Hamas rejoignent leurs proches après plusieurs mois, voire années, d’emprisonnement, dans une joie étouffée par les autorités et la tragédie gazaouie.",
        "link": "https://www.liberation.fr/international/moyen-orient/liberation-de-prisonniers-palestiniens-quand-vous-avez-arrete-mes-gosses-vous-en-avez-fait-des-soldats-20231130_AOVBBKSPMFBERL2PC6EWFN6XH4/"
    },
    {
        "title": "Mort de Henry Kissinger : l’Amérique pour le meilleur et pour le pire",
        "summary": "Deus ex machina aussi fascinant que controversé de la diplomatie américaine des années 1970, le petit exilé allemand de New York s’est construit une incontournable statue de mauvais génie. Monument de la «realpolitik» pour les uns, cynique invétéré pour les autres, il est mort mercredi 29 novembre à 100 ans.",
        "link": "https://www.liberation.fr/international/amerique/mort-de-henry-kissinger-lamerique-pour-le-meilleur-et-pour-le-pire-20231130_GUS764MF2VAQZBGXCZMBTLGI7E/"
    },
    {
        "title": "Olivier Dussopt trois jours au tribunal : «Un garçon incapable de dissimulation», qui se défend de tout «favoritisme»",
        "summary": "Le ministre du Travail a comparu à Paris pour des faits remontant à 2009, lorsqu’il était maire d’Annonay. Le Parquet national financier, qui l’accuse d’avoir favorisé une société dans l’attribution d’un marché public de l’eau, a requis contre lui dix mois de prison avec sursis.",
        "link": "https://www.liberation.fr/societe/police-justice/olivier-dussopt-trois-jours-au-tribunal-un-garcon-incapable-de-dissimulation-qui-se-defend-de-tout-favoritisme-20231130_WHT24VVTRRFZTCS3BR445T4G5A/"
    },
    {
        "title": "Avec l’extrême centre macronien en parrain, l’extrême droite ne se sent plus, par Johann Chapoutot",
        "summary": "Le choix du Président de citer Pétain et Maurras lors de commémorations, l’entretien de la macronie avec «Valeurs actuelles» sont autant de petits cailloux fachos semés. Dans ce contexte porteur, toutes les pestilences de l’histoire peuvent s’exhaler, comme celles du complot juif.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/avec-lextreme-centre-macronien-en-parrain-lextreme-droite-ne-se-sent-plus-par-johann-chapoutot-20231130_UL2PYIDTJ5CH5DHHH47IDVUVEM/"
    },
    {
        "title": "Relaxe de Dupond-Moretti : désormais, Macron ne peut plus réformer la Cour de justice de la République",
        "summary": "Par sa composition, l’instance semble être une survivance anachronique des débuts de la Ve République et participe de la défiance envers les politiques. Faisons le pari que sa suppression sera encore au programme de tous les candidats en 2027.",
        "link": "https://www.liberation.fr/politique/relaxe-de-dupond-moretti-desormais-macron-ne-peut-plus-reformer-la-cour-de-justice-de-la-republique-20231130_EAQBGBF54ZEILP5CI55JGYMJPM/"
    },
    {
        "title": "EN DIRECT - COP 28 : suivez l’ouverture et la première journée du sommet pour le climat à Dubaï",
        "summary": "Alors que 2023 est en passe d’être l’année la plus chaude jamais enregistrée sur Terre, les négociations internationales de la COP 28 pour tenter de limiter le réchauffement climatique s’ouvrent ce jeudi 30 novembre aux Emirats Arabes Unis.",
        "link": "https://www.liberation.fr/environnement/climat/en-direct-cop-28-suivez-louverture-et-la-premiere-journee-du-sommet-pour-le-climat-a-dubai-20231130_2B5VKCVWFBGRPE2CBCUUVGLA74/"
    },
    {
        "title": "Chez Les Républicains, nouveaux soupçons d’irrégularité lors des élections internes",
        "summary": "Le député de l’Ain Xavier Breton, candidat à la présidence de la fédération LR de son département, est suspecté au niveau local de ne pas avoir été à jour de cotisation lors du dépôt de sa candidature.",
        "link": "https://www.liberation.fr/politique/chez-les-republicains-nouveaux-soupcons-dirregularite-lors-des-elections-internes-20231130_HHAZBVOXGVDX3F27AAPQJ2DZ4A/"
    },
    {
        "title": "Quand Emmanuel Macron voulait supprimer la Cour de justice de la République",
        "summary": "Après la relaxe d’Eric Dupond-Moretti par la CJR, la gauche demande la suppression de cette instance. Comme jadis Emmanuel Macron dans sa version 2017-2018.",
        "link": "https://www.liberation.fr/politique/quand-emmanuel-macron-voulait-supprimer-la-cour-de-justice-de-la-republique-20231130_KA4QPXNBKZBAFJEYMB54X3BFJE/"
    },
    {
        "title": "Et si, en 2027, la gauche misait sur le Faure tranquille ?",
        "summary": "Des proches du premier secrétaire du PS font vivre l’hypothèse d’une candidature d’Olivier Faure pour l’union de la gauche à la prochaine présidentielle, estimant qu’il «tire son épingle du jeu» de cette rentrée morose avec l’éclatement de la Nupes.",
        "link": "https://www.liberation.fr/politique/et-si-en-2027-la-gauche-misait-sur-le-faure-tranquille-20231130_TSHMIJW5YNBGNLEVLDVEZZ7RSU/"
    },
    {
        "title": "QR code pour se déplacer pendant les JO : un sénateur saisit la Cnil",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/qr-code-pour-se-deplacer-pendant-les-jo-un-senateur-saisit-la-cnil-20231130_3YSTTEEL4VFRXEJFFCGGOWJKTI/"
    },
    {
        "title": "L’année 2023 sera la deuxième plus chaude jamais enregistrée en France",
        "summary": "Après une vague de chaleur tardive en août et un automne de tous les records, l’année 2023 devrait être la deuxième plus chaude mesurée en France, juste derrière 2022, annonce Météo France ce jeudi 30 novembre.",
        "link": "https://www.liberation.fr/environnement/climat/lannee-2023-sera-la-deuxieme-plus-chaude-jamais-enregistree-en-france-20231130_LW5TOA7J6RHVBPH4DMRVKVCKWA/"
    },
    {
        "title": "L’Ain suspend la prise en charge des mineurs non accompagnés",
        "summary": "Le département dirigé par Jean Deguerry (LR) a décidé de suspendre, pour au moins trois mois, la prise en charge des mineurs non accompagnés. La collectivité avance un argument financier.",
        "link": "https://www.liberation.fr/politique/lain-suspend-la-prise-en-charge-des-mineurs-non-accompagnes-20231130_75KGNB3UL5FETMMQFZLBI3CBIU/"
    },
    {
        "title": "Que sait-on de l’agression présumée d’un facteur d’origine maghrébine à Romans-sur-Isère, près du quartier de la Monnaie ?",
        "summary": "Le jeune homme de 19 ans, intérimaire à la Poste, aurait été pris à partie par quatre hommes armés d’un couteau. Il a déposé plainte pour «menaces avec arme en réunion».",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-lagression-presumee-dun-facteur-dorigine-maghrebine-a-romans-sur-isere-pres-du-quartier-de-la-monnaie-20231130_QO7IJ4IY7ZFBTJAYXXYPDBU52A/"
    },
    {
        "title": "Dans les coulisses de la HATVP, vigie de la République devenue bête noire des politiques",
        "summary": "Née en 2013 dans le sillage de l’affaire Cahuzac, la Haute Autorité pour la transparence de la vie publique s’est imposée comme une institution puissante, qui contrôle le patrimoine des élus et leurs éventuels conflits d’intérêt. Elle promeut une transparence, dont certains politiques s’alarment, et une culture de la probité inédite en France.",
        "link": "https://www.liberation.fr/politique/dans-les-coulisses-de-la-hatvp-vigie-de-la-republique-devenue-bete-noire-des-politiques-20231130_TTF7WDIIGFDJZPRDCZ4FFG4COE/"
    },
    {
        "title": "Russie : la Cour suprême bannit le «mouvement LGBT» pour «extrémisme»",
        "summary": "Après une demande en ce sens du ministère de la Justice, la Cour suprême russe a décidé ce jeudi 30 novembre d’interdire le mouvement «international» LGBT + et ses «filiales» dans le pays. Les auteurs de revendications risqueront désormais de lourdes peines de prison.",
        "link": "https://www.liberation.fr/international/europe/russie-la-cour-supreme-bannit-le-mouvement-lgbt-pour-extremisme-20231130_VHRM3P5HUZBCHECNDQL3HFN7HQ/"
    },
    {
        "title": "Qui sont les 24 femmes, dont une mineure, encore retenues parmi les otages à Gaza ?",
        "summary": "Dix-neuf civiles dont une mineure ainsi que cinq femmes militaires comptent encore parmi les 141 otages, ou présumés otages, du Hamas et d’autres factions palestiniennes dans la bande de Gaza.",
        "link": "https://www.liberation.fr/checknews/qui-sont-les-24-femmes-dont-une-mineure-encore-retenues-parmi-les-otages-a-gaza-20231130_EVQM75YZWFD3HMFZFDD5XDILLM/"
    },
    {
        "title": "Vidéo : comment Mohamed Bendriss est mort à Marseille alors qu’il ne représentait aucun danger pour les policiers du Raid",
        "summary": "«Libération» révèle une vidéo cruciale montrant les agents de l’unité d’intervention ouvrir le feu sur le père de famille de 27 ans, dans la nuit du 1er au 2 juillet. Trois d’entre eux sont mis en examen pour coups mortels.",
        "link": "https://www.liberation.fr/societe/police-justice/video-comment-les-policiers-du-raid-ont-tue-mohamed-bendriss-a-marseille-alors-quil-ne-representait-aucun-danger-20231130_M2AAJYL4ZFH27MW7Y4FVPCYJ64/"
    },
    {
        "title": "Olivier Marleix, capitaine LR abandonné à l’Assemblée",
        "summary": "Le président des députés Les Républicains encaisse les doutes de ses troupes sur le projet de loi immigration porté par Gérald Darmanin. Une énième épreuve pour un chef de file de plus en plus contesté.",
        "link": "https://www.liberation.fr/politique/olivier-marleix-capitaine-lr-abandonne-a-lassemblee-20231130_22U3W4AQUNAQPPCARRPEAV3SW4/"
    },
    {
        "title": "Inflation, chômage des seniors… Bruno Le Maire, un ministre toujours aussi loin du réel",
        "summary": "En se félicitant du fait que la France s’en sorte bien face à l’inflation ou en proposant de réduire les droits des chômeurs de plus 55 ans, le ministre de l’Economie témoigne au mieux d’un gros décalage par rapport à la vie quotidienne des Français, au pire d’un vrai manque d’empathie sociale.",
        "link": "https://www.liberation.fr/politique/inflation-chomage-des-seniors-bruno-le-maire-un-ministre-toujours-aussi-loin-du-reel-20231130_RZZJVFSA6BD2VAKGKGEVQLMII4/"
    },
    {
        "title": "Anna Cabana, anachronique",
        "summary": "La journaliste télé et presse écrite, qui est aussi l’épouse de Jean-Michel Blanquer, a longtemps exploré la psyché de la classe politique, à sa manière intense et rapprochée.",
        "link": "https://www.liberation.fr/portraits/anna-cabana-anachronique-20231130_2VDTPC74OBGMTBMKTZ4AJGP7TI/"
    },
    {
        "title": "Shein bientôt en Bourse : un nouveau bras d’honneur à l’époque ?",
        "summary": "Alors que ses pratiques suscitent un tombereau de critiques, le géant chinois de l’ultra-fast fashion aurait fait une demande d’introduction auprès de Wall Street pour 2024.",
        "link": "https://www.liberation.fr/lifestyle/mode/shein-bientot-en-bourse-un-nouveau-bras-dhonneur-a-lepoque-20231130_7VYUOJZT3NFHBBTJL36MTXUSTA/"
    },
    {
        "title": "Une ch’tite carbonade pour se remettre d’aplomb",
        "summary": "Chaque jeudi, passage en cuisine et réveil des papilles. Aujourd’hui, une cocotte en fonte noire fricasse un bon frichti pour un repas d’hiver.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/une-chtite-carbonade-pour-se-remettre-daplomb-20231130_7DYXWKWUINF43COUOUV4DAMUW4/"
    },
    {
        "title": "Des calendriers de l’Avent qui cochent toutes les cases : chocolats, vins, produits de beauté…",
        "summary": "Une foultitude de modèles sont commercialisés et il y en a pour tous les goûts, prix et styles. «Libé» déblaie le terrain pour vous.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/des-calendriers-de-lavent-qui-cochent-toutes-les-cases-chocolats-vins-produits-de-beaute-20231130_WHGYTUYYT5DIXLI5MCBAYSSDBQ/"
    }
]