[
    {
        "title": "La Nouvelle Orléans : la terreur frappe en plein réveillon",
        "summary": "Un pick-up a foncé sur la foule dans la nuit de mardi à mercredi à La Nouvelle-Orléans, tuant au moins dix personnes et en blessant une trentaine. Un drapeau de Daech a été trouvé dans le véhicule.",
        "link": "https://www.liberation.fr/international/amerique/la-nouvelle-orleans-la-terreur-frappe-en-plein-reveillon-20250101_CZYUTBWIBBBGFC5JTPKJXWVLT4/"
    },
    {
        "title": "Attaque à la voiture bélier à La Nouvelle-Orléans : que sait-on du suspect Shamsud-Din Jabbar ?",
        "summary": "Le FBI a confirmé que l’auteur de l’attaque qui a fait au moins 10 morts la nuit du Nouvel An à La Nouvelle-Orléans était Shamsud-Din Jabbar, un ancien militaire américain de 42 ans. Un drapeau de Daech a été retrouvé dans son véhicule.",
        "link": "https://www.liberation.fr/international/amerique/attaque-a-la-voiture-belier-a-la-nouvelle-orleans-que-sait-on-du-suspect-shamsud-din-jabbar-20250101_YQOVQ2JAK5GUZBC2TOMCB3DX7Q/"
    },
    {
        "title": "Vœux d’Emmanuel Macron : l’incomplète «lucidité» d’un président qui se fantasme encore central",
        "summary": "Même si le chef de l’Etat a reconnu mardi 31 décembre l’échec de sa dissolution, il a semblé convaincu qu’il restait incontournable dans l’équation politique.",
        "link": "https://www.liberation.fr/politique/voeux-demmanuel-macron-lincomplete-lucidite-dun-president-qui-se-fantasme-encore-central-20250101_RS7PNZZG5NC3DML42XIGXHDAEA/"
    },
    {
        "title": "Vœux présidentiels : le référendum, arme à double tranchant pour Emmanuel Macron",
        "summary": "Le chef de l’Etat a laissé entendre mardi qu’il recourrait au vote populaire en 2025. Une vieille idée qui, concrétisée, lui permettrait de retrouver une prise sur les événements. Mais qui pourrait aussi mettre son mandat en jeu.",
        "link": "https://www.liberation.fr/politique/voeux-presidentiel-le-referendum-arme-a-double-tranchant-pour-emmanuel-macron-20250101_ZLTRIAMA6VC73ASUPYH3GZ6NKU/"
    },
    {
        "title": "Activité obligatoire, sanctions, moyens… à l’heure de sa généralisation, la réforme du RSA pose encore question",
        "summary": "A compter du 1er janvier, tous les allocataires du revenu de solidarité active seront inscrits d’office à France Travail. En échange d’un accompagnement renforcé, il est attendu d’eux qu’ils effectuent «au moins quinze heures d’activité» par semaine.",
        "link": "https://www.liberation.fr/economie/social/activite-obligatoire-sanctions-moyens-a-lheure-de-sa-generalisation-la-reforme-du-rsa-pose-encore-question-20250101_44XLY5TFINAILM5MJI2O3WAUCI/"
    },
    {
        "title": "Sarkozy, Depardieu, Jubillar… Les procès qui vont marquer 2025",
        "summary": "L’actualité judiciaire sera particulièrement intense cette année, avec de nombreux procès au long cours. Et des décisions très attendues, comme dans la procédure sur les effondrements de la rue d’Aubagne à Marseille ou celle des assistants parlementaires du FN.",
        "link": "https://www.liberation.fr/societe/police-justice/sarkozy-depardieu-jubillar-les-proces-qui-vont-marquer-2025-20250101_2FDPV4S2YZD5FAWV2FDFJXFHQQ/"
    },
    {
        "title": "«Dry January» : quelle influence sur les commerçants ?",
        "summary": "Le mois sans alcool gagne en ampleur en France. A l’aube de sa sixième édition, ce défi pousse certains bistrots, bars et cavistes à innover pour répondre à une nouvelle demande, tandis que d’autres préfèrent rester fidèles à leurs traditions.",
        "link": "https://www.liberation.fr/lifestyle/consommation/dry-january-quelle-influence-sur-les-commercants-20250101_IIXGJRVLDJCTNEOVHU33KIOFEQ/"
    },
    {
        "title": "«C’est là, dans ce désert de glace de l’Antarctique, que j’ai entendu le murmure des étoiles», par l’astrophysicienne Merieme Chadid",
        "summary": "Les étoiles produisent des sons que nous ne pouvons pas entendre, mais que l’on peut dorénavant capter grâce à des missions périlleuses, comme le raconte la présidente du Conseil scientifique de l’Unesco, qui a installé elle-même un télescope près du pôle Sud par -83°C.",
        "link": "https://www.liberation.fr/idees-et-debats/cest-la-dans-ce-desert-de-glace-de-lantarctique-que-jai-entendu-le-murmure-des-etoiles-par-lastrophysicienne-merieme-chadid-20241231_ULBDE4B2FFEFFEXC536I5SQRLA/"
    },
    {
        "title": "A Marseille, pas de trêve des confiseurs au commissariat central",
        "summary": "Peu de voitures brûlées dans la cité bucco-rhodanienne le soir du réveillon. l’attention des forces de police reste focalisée sur le trafic de «stups» où la guerre de position contre les points de deal se mène au jour le jour.",
        "link": "https://www.liberation.fr/economie/a-marseille-pas-de-treve-des-confiseurs-au-commissariat-central-20250101_VBF7GCW7TBHATLOEHAEV53OPGM/"
    },
    {
        "title": "Avec les médicaments anti-obésité, bientôt la fin des programmes minceur ?",
        "summary": "Au bord de la faillite aux Etats-Unis, où il est mis en difficulté par l’arrivée sur le marché de produits comme l’Ozempic ou le Wegovy, Weight Watchers vient de cesser ses activités en France. Un mauvais présage pour le secteur controversé et très lucratif des méthodes amincissantes ?",
        "link": "https://www.liberation.fr/lifestyle/beaute/avec-les-medicaments-anti-obesite-bientot-la-fin-des-programmes-minceur-20250101_ZILTLSO6DZDZ3GROJWYDRSS2WI/"
    },
    {
        "title": "A 100 ans, Jimmy Carter a survécu à la plupart des auteurs de ses nécrologies",
        "summary": "Après le décès de l’ex-président américain, des médias du monde entier ont rapidement publié des nécrologies détaillées, dont certaines rédigées il y a plusieurs décennies par des journalistes aujourd’hui disparus.",
        "link": "https://www.liberation.fr/international/amerique/a-100-ans-jimmy-carter-a-survecu-a-la-plupart-des-auteurs-de-ses-necrologies-20250101_T2USO3DBDZFELCUD5NGLCP2JKM/"
    },
    {
        "title": "Mayotte : «On ne peut pas faire disparaître les bidonvilles d’un coup de baguette magique, ni d’un coup de matraque»",
        "summary": "Après le vœu de François Bayrou d’«interdire et empêcher la reconstruction des bidonvilles», le tout sans mesures concrètes pour loger leurs habitants qui ont tout perdu dans le cyclone Chido, le directeur des études de la Fondation Abbé-Pierre, Manuel Domergue, revient sur l’échec des politiques répressives pour lutter contre l’habitat informel.",
        "link": "https://www.liberation.fr/societe/logement/mayotte-on-ne-peut-pas-faire-disparaitre-les-bidonvilles-dun-coup-de-baguette-magique-ni-dun-coup-de-matraque-20241231_WD5A7DEXWNBBNFSJYIOWKS2YKU/"
    },
    {
        "title": "EN IMAGES - La nuit de la Saint-Sylvestre avec la police de Marseille",
        "summary": "Reportage au cœur des équipes en charge de la sécurisation de la ville et confrontées aux mortiers illégaux, aux voitures brulées et de manière récurrente au trafic de stups.",
        "link": "https://www.liberation.fr/culture/photographie/en-images-la-nuit-de-la-saint-sylvestre-avec-la-police-de-marseille-20250101_HAVLICQW6NH4PCM3GD6V46V2XQ/"
    },
    {
        "title": "«Bird», «Totto-Chan», «Pepe»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce premier mercredi de l’année 2025 avec aussi «l’Amour au présent», «Eephus», «la Source… Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/bird-totto-chan-pepe-nos-critiques-des-sorties-cinema-de-la-semaine-mercredi-1er-janvier-20241231_6E3DTQFHDFFBPMDPMCWPROF25E/"
    },
    {
        "title": "Marie-Lys Bibeyran, dans la vigne de mire",
        "summary": "Deux ans après avoir mis fin à ses activités militantes, l’ancienne travailleuse viticole dans le Médoc, qui s’est battue contre les pesticides, peine à reprendre une vie normale.",
        "link": "https://www.liberation.fr/environnement/marie-lys-bibeyran-dans-la-vigne-de-mire-20250101_LDX5TJKECZFG3CH5QHKHUISSJ4/"
    },
    {
        "title": "Au Pérou, l’avenir menacé des Mashco Piro, plus grand peuple «non contacté» d’Amazonie",
        "summary": "Dans la région amazonienne, où vivent plus d’une centaine de peuples isolés, les Mashco Piro multiplient ces dernières années les sorties aux confins des réserves protégées et s’approchent de villages habités. Un risque pour ces populations fragiles que le gouvernement peine à protéger.",
        "link": "https://www.liberation.fr/international/amerique/au-perou-lavenir-menace-des-mashco-piro-plus-grand-peuple-non-contacte-damazonie-20250101_QAKD74JLNVCWFFKJDOKEZVHHYI/"
    },
    {
        "title": "Réalité augmentée : quand la technologie se met au service de la chirurgie",
        "summary": "Pour la première fois, à Bordeaux en septembre, un patient atteint d’une tumeur cancéreuse au rein a été opéré grâce à la réalité augmentée. Cette technique, notamment utilisée dans le domaine des jeux vidéo, tend à se développer et constitue un tournant dans la robotisation de la chirurgie.",
        "link": "https://www.liberation.fr/societe/sante/realite-augmentee-quand-la-technologie-se-met-au-service-de-la-chirurgie-20250101_UMAEP7MXUFC73ALOP6G2Z6QXHU/"
    },
    {
        "title": "«Déconnecté», «arrogant et autoritaire» : la gauche fustige Emmanuel Macron et ses vœux",
        "summary": "L’intervention du président de la République mardi 31 décembre n’a pas convaincu à gauche, où l’on fustige la déconnexion du chef de l’Etat. Les macronistes, eux, se sont félicités de cette prise de parole, tandis que la droite a salué des vœux «empreints d’humilité et de lucidité».",
        "link": "https://www.liberation.fr/politique/deconnecte-arrogant-et-autoritaire-la-gauche-fustige-emmanuel-macron-et-ses-voeux-20250101_ZVOY2IQUEZEHDOS6VII4TQRW3E/"
    },
    {
        "title": "Fin des livraisons de gaz russe : la Transnistrie privée de chauffage",
        "summary": "Le transit du gaz par l’Ukraine s’est arrêté ce 1er janvier comme prévu et Gazprom n’a pas cherché de voie d’approvisionnement alternative, laissant les 350 000 habitants de la région face à des conditions de vie très compliquées.",
        "link": "https://www.liberation.fr/international/europe/fin-des-livraisons-de-gaz-russe-la-transnistrie-privee-de-chauffage-20250101_LOSIQDEH5VFRRNNZ545SRM7N3E/"
    },
    {
        "title": "Réforme du RSA : chez France Travail, «je n’ai pas besoin d’un hommage, mais de préparation»",
        "summary": "A la veille de l’inscription au chômage de 1,2 million nouveaux allocataires, en immense partie bénéficiaires du revenu de solidarité active, qui soulève de nombreuses inquiétudes, la ministre du Travail s’est rendue mardi dans une agence du Calvados, à la rencontre de ses agents.",
        "link": "https://www.liberation.fr/economie/social/reforme-du-rsa-chez-france-travail-je-nai-pas-besoin-dun-hommage-mais-de-preparation-20250101_XJDJ2EK7BBEBHEWDRANCAFWNYE/"
    },
    {
        "title": "Puissance d’Elon Musk, présidence de Donald Trump… 2025 sera-t-elle l’année de la mort du libéralisme politique ?",
        "summary": "Avec l’investiture de Trump et le pouvoir croissant de son acolyte Elon Musk en politique et dans les esprits, c’est plus qu’une séquence qui s’ouvre : c’est un cycle bicentenaire qui prend fin.",
        "link": "https://www.liberation.fr/politique/puissance-delon-musk-presidence-de-donald-trump-2025-sera-t-elle-lannee-de-la-mort-du-liberalisme-politique-20250102_MMC3PEHYA5GVTNP45QLBX23OYY/"
    },
    {
        "title": "2025, année du grand choc électrique pour l’industrie automobile",
        "summary": "Les constructeurs sont pour l’heure incapables de rentabiliser les lourds investissements qu’ils ont consentis dans la voiture électrique. Pris en étau entre un marché atone et la concurrence féroce venue de Chine, ils se préparent à des temps difficiles, entre alliance et milliers de suppressions de postes à craindre.",
        "link": "https://www.liberation.fr/economie/2025-annee-du-grand-choc-electrique-pour-lindustrie-automobile-20250102_6V6DHVVTD5FZVHAYO5RETO3TKQ/"
    },
    {
        "title": "Outre-mer : il est temps de s’inquiéter",
        "summary": "Des Antilles à la Nouvelle-Calédonie en passant par Mayotte, les signaux rouges se multiplient. Mais la situation de ces territoires reste largement absente du débat public.",
        "link": "https://www.liberation.fr/politique/outre-mer-il-est-temps-de-sinquieter-20250102_FJIAJI3WWZDYFABJHBUQKU4SBY/"
    },
    {
        "title": "La rentrée des classes à Mayotte, une équation à trois inconnues",
        "summary": "La reprise dans les établissements de l’archipel dévasté par le cyclone Chido, prévue le 13 janvier, s’annonce un pari compliqué. Avec quelles écoles, quels enseignants et quels élèves ?",
        "link": "https://www.liberation.fr/societe/la-rentree-des-classes-a-mayotte-une-equation-a-trois-inconnues-20250102_4XS63NUVCJCARKXIHHS25XR7FM/"
    },
    {
        "title": "EN DIRECT - Attaque à la voiture-bélier à La Nouvelle-Orléans : le bilan monte à au moins 15 morts",
        "summary": "Le FBI enquête ce jeudi 2 janvier sur l’attaque d’un ex-militaire américain, «inspiré» par l’Etat islamique, qui a foncé la veille avec son véhicule sur une foule dans le quartier touristique français de La Nouvelle-Orléans, dans le sud des Etats-Unis, faisant une trentaine de blessés.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-attaque-a-la-voiture-belier-a-la-nouvelle-orleans-le-bilan-monte-a-au-moins-15-morts-20250102_HMRBQ7YOXFA2NM6MGNTFZ2CJME/"
    },
    {
        "title": "«J’étais une proie parfaite, une gamine paumée» : deux femmes accusent le comédien Philippe Caubère de viols alors qu’elles étaient mineures",
        "summary": "Agathe Pujol et Pauline Darcel racontent à «Libération» les violences sexuelles et «l’emprise» que l’homme de théâtre de 74 ans, mis en examen en février pour viols, agressions sexuelles et corruption de mineur, leur aurait fait subir alors qu’elles étaient lycéennes. Lui «réfute leur avoir imposé le moindre acte sexuel».",
        "link": "https://www.liberation.fr/societe/police-justice/jetais-une-proie-parfaite-une-gamine-paumee-deux-femmes-accusent-le-comedien-philippe-caubere-de-viols-alors-quelles-etaient-mineures-20250102_OHLYMN7M4JFAFF75SO3F4O7MEU/"
    },
    {
        "title": "Philippe Caubère accusé de viols : le «cauchemar» judiciaire et médiatique de Solveig Halloin, dont la plainte a été classée sans suite en 2019",
        "summary": "Condamnée pour diffamation contre l’acteur, qui conteste les nouvelles accusations de viols qui le vise aujourd’hui, la comédienne se dit «scandalisée et meurtrie» par le traitement de l’affaire par la presse et la justice, au début du mouvement MeToo.",
        "link": "https://www.liberation.fr/societe/police-justice/philippe-caubere-accuse-de-viols-le-cauchemar-judiciaire-et-mediatique-de-solveig-halloin-dont-la-plainte-a-ete-classee-sans-suite-en-2019-20250102_IVAS4TEINFHUVGLEX26MFICPEY/"
    },
    {
        "title": "Palestine : la chaîne Al Jazeera suspendue, sur fond d’affrontements dans les territoires",
        "summary": "Via une lettre remise par des policiers mercredi 1er janvier, la chaîne qatarie a appris la suspension de l’ensemble de ses activités en territoires palestiniens. L’administration l’accuse d’«incitation à la sédition», d’«ingérence» et de «désinformation».",
        "link": "https://www.liberation.fr/international/moyen-orient/palestine-la-chaine-al-jazeera-suspendue-sur-fond-daffrontements-dans-les-territoires-20250102_PM7CDJS64FFITJTUSR35GEKZ3E/"
    },
    {
        "title": "L’étoile qui avait disparu du ciel, par Fatoumata Kébé",
        "summary": "L’astrophysicienne se remémore les images et les histoires à l’origine de sa vocation. L’apparition temporaire d’un astre au beau milieu du Moyen Age, identifié seulement dans les années 2000, nous apprend un principe vertigineux : les étoiles que nous voyons sont peut-être déjà mortes.",
        "link": "https://www.liberation.fr/idees-et-debats/letoile-qui-avait-disparu-du-ciel-par-fatoumata-kebe-20250102_3RXLKADJXBG2FKBODQHBVHHZZY/"
    },
    {
        "title": "Le grand écart : «Il m’arrive encore de craindre que mon conjoint puisse rencontrer une femme plus jeune»",
        "summary": "En couple avec un homme plus jeune, plusieurs femmes racontent leur rencontre et leur vécu avec celui-ci, mais aussi les regards portés sur elles. Dans notre quatrième épisode, Françoise, 77 ans, n’a jamais pu rencontrer la mère de son conjoint, opposée à leur relation.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-grand-ecart-il-marrive-encore-de-craindre-que-mon-conjoint-puisse-rencontrer-une-femme-plus-jeune-20250102_EXRG3PWU6BFKBPQRMUIJ3KNG4M/"
    }
]