[
    {
        "title": "A Munich, le vice-président américain J.D. Vance évite le sujet ukrainien mais sermonne l’Europe",
        "summary": "Lors de la conférence annuelle sur la sécurité, ce vendredi 14 février, le vice-président n’a pas éclairci la façon dont les Etats-Unis comptent négocier avec la Russie pour mettre fin à la guerre en Ukraine. Zelensky, lui, a affirmé qu’il ne discuterait que lorsque Trump et l’UE se seront mis d’accord sur un plan.",
        "link": "https://www.liberation.fr/international/europe/a-munich-les-etats-unis-evitent-le-sujet-ukrainien-mais-sermonnent-leurope-20250214_EGSWOQSZO5EPRPXYQS24XF6MGI/"
    },
    {
        "title": "Agressions sexuelles à Bétharram : Bayrou en déplacement samedi à Pau, le ministère de l’Education nationale demande une enquête",
        "summary": "François Bayrou va se rendre dans le Béarn samedi 15 février pour rencontrer des victimes de violences survenues au collège-lycée Notre-Dame-de-Bétharram. Le ministère de l’Education nationale a demandé au rectorat l’ouverture d’une enquête.",
        "link": "https://www.liberation.fr/societe/agressions-sexuelles-a-betharram-francois-bayrou-en-deplacement-samedi-a-pau-pour-rencontrer-le-collectif-des-victimes-20250214_SST2XDMDYJH25ADSCY3NUHWXZ4/"
    },
    {
        "title": "Déficit public : Macron préfère casser le thermomètre des 3 % plutôt que faire son mea culpa",
        "summary": "Dans un entretien au «Financial Times», le chef de l’Etat estime que la règle d’airain limitant le déficit acceptable pour un pays de la zone euro est désormais «caduque». Manière pour lui de ne pas reconnaître que sa politique économique est un échec sur toute la ligne.",
        "link": "https://www.liberation.fr/economie/deficit-public-macron-prefere-casser-le-thermometre-des-3-plutot-que-faire-son-mea-culpa-20250214_U7EKUGZV7NC37GEHSC4G44KRNY/"
    },
    {
        "title": "Propos sexistes et dégradants : des images inédites de Yann Moix et Gérard Depardieu en Corée du Nord",
        "summary": "Depuis la diffusion de l’enquête de France 2, l’écrivain tente de prendre ses distances avec les «propos ignobles» de l’acteur. Pourtant ces images publiées par «CheckNews» le montrent tenir lui aussi des propos misogynes et homophobes.",
        "link": "https://www.liberation.fr/checknews/propos-sexistes-et-degradants-des-images-inedites-de-yann-moix-et-gerard-depardieu-en-coree-du-nord-20250214_T7H7X3YH6NF7XF3PYEL3EB3I4Y/"
    },
    {
        "title": "Taxes infligées par Trump, marché chinois, électrification… Le modèle automobile allemand décidément à la peine",
        "summary": "Les annonces par le président américain, jeudi 13 février, de «droits de douane réciproques», sont une nouvelle embûche pour les constructeurs d’outre-Rhin, pourtant sûrs de leur fait pendant plusieurs décennies.",
        "link": "https://www.liberation.fr/economie/taxes-infligees-par-trump-marche-chinois-electrification-le-modele-automobile-allemand-decidement-a-la-peine-20250214_4MCWHIGYNJDNFIY3JTC6PRXDOA/"
    },
    {
        "title": "La direction d’Air France convoquée au ministère des Transports après la sortie d’une enquête sur les violences sexistes et sexuelles en interne",
        "summary": "Après la publication d’une enquête de Radio France sur la banalisation d’agressions au sein du groupe, vendredi 14 février, le gouvernement demande des explications au plus haut niveau du groupe.",
        "link": "https://www.liberation.fr/economie/violences-sexistes-et-sexuelles-la-direction-dair-france-convoquee-au-ministere-des-transports-20250214_CJXMWS4QHVAKTN7VQO5DZ74RBU/"
    },
    {
        "title": "Doit-on craindre une bulle financière dans le secteur de l’IA ?",
        "summary": "Alors que les récentes annonces d’investissements dans l’intelligence artificielle se chiffrent en centaines de milliards de dollars, cette technologie n’a toujours pas prouvé qu’elle pouvait être rentable. Personne ne sait si les entreprises récupéreront un jour les sommes astronomiques dépensées.",
        "link": "https://www.liberation.fr/economie/economie-numerique/doit-on-craindre-une-bulle-financiere-dans-le-secteur-de-lia-20250214_HVYZMRJD5BGIZJ2I3UV5A4EQTQ/"
    },
    {
        "title": "Les JO Alpes 2030 sont un «outil au service du maintien du modèle économique actuel» porté par LR",
        "summary": "Derrière la figure de Laurent Wauquiez, une armée de fantassins issus de la droite de la vallée de la Tarentaise et du lobby du ski poussent pour les Jeux olympiques. Au risque de perpétuer un modèle économique dépassé, selon les détracteurs de la candidature française.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/les-jo-alpes-2030-est-un-outil-au-service-du-maintien-du-modele-economique-actuel-porte-par-lr-20250214_TYVIDZPZBNHJBMDYXNDBI5N24U/"
    },
    {
        "title": "Ukraine, Israël-Gaza, Libye : la diplomatie parallèle de BHL, l’éminence grise de Macron",
        "summary": "Il a conquis le chef d’Etat, comme ses prédécesseurs, à force d’entregent et d’audaces diplomatiques, au grand dam du Quai d’Orsay. Depuis le fiasco libyen, Bernard-Henri Lévy continue d’œuvrer en coulisses, avec une influence très sensible sur les dossiers géopolitiques.",
        "link": "https://www.liberation.fr/international/ukraine-israel-gaza-libye-la-diplomatie-parallele-de-bhl-20250214_76TQZQVTKVDB3JTU6JL6Q75OHQ/"
    },
    {
        "title": "Thérèse Grondeau, no pasdaran",
        "summary": "La mère d’Olivier Grondeau, voyageur français de 33 ans détenu abusivement en Iran, guette le moindre appel venu de la prison d’Evin, à Téhéran.",
        "link": "https://www.liberation.fr/portraits/therese-grondeau-no-pasdaran-20250214_JNOQRKI3ENEIJA3IEQJBFGX3NM/"
    },
    {
        "title": "Pierre Michon : «Toute la littérature occidentale est dans Homère»",
        "summary": "Rencontre avec l’écrivain chez lui dans la Creuse pour «J’écris l’Iliade», un livre épique et érotique qui mêle les personnages de l’auteur grec et lui-même à tous les âges.",
        "link": "https://www.liberation.fr/culture/livres/pierre-michon-toute-la-litterature-occidentale-est-dans-homere-20250214_7TQI462CAJCE5BM3DHFMTY6T34/"
    },
    {
        "title": "A Grenoble, Bruno Retailleau assène sa nouvelle doctrine sécuritaire",
        "summary": "Deux jours après l’attaque à la grenade survenue dans le quartier du Village olympique qui a fait quinze blessés, le ministre de l’Intérieur a présenté, vendredi 14 février, sa nouvelle stratégie de lutte contre le narcotrafic. Il propose notamment la création d’un parquet national anticriminalité organisée.",
        "link": "https://www.liberation.fr/politique/a-grenoble-bruno-retailleau-assene-sa-nouvelle-doctrine-securitaire-20250214_77KZSWG7KZEMTN2ACLILNISHTE/"
    },
    {
        "title": "Trêve à Gaza : qui sont Sagui Dekel Chen, Alexander «Sasha» Trupanov et Yaïr Horn, les trois otages israéliens libérables samedi ?",
        "summary": "Le Hamas a annoncé libérer trois nouveaux otages israéliens samedi 15 février. Leur libération était très incertaine ces derniers jours, après les menaces du mouvement palestinien de ne pas respecter le calendrier prévu par l’accord de cessez-le-feu.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-du-hamas-le-jeune-israelo-americain-sagui-dekel-chen-sera-libere-samedi-15-fevrier-20250214_T4KRNJWYMVCBLOQQQGAPVDLXHM/"
    },
    {
        "title": "Que sait-on de la libération d’Ibrahim al-Shawish, un détenu palestinien très affaibli qui accuse Israël de torture ?",
        "summary": "Libéré avec la cinquième vague de prisonniers palestiniens, l’instituteur de 43 ans est devenu le visage des conditions de détention dans les prisons israéliennes.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-la-liberation-dibrahim-al-shawish-un-detenu-palestinien-tres-affaibli-qui-accuse-israel-de-torture-20250214_5H5QDZR6CJAEHAF4B4JB4C423Q/"
    },
    {
        "title": "«Il a le droit de vivre sa vie comme tout le monde» : l’histoire d’Abdi, ex-pirate somalien repenti",
        "summary": "L’homme faisait partie des assaillants impliqués dans une prise d’otages sur un voilier français en 2009, qui a causé la mort d’un marin. Sous le coup d’une OQTF, celui qui est soutenu par la veuve du défunt et les habitants du village breton où il a reconstruit sa vie, sera fixé sur son sort vendredi.",
        "link": "https://www.liberation.fr/societe/immigration/il-a-le-droit-de-vivre-sa-vie-comme-tout-le-monde-lhistoire-dabdi-ex-pirate-somalien-repenti-20250212_NCVZUGKDHRHFDJ37J7PCNM6BHQ/"
    },
    {
        "title": "Avi Assouly, ex-député et ancien commentateur de l’OM, est mort",
        "summary": "La voix emblématique du club de foot de Marseille n’est plus : Avi Assouly est mort dans son sommeil ce vendredi 14 février, à 74 ans.",
        "link": "https://www.liberation.fr/societe/avi-assouly-ex-depute-et-ancien-commentateur-de-lom-est-mort-20250214_G6OBFWVBPZHUZML3WDMVWPABUY/"
    },
    {
        "title": "Conseil constitutionnel : les décomptes sont pas bons pour Richard Ferrand à l’Assemblée",
        "summary": "Comme leurs homologues sénateurs, les députés de droite ne sont «pas du tout favorables» à la nomination du proche de Macron au Conseil constitutionnel. Les macronistes croient sa confirmation «faisable», mais le vote s’annonce très serré.",
        "link": "https://www.liberation.fr/politique/conseil-constitutionnel-les-decomptes-sont-pas-bons-pour-richard-ferrand-a-lassemblee-20250214_RB44F6BITREQFCXAZNHJWDGS3M/"
    },
    {
        "title": "Industrie du jeu vidéo en crise : «La course aux superproductions est une formule qui ne fonctionne plus»",
        "summary": "Le spécialiste des rouages économiques du secteur et cofondateur du studio Weird Loop, Stéphane Rappeneau, explique à «Libé» comment l’industrie a basculé d’un âge d’or à une crise appelée à durer.",
        "link": "https://www.liberation.fr/culture/jeux-video/industrie-du-jeu-video-la-course-aux-superproductions-est-une-formule-qui-ne-fonctionne-plus-20250213_4HIJQRH2DJDCRH7JTAVMOB6APY/"
    },
    {
        "title": "Sur Disney + : bref, «Bref 2» est trop long",
        "summary": "En transformant son mini-format de trentenaire des années 2010 en élucubrations d’un quadra sur quarante minutes, la série de Kyan Khojandi devient singulièrement ennuyeuse.",
        "link": "https://www.liberation.fr/culture/series/sur-disney-bref-2-est-trop-long-20250214_J5HQBV33O5DYNDZEHXAKAGZKMM/"
    },
    {
        "title": "L’affaire Bétharram pourrait-elle pousser le RN vers la censure ?",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/laffaire-betharram-pourrait-elle-pousser-le-rn-vers-la-censure-20250214_VBYLE4IQCBFSZLFMTI4K7ODGMQ/"
    }
]