[
    {
        "title": "Europe, sécurité, immigration… Michel Barnier, veuillez décliner votre identité politique",
        "summary": "Vétéran de la politique locale et nationale, le nouveau Premier ministre se définit comme «gaulliste» et «européen». Mais ces dernières années, plusieurs revirements ont brouillé ses positions.",
        "link": "https://www.liberation.fr/politique/europe-securite-immigration-michel-barnier-veuillez-decliner-votre-identite-politique-20240906_W4AS74AAOZDFTGJICDYZJJAR7I/"
    },
    {
        "title": "Michel Barnier, brouillard à la barre",
        "summary": "Le nouveau Premier ministre a réalisé sa première intervention télévisée vendredi soir sur TF1, à l’issue d’une journée de consultations avec la droite et les macronistes. Sans dissiper l’incertitude autour de son futur gouvernement et de sa feuille de route.",
        "link": "https://www.liberation.fr/politique/michel-barnier-brouillard-a-la-barre-20240906_ZHLMG6USXBBZDD6SVKHFKU4AZE/"
    },
    {
        "title": "«Je vais ouvrir un débat pour améliorer la loi sur les retraites», affirme Michel Barnier sur TF1",
        "summary": "Le nouveau Premier ministre se met à la composition de son futur gouvernement en recevant notamment, ce vendredi 6 septembre, les dirigeants des Républicains. Du côté de la gauche, la colère ne retombe pas.",
        "link": "https://www.liberation.fr/politique/en-direct-michel-barnier-recoit-les-dirigeants-de-lr-a-matignon-et-sattele-a-composer-son-gouvernement-20240906_DPRVY32PRFHZPCNK5VOPBVPIQM/"
    },
    {
        "title": "Anne Hidalgo : «Il y a une impérieuse nécessité à avoir un congrès au Parti socialiste»",
        "summary": "Dans une interview à «Libération», la maire de Paris se dit «en colère profonde» contre son parti qu’elle accuse d’avoir «empêché la nomination de Bernard Cazeneuve».",
        "link": "https://www.liberation.fr/politique/anne-hidalgo-il-y-a-une-imperieuse-necessite-a-avoir-un-congres-au-parti-socialiste-20240906_S4D6CCU65ZBLZATV7LNGO35BGA/"
    },
    {
        "title": "Où et quand manifester samedi 7 septembre contre «le coup de force de Macron»",
        "summary": "Près de 150 manifestations à travers la France sont prévues ce samedi à l’appel d’organisations de jeunesse et de la plupart des partis de gauche contre «contre l’autocratie d’Emmanuel Macron», qui a nommé Michel Barnier Premier ministre.",
        "link": "https://www.liberation.fr/politique/ou-et-quand-manifester-samedi-7-septembre-contre-le-coup-de-force-de-macron-20240906_QSU3RBUCIJCHLIABYPPJDTHVEI/"
    },
    {
        "title": "L’abbé Pierre visé par 17 nouvelles accusations de violences sexuelles, la Fondation va changer de nom",
        "summary": "Un rapport du cabinet spécialisé Egaé dévoilé ce vendredi dit avoir identifié «au moins 17 personnes supplémentaires ayant subi des violences de la part» du prêtre décédé en 2007. La Fondation Abbé-Pierre a annoncé sa décision de changer de nom.",
        "link": "https://www.liberation.fr/societe/religions/labbe-pierre-vise-par-17-nouvelles-accusations-de-violences-sexuelles-20240906_7XXA4ANVLFGLVFXKNTJONZV234/"
    },
    {
        "title": "La peine de Donald Trump à New York repoussée après l’élection présidentielle",
        "summary": "Le juge qui l’a reconnu coupable dans l’affaire «Stormy Daniels» a décidé de repousser à fin novembre le prononcé de la peine de Donald Trump. Une victoire judiciaire de plus pour l’ancien président et candidat à un nouveau mandat.",
        "link": "https://www.liberation.fr/international/amerique/la-peine-de-donald-trump-a-new-york-repoussee-apres-lelection-presidentielle-20240906_IPE4XYKG75CJFO556NNBHLBGS4/"
    },
    {
        "title": "Procès des viols de Mazan : «Comment fait-on pour se reconstruire sur des cendres ?»",
        "summary": "Caroline Darian, la fille de la victime et du principal accusé, s’est exprimée pour la première fois ce vendredi 6 septembre devant la cour criminelle départementale du Vaucluse. Les deux belles-filles ont également pris la parole sur ce «cataclysme» familial.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-comment-fait-on-pour-se-reconstruire-sur-des-cendres-20240906_2OLOOF3BLRDELNGXQHCZ7RER7Y/"
    },
    {
        "title": "L’ex-compagne de Pavel Dourov se livre sur le fondateur de Telegram, entre vie de luxe et violences sur enfant",
        "summary": "Irina Bolgar assure à «Libération» avoir été la compagne du milliardaire franco-russe de 2013 à 2022, et avoir eu avec lui trois enfants. Dans une plainte déposée l’an dernier en Suisse, elle accuse celui qui est actuellement dans le viseur de la justice française d’avoir violenté l’un de leur fils.",
        "link": "https://www.liberation.fr/economie/economie-numerique/lex-compagne-de-pavel-dourov-se-livre-sur-le-fondateur-de-telegram-entre-vie-de-luxe-et-violences-sur-enfant-20240906_X5EUMHRFWNGG3AO45WSNXNKLQQ/"
    },
    {
        "title": "Jeux paralympiques 2024 : la nageuse Emeline Pierre décroche la médaille de bronze",
        "summary": "Du cyclisme, de l’athlétisme ou encore de la natation sont au programme de ce vendredi. Jusqu’au dimanche 8 septembre, les athlètes paralympiques font de Paris leur terrain de jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-2024-suivez-une-nouvelle-journee-depreuves-avec-libe-20240906_IFQUGEYK5JGNNCVXNYSZSJXWPY/"
    },
    {
        "title": "Jeux paralympiques 2024 : l’escrime fauteuil vue par Coco",
        "summary": "Chaque jour, notre dessinatrice s’infiltre sur les sites de compétition des Jeux pour raconter les épreuves. Aujourd’hui, direction le Grand Palais pour l’escrime.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-lescrime-fauteuil-vue-par-coco-20240906_ZD7GDBE6KVCIBP7TAHOKGLM6DE/"
    },
    {
        "title": "Jeux paralympiques 2024 : budget, professionnalisation, staff… Les raisons de la razzia des cyclistes français",
        "summary": "En 2016, à Rio, les coureurs tricolores n’avaient obtenu qu’une médaille de bronze. Ils repartiront de Paris avec au moins 25 médailles dont 9 en or. Récit d’un succès attendu.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-budget-professionnalisation-staff-les-raisons-de-la-razzia-des-cyclistes-francais-20240906_KC4AXKHLK5FKBJDJDL6XQDQMF4/"
    },
    {
        "title": "Les «marches contre le coup de force de Macron», une étape dans la stratégie de LFI",
        "summary": "Plusieurs organisations et partis de gauche, dont La France insoumise, appellent à manifester ce samedi contre le Président. Pour Jean-Luc Mélenchon, il s’agit d’un premier pas vers la présidentielle anticipée qu’il souhaite imposer au chef de l’Etat..",
        "link": "https://www.liberation.fr/politique/les-marches-contre-le-coup-de-force-de-macron-une-etape-dans-la-strategie-de-lfi-20240906_OLLP7TH54ZCOTMVRW6S3JMJ4KM/"
    },
    {
        "title": "Nomination de Michel Barnier Premier ministre : le Rassemblement national, de paria à faiseur de rois",
        "summary": "En déclarant ne pas vouloir censurer a priori le nouveau Premier ministre, le RN a rendu possible son accession à Matignon. Et tient la suite de l’histoire entre ses mains.",
        "link": "https://www.liberation.fr/politique/elections/nomination-de-michel-barnier-premier-ministre-le-rassemblement-national-de-paria-a-faiseur-de-rois-20240905_KGZOZTZVOJHTVPR2UCXMNPAPCM/"
    },
    {
        "title": "Attaque du pétrolier «Sounion» par les Houthis : alerte noire en mer Rouge",
        "summary": "Pris d’assaut par les rebelles yéménites, un pétrolier grec chargé d’un million de barils de brut brûle en haute mer depuis deux semaines, menaçant d’une gigantesque marée noire. Une première tentative de remorquage a échoué, malgré la protection de navires de guerre européens.",
        "link": "https://www.liberation.fr/international/moyen-orient/attaque-du-petrolier-sounion-par-les-houthis-alerte-noire-en-mer-rouge-20240906_A3B3AZI5IBHRPBC7MV6WBNBL24/"
    },
    {
        "title": "Gisèle Pelicot au procès des viols de Mazan : «Ces individus savaient très bien ce qu’ils faisaient»",
        "summary": "Victime pendant dix ans de son époux et des dizaines d’hommes recrutés par ce dernier, la femme de 71 ans a pris la parole publiquement pour la première fois, jeudi 5 septembre, en témoignant devant la cour criminelle du Vaucluse.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-les-policiers-mont-sauve-la-vie-declare-gisele-p-a-la-barre-pour-la-premiere-fois-20240905_4E3RGETVDJGVBP3JL6NY42GDHY/"
    },
    {
        "title": "Budget : comment le gouvernement Attal voulait taxer EDF",
        "summary": "En quête d’argent frais, le gouvernement sortant laisse à Michel Barnier une nouvelle piste de taxation assise sur la puissance installée des producteurs d’électricité. Premier visé, EDF, qui fournit plus de 80 % de l’électricité du pays grâce à son parc nucléaire, est vent debout contre ce projet.",
        "link": "https://www.liberation.fr/economie/budget-comment-le-gouvernement-attal-voulait-taxer-edf-20240906_KNA2ANLZPZHHBARVUGSRTOG2W4/"
    },
    {
        "title": "Michel Barnier à Matignon : «La situation est favorable à la gauche puisqu’elle se retrouve en position d’avoir une sorte de monopole de l’opposition»",
        "summary": "Pour le politologue Jean-Yves Dormagen, le choix de Michel Barnier est un choix de continuité du macronisme, qui pourrait, in fine, profiter à la gauche.",
        "link": "https://www.liberation.fr/politique/michel-barnier-a-matignon-la-situation-est-favorable-a-la-gauche-puisquelle-se-retrouve-en-position-davoir-une-sorte-de-monopole-de-lopposition-20240906_QEJQ7IXR7BC75AXU3UDEE4CJGE/"
    },
    {
        "title": "Casino : les syndicats annoncent plus de 3 000 postes supprimés dans le cadre du plan social annoncé en avril",
        "summary": "Lors d’une réunion du comité social et économique central (CSE) de l’enseigne, la direction du groupe de distribution a annoncé aux syndicats la suppression de plus de 3 000 postes, près de 2 000 dans la filière magasins et 740 dans la branche logistique.",
        "link": "https://www.liberation.fr/economie/casino-les-syndicats-annoncent-plus-de-3-000-postes-supprimes-dans-le-cadre-du-plan-social-annonce-en-avril-20240906_E7CQLOVUOZCIRGLWCZASJRW4ZE/"
    },
    {
        "title": "Italie : le ministre de la Culture, embourbé dans histoire d’adultère, a finalement démissionné",
        "summary": "Gennaro Sangiuliano a quitté son poste ce vendredi 6 septembre, éclaboussé par une liaison avec une influenceuse qui avait secrètement filmé ses déambulations sous les ors du ministère au moyen de lunettes connectées.",
        "link": "https://www.liberation.fr/international/europe/italie-le-ministre-de-la-culture-embourbe-dans-histoire-dadultere-a-finalement-demissionne-20240906_M6LNLQXSFZFQDNEWHWEZA54PRA/"
    },
    {
        "title": "Anne Hidalgo : «Avec les Jeux, il s’est passé quelque chose de profond dans la société française»",
        "summary": "La maire de la capitale souligne le succès de Paris 2024, dont elle tient à conserver l’esprit de «fraternité» olympique et paralympique. Elle pointe celles et ceux qui prédisaient une catastrophe et n’ont cessé de lui dénier toute légitimité.",
        "link": "https://www.liberation.fr/societe/ville/anne-hidalgo-avec-les-jeux-il-sest-passe-quelque-chose-de-profond-dans-la-societe-francaise-20240907_3BDJ2HXS2VEERAWDWZCWJR7X6A/"
    },
    {
        "title": "Croger, crookie, en version mini ou XXL… Le croissant n’a beurre de rien",
        "summary": "Géant ou miniature, mélangé à de la pâte à cookies ou remplaçant  le bun des burgers, cet emblème de la viennoiserie française  est ces derniers temps revisité à toutes les sauces,  dans des mutations célébrées sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/croger-crookie-en-version-mini-ou-xxl-le-croissant-na-beurre-de-rien-20240907_TSUBTJSHZRFCTLRUGX2OSPBITA/"
    },
    {
        "title": "Marilou Poncin, ou comment faire l’amour à une intelligence artificielle",
        "summary": "Sera-t-il bientôt possible de faire l’amour avec des objets ? S’inspirant de ce fantasme, l’artiste plasticienne a réalisé trois films d’anticipation érotique, visibles à Arles, qui capturent, chacun, une scène de sexe fantomatique.",
        "link": "https://www.liberation.fr/lifestyle/intimites/marilou-poncin-ou-comment-faire-lamour-a-une-intelligence-artificielle-20240907_YMPMA34VJVH4FJ5I3NMI2NRA5U/"
    },
    {
        "title": "La capsule Starliner revient sur Terre sans encombres ni ses deux astronautes",
        "summary": "Le véhicule de Boeing a quitté vendredi 6 septembre la Station spatiale internationale (ISS) direction la Terre sans les deux passagers américains qu’elle transportait à l’aller. La sûreté de l’appareil qui n’inspirait pas confiance, même si le voyage retour s’est finalement avéré un succès.",
        "link": "https://www.liberation.fr/sciences/espace/la-capsule-starliner-revient-sur-terre-sans-ses-deux-astronautes-20240906_4VLLAUH5DZEEJIQ4HNDXCHCVIY/"
    },
    {
        "title": "L’homophobie prêtée à Michel Barnier, une boule puante populiste",
        "summary": "A peine nommé à Matignon, le nouveau Premier ministre d’Emmanuel Macron s’est vu reprocher des positions d’il y a plus quarante ans par les insoumis.",
        "link": "https://www.liberation.fr/politique/lhomophobie-pretee-a-michel-barnier-une-boule-puante-populiste-20240906_VVRHAEDOPNHTLCFMFN7W5P2MNA/"
    },
    {
        "title": "EN DIRECT - Michel Barnier à Matignon : «les conditions de sa nomination sont scandaleuses», tance Nicolas Mayer-Rossignol",
        "summary": "La France insoumise organise ce samedi 7 septembre des manifestations dans toute la France pour contester le «coup de force» démocratique d’Emmanuel Macron. Pendant ce temps, Michel Barnier reçoit Elisabeth Borne et Yaël Braun-Pivet à Matignon.",
        "link": "https://www.liberation.fr/politique/en-direct-michel-barnier-a-matignon-les-conditions-de-sa-nomination-sont-absolument-scandaleuses-tance-nicolas-mayer-rossignol-20240907_Q2EHUJK4SBEV3DYNV5VF367ZHY/"
    }
]