[
    {
        "title": "Ukraine : visite historique samedi à Kyiv de Macron, Merz, Starmer et Tusk",
        "summary": "Le président français sera ce samedi dans la capitale ukrainienne avec le chancelier allemand Friedrich Merz et les Premiers ministres britannique Keir Starmer et polonais Donald Tusk pour réaffirmer leur solidarité avec Volodymyr Zelensky.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-en-quete-dune-paix-durable-volodymyr-zelensky-reunit-les-dirigeants-europeens-samedi-20250509_S4XOEHC2QND7RICW3L2WIWYQTA/"
    },
    {
        "title": "«Je n’avais emporté qu’une soutane, une croix et ma foi» : un prêtre ukrainien raconte la torture qu’il a subie dans les geôles russes",
        "summary": "Recteur de la cathédrale de la Sainte-Trinité d’Odessa, Vasyl Vyrozub a subi tortures, violences sexuelles et humiliations dans une prison russe en 2022. Trois ans après sa libération, il revient sur sa captivité dans un témoignage exceptionnel.",
        "link": "https://www.liberation.fr/international/europe/je-navais-emporte-quune-soutane-une-croix-et-ma-foi-un-pretre-ukrainien-raconte-la-torture-quil-a-subie-dans-les-geoles-russes-20250509_XFOWZIFYRZBXBGWGWC37YRWRUA/"
    },
    {
        "title": "Guerre en Ukraine : les alliés de Kyiv annoncent la création d’un tribunal spécial pour juger Vladimir Poutine",
        "summary": "Alors qu’à Moscou se déroulait le défilé de la victoire, vendredi 9 mai, 35 délégations étrangères se sont réunies à Lviv, en Ukraine, pour annoncer la mise en place d’une instance destinée à juger les dirigeants de la fédération de Russie.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-les-allies-de-kyiv-annoncent-la-creation-dun-tribunal-special-pour-juger-vladimir-poutine-20250509_XTVQJQJIDVE2PI6S5KDALQPVG4/"
    },
    {
        "title": "Attaque dans une mosquée du Gard : le mis en cause, Olivier H., mis en examen pour «assassinat à raison de la race ou de la religion»",
        "summary": "La procureure de Nîmes a annoncé la mise en examen de l’homme de 20 ans dès son arrivée en France. Il est suspecté d’avoir tué le Malien et musulman Aboubakar Cissé le 25 avril.",
        "link": "https://www.liberation.fr/societe/police-justice/assassinat-dans-une-mosquee-gardoise-le-mis-en-cause-olivier-h-transfere-en-france-ce-vendredi-20250509_4MHARIP25RDJPLBKCQ3D3SH55I/"
    },
    {
        "title": "Les néofascistes du «C9M» vont pouvoir défiler ce samedi dans le VIe arrondissement de Paris",
        "summary": "Drapeaux noirs et croix celtiques, le rassemblement annuel du collectif d’extrême droite de ce samedi 10 mai a été autorisé par la justice après son interdiction par la préfecture de police de Paris.",
        "link": "https://www.liberation.fr/politique/extreme-droite-les-neofascistes-du-c9m-esperent-defiler-samedi-a-paris-20250509_47XJKKEMPBDGLGNW4SXZCV2XHM/"
    },
    {
        "title": "Face aux manifestants d’extrême droite, un «village antifasciste» au Panthéon",
        "summary": "De nombreuses organisations de gauche se mobiliseront samedi 10 mai à Paris, en opposition au défilé néofasciste prévu le même jour dans la capitale.",
        "link": "https://www.liberation.fr/politique/face-aux-manifestants-dextreme-droite-un-village-antifasciste-au-pantheon-20250509_2TSDSX6CKFFUZCN555PQJF3DOY/"
    },
    {
        "title": "«Maison Perrier» ou comment Nestlé cherche à sortir la bouteille verte des eaux troubles",
        "summary": "Alors que l’emblématique boisson gazeuse est dans la tourmente, l’agroalimentaire suisse parie sur le développement d’une autre marque proposant des breuvages aromatisés.",
        "link": "https://www.liberation.fr/economie/conso/maison-perrier-ou-comment-nestle-cherche-a-sortir-la-bouteille-verte-des-eaux-troubles-20250509_XZ4QPCCL2NBS5GDKEVNKCOUL3Y/"
    },
    {
        "title": "Gaza : le réveil salutaire d’Anne Sinclair et Delphine Horvilleur",
        "summary": "Comme la journaliste et la rabbine progressiste, plusieurs personnalités osent enfin critiquer publiquement Israël et dénoncer les crimes du gouvernement Nétanyahou. Avoir laissé à LFI le monopole de la radicalité sur ce sujet est une faute intellectuelle.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/gaza-le-reveil-salutaire-danne-sinclair-et-delphine-horvilleur-20250509_FT6IZDA4DNAANFOGTXICVDQWOQ/"
    },
    {
        "title": "Le pape Léon XIV a-t-il couvert des prêtres accusés de pédocriminalité ?",
        "summary": "Robert Prevost se voit reproché de n’avoir pas pris certaines mesures dans des affaires de violences sexuelles contre des mineurs commises par des religieux. Mais sans qu’il ne soit prouvé, à ce jour, qu’il ait cherché à étouffer ces dossiers.",
        "link": "https://www.liberation.fr/checknews/le-pape-leon-xiv-a-t-il-couvert-des-pretres-accuses-de-pedocriminalite-20250509_Y7V6S7A5HJEZ3KH4HRKZIDZTKQ/"
    },
    {
        "title": "Piqûres au sel, coups de balai, cures de silence… Dans les anciens pensionnats sanitaires, des récits enfouis de violence",
        "summary": "Ils s’appelaient centres héliomarins, aériums ou préventoriums : dans les années 50 jusqu’aux années 80, des pensionnats sanitaires accueillaient des enfants pour des cures au grand air. Le livre-enquête d’une journaliste indépendante révèle que de nombreux mineurs y ont subi des violences sous couvert de soins médicaux, loin du regard de leurs parents.",
        "link": "https://www.liberation.fr/societe/education/piqures-au-sel-coups-de-balai-cures-de-silence-dans-les-anciens-pensionnats-sanitaires-des-recits-enfouis-de-violence-20250509_3VEMPLHDEFGAROND2GJCI5UKMY/"
    },
    {
        "title": "Mélenchon traité de Goebbels, une outrance inutile et contre-productive",
        "summary": "Comparer le leader insoumis à un nazi comme l’a fait Alain Jakubowicz, de la Licra, est injurieux et contre-productif. Au contraire : cela permet à LFI d’esquiver les aspects problématiques de leur mouvement mis en lumière dans le récent livre «la Meute».",
        "link": "https://www.liberation.fr/politique/melenchon-traite-de-goebbels-une-outrance-inutile-et-contre-productive-20250509_SWQT3ZVA7FASXBYW2HVTUXNP5Q/"
    },
    {
        "title": "Face à l’amas de nos solitudes, par Lola Lafon",
        "summary": "Pourquoi scrollons-nous sans cesse et sur tous les continents ? On dérive sur un océan pollué d’images décousues. On s’enveloppe dans un patchwork qui ne protège ni ne réchauffe. Est-ce si surprenant ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/face-a-lamas-de-nos-solitudes-par-lola-lafon-20250510_GCRYCWXZKJDAZLO5GHFHOKAVFQ/"
    },
    {
        "title": "«C’est presque un pape péruvien» : Léon XIV fait la fierté de Lima et de Chiclayo",
        "summary": "En tant que missionnaire, le nouveau pape a passé plus de la moitié de sa vie au Pérou, dont il a obtenu la nationalité en 2015. Une fierté immense pour les Péruviens.",
        "link": "https://www.liberation.fr/international/cest-presque-un-pape-peruvien-leon-xiv-fait-la-fierte-de-lima-et-de-chiclayo-20250509_DU75SS6IX5AHJF7UXA2TAELVTY/"
    },
    {
        "title": "A Moscou, l’internationale des illibéraux autour de Poutine pour les célébrations du 9 mai",
        "summary": "Si la Chine et le Brésil ont profité de la commémoration des 80 ans de la victoire sur l’Allemagne nazie pour réaffirmer leurs liens avec le président russe, l’Union européenne, tiraillée, vacille. Côté Etats-Unis, Donald Trump appelle à un cessez-le-feu de trente jours entre Moscou et Kyiv.",
        "link": "https://www.liberation.fr/international/europe/a-moscou-linternationale-des-illiberaux-autour-de-poutine-pour-les-celebrations-du-9-mai-20250509_MA7LH2IODJBNLCDJS5JGSA6KYU/"
    },
    {
        "title": "Juliette Binoche, présidente du jury du Festival de Cannes 2025 : «Le cinéma d’auteur, il faut le défendre, il ne découle pas d’une logique de pure rentabilité»",
        "summary": "Premières émotions cinéphiles, révolution MeToo… A quelques jours de la cérémonie d’ouverture, rencontre avec l’actrice multiprimée, qui a construit une carrière internationale intimement liée au Festival.",
        "link": "https://www.liberation.fr/culture/juliette-binoche-presidente-du-jury-du-festival-de-cannes-2025-le-cinema-dauteur-il-faut-le-defendre-il-ne-decoule-pas-dune-logique-de-pure-rentabilite-20250509_M7HUQWLJ4ND7VJLGJPUFSYPRPM/"
    },
    {
        "title": "Donald Trump évoque une diminution des droits de douane sur la Chine de 145% à 80%",
        "summary": "Le président américain a appelé Pékin à «ouvrir son marché» aux Etats-Unis, à la veille d’une négociation commerciale inédite depuis son investiture.",
        "link": "https://www.liberation.fr/international/amerique/guerre-commerciale-donald-trump-evoque-une-diminution-des-droits-de-douane-sur-la-chine-a-80-20250509_4S3OIIKDL5CCTKMJEODU5LUIYM/"
    },
    {
        "title": "Les caisses vides du Vatican, l’autre grand défi du pape Léon XIV",
        "summary": "François avait fait de la réorganisation de l’Etat et de l’assainissement de ses comptes l’une de ses priorités. Sans y parvenir, la dette montait à environ 70 millions d’euros l’an dernier.",
        "link": "https://www.liberation.fr/international/europe/les-caisses-vides-du-vatican-lautre-grand-defi-du-pape-leon-xiv-20250509_M6JPCJVCQJHB7PCYC7I2HR7YBY/"
    },
    {
        "title": "Traité de Nancy : face à Moscou et à l’imprévisibilité américaine, Paris et Varsovie resserrent les rangs",
        "summary": "Réunis en Meurthe-et-Moselle, Emmanuel Macron et Donald Tusk ont signé un traité d’amitié et de coopération, qui promet un soutien mutuel en cas d’agression.",
        "link": "https://www.liberation.fr/international/europe/traite-de-nancy-face-a-moscou-et-a-limprevisibilite-americaine-paris-et-varsovie-resserrent-les-rangs-20250509_DVTNSD5UU5GPFHBD4CF5VREVS4/"
    },
    {
        "title": "Le «Manifeste contre-sexuel», l’anus pour tous, le gode en plus",
        "summary": "Dans ce texte culte sorti en 2000, le philosophe Paul B. Preciado imagine une autre sexualité subvertissant l‘éternel théâtre hétérosexuel de la domination, de la séduction et de la pénétration. Epuisé durant des années, il est republié au Diable Vauvert dans une nouvelle traduction.",
        "link": "https://www.liberation.fr/idees-et-debats/le-manifeste-contre-sexuel-lanus-pour-tous-le-gode-en-plus-20250509_3M4SWFF2VNHEBL3227WEZ525D4/"
    },
    {
        "title": "«Pourquoi ce serait à elle de porter la charge et pas à moi ?» : à Ivry-sur-Seine, un atelier pour concevoir la contraception masculine",
        "summary": "Fin mars, dans la commune du Val-de-Marne, «Libé» s’est rendu à un atelier de fabrication d’anneaux et de slips chauffants, organisé par l’association Otoko et le collectif Zéro millions, où une vingtaine de participants étaient présents.",
        "link": "https://www.liberation.fr/lifestyle/intimites/pourquoi-ce-serait-a-elle-de-porter-la-charge-et-pas-a-moi-a-ivry-sur-seine-un-atelier-pour-concevoir-la-contraception-masculine-20250509_ZYHTFV6RW5GGHNQLAUJYDQJYZA/"
    },
    {
        "title": "Manifestations : on autorise les néofascistes à défiler, pas les antifascistes ?",
        "summary": "Le tribunal administratif de Paris a autorisé ce vendredi 9 mai le rassemblement des néofascistes samedi mais pas une «déambulation» des antifascistes, qui auront simplement le droit de rester «statiques». On peut débattre des arguments avancés.",
        "link": "https://www.liberation.fr/politique/manifestations-on-autorise-les-neofascistes-a-defiler-pas-les-antifascistes-20250510_T4VSMVLQHVATVD36NV4XGOJ5OM/"
    },
    {
        "title": "Le livre de Nicolas Bedos est tout simplement une imposture",
        "summary": "Lanceur d’alerte pour #MeTooGarçons, Stéphane Gaillard, juge que le réalisateur condamné pour agression sexuelle poursuit avec «la Soif de honte» une pure stratégie de reconquête. Et rappelle que #MeToo n’a pas besoin de récits de honte sublimée, mais soif de justice.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-livre-de-nicolas-bedos-est-tout-simplement-une-imposture-20250510_Z3IBBQ4LN5EABJBFD3NTXERVPY/"
    },
    {
        "title": "Pollution des nappes phréatiques : va-t-on perdre les eaux minérales ?",
        "summary": "Pesticides, sécheresses, agriculture intensive… Alors que de nombreuses sources sont mises à mal par les activités humaines, des sites de captage sont contaminés. En première ligne, ceux exploités par Nestlé, accusé de fraude dans ses sites du Gard et des Vosges.",
        "link": "https://www.liberation.fr/environnement/pollution/pollution-des-nappes-phreatiques-va-t-on-perdre-les-eaux-minerales-20250510_A7VOQZYX35D4BPPVX37OGVV2QU/"
    },
    {
        "title": "Livre-enquête sur Xavier Dupont de Ligonnès : «C‘est monsieur-tout-le-monde qui devient monsieur-tout-le-monstre»",
        "summary": "L’expert psychiatre et spécialiste des tueurs en série Daniel Zagury publie «L’Enigme publique numéro 1» ce vendredi 9 mai, dans lequel il retrace l’évolution de «XDDL», de son enfance au meurtre de sa femme et de ses enfants.",
        "link": "https://www.liberation.fr/societe/police-justice/livre-enquete-sur-xavier-dupont-de-ligonnes-cest-monsieur-tout-le-monde-qui-devient-monsieur-tout-le-monstre-20250510_CEVXUYL3BBFLNN4F6RON5I3RTE/"
    },
    {
        "title": "«Coalition des volontaires» : Macron, Starmer, Merz et Tusk aux côtés de Zelensky à Kyiv pour un sommet historique",
        "summary": "Le président français est arrivé ce samedi 10 mai au matin à Kyiv pour une réunion des dirigeants de la «coalition des volontaires», en compagnie des dirigeants britannique, allemand et polonais.",
        "link": "https://www.liberation.fr/international/europe/coalition-des-volontaires-macron-starmer-merz-et-tusk-aux-cotes-de-zelensky-a-kyiv-pour-un-sommet-historique-20250510_IATJ5TI45NBDVLGKTLM3RQGNMQ/"
    },
    {
        "title": "Le Pakistan frappe l’Inde en riposte à des missiles tirés contre Islamabad",
        "summary": "Les deux puissances nucléaires continuent ce samedi 10 mai de s’attaquer mutuellement malgré les injonctions à la désescalade de la communauté internationale.",
        "link": "https://www.liberation.fr/international/asie-pacifique/le-pakistan-frappe-linde-en-riposte-a-des-missiles-tires-contre-islamabad-20250510_KBJI2EGW7VCMVP7KLQF5DWM2WQ/"
    },
    {
        "title": "Gaza, climat : la rhétorique du «au bord de la catastrophe», par Daniel Schneidermann",
        "summary": "Le «bord» serait cette ligne invisible, en deçà de laquelle tout n’est pas encore perdu ? Si on est «au bord», c’est qu’il «n’est pas trop tard», et que les passivités, les prudences verbales, les restrictions mentales ont été jusqu’ici excusables. Jusqu’à quand ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/gaza-climat-au-bord-de-la-catastrophe-par-daniel-schneidermann-20250510_VFTACJMQK5CNXPST6GZVDCY5UA/"
    },
    {
        "title": "«C’est privé, là, ou pas ?» : à Marseille, balade avec ces arpenteurs en lutte contre la privatisation des collines et sentiers",
        "summary": "Voilà plus d’une dizaine d’années que des membres du bureau des guides explorent la ville. Ce jour-là, ces marcheurs écolo avaient invité la juriste Sarah Vanuxem pour laquelle il est essentiel de faire du droit de déambuler une «revendication d’écologie politique».",
        "link": "https://www.liberation.fr/idees-et-debats/a-marseille-balade-avec-ces-arpenteurs-en-lutte-contre-la-privatisation-des-collines-et-sentiers-20250509_TTA5QMFVTJALHB4QYQBZYRJZ2M/"
    },
    {
        "title": "«Nous n’avons pas vu de First Lady aussi discrète depuis près de 80 ans» : où est passée Melania Trump ?",
        "summary": "Depuis l’investiture de son mari il y a 108 jours, la Première dame a séjourné moins de quatorze jours à la Maison Blanche. En son absence, Donald Trump s’est vu contraint d’assumer une partie de ses fonctions protocolaires.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-ou-est-passee-melania-trump-20250508_QXH65DNVUVHITKMUYPCKPKOKJM/"
    },
    {
        "title": "«Les femmes noires hétérosexuelles vivent d’abord l’amour par le rejet»",
        "summary": "L‘autrice Christelle Murhula et la militante antiraciste Chiguecky Ndengila, toutes deux afroféministes, sondent et analysent les difficultés auxquelles font face les femmes noires en France dans leurs relations avec les hommes.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-femmes-noires-heterosexuelles-vivent-dabord-lamour-par-le-rejet-20250510_47CTXVWXCRGI5HH4UQ4IEXKP4I/"
    },
    {
        "title": "Stades, ferroviaire, aéroports… Les métamorphoses du Maroc à l’approche de deux grandes compétitions de football",
        "summary": "Avec l’organisation de la Coupe d’Afrique des nations 2025 et de la Coupe du monde 2030, le royaume marocain compte s’imposer comme un futur hub africain du football.",
        "link": "https://www.liberation.fr/international/afrique/stades-ferroviaire-aeroports-les-metamorphoses-du-maroc-a-lapproche-de-deux-grandes-competitions-de-football-20250510_CPUB4RPMUJH6XFILAYETV6ZNKQ/"
    }
]