[
    {
        "title": "Pluies record en France : depuis octobre, six mois d’humidité hors norme",
        "summary": "«Libé» a demandé à Météo France d’analyser la séquence pluvieuse actuelle : au dernier semestre, la métropole a connu un excédent de précipitation de 36 %. A l’origine de crues dévastatrices, ce phénomène rare a rempli les cours d’eau et les nappes phréatiques après deux années sèches.",
        "link": "https://www.liberation.fr/environnement/climat/pluies-record-en-france-depuis-octobre-six-mois-dhumidite-hors-norme-20240422_2P66AIF2PFHPHGRHTZQUWMB2BM/"
    },
    {
        "title": "De Renault au contrat Orange : Rachida Dati, une ministre pas tirée d’affaires",
        "summary": "Le constructeur automobile, une société de conseil dans l’énergie et désormais le groupe de télécoms… Les révélations se multiplient sur les activités passées de la ministre, grassement rémunérée par de grandes sociétés parallèlement à son mandat d’élue européenne, et qui la menacent d’un procès. De quoi contrarier ses ambitions parisiennes d’ici les municipales de 2026.",
        "link": "https://www.liberation.fr/societe/police-justice/de-laffaire-renault-au-contrat-orange-rachida-dati-une-ministre-pas-tiree-daffaires-20240422_LH2THSF7VFHVNPKNBBZQUY4ZBM/"
    },
    {
        "title": "Kendji Girac blessé par balle : enquête ouverte pour «tentative d’homicide volontaire»",
        "summary": "Le chanteur star de 27 ans a été blessé par un tir de pistolet dans la nuit de dimanche à ce lundi 22 avril à Biscarosse, sur une aire d’accueil de gens du voyage. L’hypothèse de l’accident s’éloigne, mais les faits restent restent flous.",
        "link": "https://www.liberation.fr/societe/police-justice/le-chanteur-kendji-girac-a-ete-blesse-par-balle-cette-nuit-a-biscarosse-son-pronostic-vital-engage-20240422_UPMHGXETEBGD7MDVBYHTOLTXKA/"
    },
    {
        "title": "Grève des contrôleurs aériens : le syndicat majoritaire prévoit une «mobilisation record» le 25 avril après l’échec des négociations",
        "summary": "Le Syndicat national des contrôleurs du trafic aérien estime «qu’il y a échec des négociations». A l’inverse, la Direction générale de l’aviation civile a estimé que les discussions restent possibles jusqu’à mardi midi.",
        "link": "https://www.liberation.fr/economie/transports/echec-des-negociations-pour-les-controleurs-aeriens-le-syndicat-majoritaire-prevoit-une-mobilisation-record-le-25-avril-20240422_7CU7P574HBBR5PQ6C7CSAC2SME/"
    },
    {
        "title": "Assurance chômage : le gouvernement fixera de nouvelles règles en juillet 2024, pour une application sûrement en 2025",
        "summary": "Après l’échec des négociations paritaires sur la «vie au travail», le gouvernement confirme reprendre la main sur les règles d’indemnisation des demandeurs d’emploi. Et va pouvoir appliquer à sa guise le nouveau durcissement promis par Gabriel Attal.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-de-nouvelles-regles-des-le-1er-juillet-annonce-le-gouvernement-20240422_AKXQMXCM5BDKHKLBGLUQJ7GCU4/"
    },
    {
        "title": "Paris 2024 : pour le tourisme, les Jeux sont faits ?",
        "summary": "Taux de remplissage des hôtels et des locations poussif, prix des hébergements à la baisse… A cent jours du début des JO, l’eldorado financier ne semble pas au rendez-vous. Mais les acteurs du secteur espèrent des retombées à long terme.",
        "link": "https://www.liberation.fr/economie/paris-2024-pour-le-tourisme-les-jeux-sont-faits-20240422_WEJPYRLGJBEQTP2KHNJNOWDOHA/"
    },
    {
        "title": "Mobilisation des profs de la Seine-Saint-Denis : un mouvement populaire et parti pour durer",
        "summary": "Après deux mois de mobilisation, enseignants et parents du département maintiennent la pression sur le gouvernement, dans un mouvement dont l’ampleur et la durée révèlent le niveau d’exaspération.",
        "link": "https://www.liberation.fr/societe/education/mobilisation-des-profs-de-la-seine-saint-denis-un-mouvement-populaire-et-parti-pour-durer-20240422_7IF2RV7XSRFQFL2WCR5GEBOCCQ/"
    },
    {
        "title": "Manifestation des profs de Seine-Saint-Denis : «Dans une salle de cours, la fenêtre, c’est un carton»",
        "summary": "Accompagnés d’élèves et de parents, les professeurs du département francilien ont défilé lundi pour réclamer un plan d’urgence en faveur de l’école publique. Ils dénoncent un manque de considération de la part du gouvernement.",
        "link": "https://www.liberation.fr/societe/education/manifestation-des-profs-de-seine-saint-denis-dans-une-salle-de-cours-la-fenetre-cest-un-carton-20240422_JOGV6EGZARGLBLQB5CULTODNIM/"
    },
    {
        "title": "«The Tortured Poets Department» de Taylor Swift, fadeur de vérité",
        "summary": "Habile dans son écriture façon journal intime au second degré mais musicalement plus insipide que jamais, le nouvel album de la star américaine interroge quant à son succès démentiel.",
        "link": "https://www.liberation.fr/culture/musique/the-tortured-poets-department-de-taylor-swift-fadeur-de-verite-20240422_2BUKJ7GGCNFCFGYLSVZ7OOIJAM/"
    },
    {
        "title": "Gaza : Israël n’a fourni aucune preuve à l’ONU de l’infiltration de l’UNRWA par le Hamas",
        "summary": "Le rapport commandé par le secrétaire général des Nations unies à l’ancienne ministre française Catherine Colonna constitue un désaveu de l’Etat hébreu. Il pointe toutefois des problèmes de neutralité au sein de l’agence onusienne chargée des réfugiés palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-israel-na-fourni-aucune-preuve-a-lonu-de-linfiltration-de-lunrwa-par-le-hamas-20240422_MUNTC6OY3BDTLJBQVPRJCMFZJY/"
    },
    {
        "title": "Attaque du 7 Octobre : le général Haliva, premier responsable israélien à démissionner",
        "summary": "Le chef du renseignement militaire de Tsahal a annoncé son départ lundi, endossant sa part de responsabilité dans la faillite sécuritaire qui a permis le massacre de près de 1 200 Israéliens par le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/attaque-du-7-octobre-le-general-haliva-premier-responsable-israelien-a-demissionner-20240422_LQOT5M2AVNCYVGFQNVPNN5XJNU/"
    },
    {
        "title": "«Cafards», «soumission de la femme», complotisme : pour les européennes, le RN enrôle un candidat en roue libre",
        "summary": "Responsable du parti à Mayotte, Saidali Boina Hamissi figurera sur la liste européenne de Jordan Bardella, a annoncé samedi Marine Le Pen. En ligne, l’homme a pourtant publié des contenus violemment racistes et conspirationnistes.",
        "link": "https://www.liberation.fr/politique/cafards-soumission-de-la-femme-complotisme-pour-les-europeennes-le-rn-enrole-un-candidat-en-roue-libre-20240422_64ABMVHK4JFSHJHSSFEVGDFDUE/"
    },
    {
        "title": "Guillaume Meurice : les plaintes pour «provocation à la haine» classées sans suite, annonce l’humoriste",
        "summary": "Les plaintes visant Guillaume Meurice pour «provocation à la violence et à la haine antisémite» et «injures publiques à caractère antisémite» ont été classées sans suite, a appris «Libération» auprès de l’humoriste de France Inter. Dans une chronique, il qualifiait Benyamin Nétanyahou de «sorte de nazi mais sans prépuce».",
        "link": "https://www.liberation.fr/societe/police-justice/les-plaintes-contre-guillaume-meurice-classees-sans-suite-annonce-lhumoriste-20240422_HMX7SADD45C55GSLFLBEEOUU2I/"
    },
    {
        "title": "Jean-Marie Vilain, maire de Viry-Châtillon : humaniser l’urbanité",
        "summary": "Suite au meurtre de Shemseddine, le maire centriste de Viry-Châtillon témoigne de son émotion et tente de ravauder le tissu social déchiré.",
        "link": "https://www.liberation.fr/portraits/jean-marie-vilain-maire-de-viry-chatillon-humaniser-lurbanite-20240422_3F7WQOWWQNG5RCEHREECPXKPEU/"
    },
    {
        "title": "Elections européennes : Emmanuel Macron fut un atout pour son camp, il est devenu un repoussoir",
        "summary": "L’entrée en campagne annoncée du chef de l’Etat est-elle vraiment de nature à sauver la campagne de Renaissance ? Vu l’état du débat public et du camp présidentiel, on peut en douter.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-emmanuel-macron-fut-un-atout-pour-son-camp-il-est-devenu-un-repoussoir-20240422_JFVLVF3FBNHJ5DQ5TKGAH4LZEM/"
    },
    {
        "title": "Le rail-trip européen de «Libé» (étape 3/5) : à Prague, sur les traces effacées des «trains de la liberté»",
        "summary": "A l’aube de l’effondrement du bloc de l’Est, en 1989, le rail a permis à des milliers d’Est-Allemands de rejoindre la RFA. Trente-trois ans plus tard, il a retrouvé cette fonction libératrice, pour les Ukrainiens cette fois.",
        "link": "https://www.liberation.fr/international/europe/le-rail-trip-europeen-de-libe-etape-35-a-prague-sur-les-traces-effacees-des-trains-de-la-liberte-20240422_TOV6NKOE5BEI7ITXL3IKIVII4M/"
    },
    {
        "title": "Rima Hassan convoquée, syndicaliste condamné, réunions interdites : la liberté d’expression se rétrécit dangereusement",
        "summary": "Ces trois faits récents sont symptomatiques de l’attitude répressive et pusillanime du gouvernement. Un risque pour la démocratie.",
        "link": "https://www.liberation.fr/politique/rima-hassan-convoquee-syndicaliste-condamne-reunions-interdites-la-liberte-dexpression-se-retrecit-dangereusement-20240422_75JUOGMPPJFUJATD7MPUYVH6QQ/"
    },
    {
        "title": "Européennes 2024 : l’abstention est encore l’enjeu principal du scrutin",
        "summary": "En 2019, à peine un inscrit sur deux avait pris part à l’élection des eurodéputés. A l’approche du 9 juin, les sondages donnent une participation moindre, forçant les partis les plus menacés par le phénomène à redoubler d’effort pour réveiller les électeurs.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-2024-labstention-est-encore-lenjeu-principal-du-scrutin-20240422_RWMV6HVJ7BHLVJOXABNGEQUQYI/"
    },
    {
        "title": "2023 a été l’une des quatre années les plus pluvieuses en Europe depuis 1950",
        "summary": "L’observatoire Copernicus révèle ce lundi dans un rapport conjoint avec l’Organisation météorologique mondiale que l’Europe a connu en 2023 un niveau de précipitations de 7% supérieur à la moyenne.",
        "link": "https://www.liberation.fr/environnement/2023-a-ete-lune-des-quatre-annees-les-plus-pluvieuses-en-europe-depuis-1950-20240422_3WOPDQPGARB5HDE2EAX44GH2NY/"
    },
    {
        "title": "Aide à mourir : les vieux que nous sommes doivent être au cœur du projet de loi",
        "summary": "Pour le Conseil national autoproclamé de la vieillesse, la future loi doit s’inspirer des exemples de la Belgique, des Pays-Bas, de la Suisse et du Canada : l’existence d’une «souffrance physique ou psychologique réfractaire et insupportable» doit donner accès à l’aide à mourir. Et la décision d’y avoir recours ne peut être que l’apanage de la seule personne concernée.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/aide-a-mourir-les-vieux-que-nous-sommes-doivent-etre-au-coeur-du-projet-de-loi-20240422_MYKHVOBHQBHPLMFX2KR4UZZQXM/"
    },
    {
        "title": "Depuis le ministère de la Culture, Rachida Dati abat ses cartes pour Paris",
        "summary": "La ministre de la Culture compte bien se servir de son poste comme d’un tremplin vers la mairie de Paris. Mais son entrée dans un gouvernement qu’elle a vilipendé par le passé l’expose aux critiques, de la majorité parisienne comme de son ancien camp.",
        "link": "https://www.liberation.fr/politique/depuis-le-ministere-de-la-culture-rachida-dati-abat-ses-cartes-pour-paris-20240414_QH4SH4WEMRDGRAHFNKURYURS3Q/"
    },
    {
        "title": "Agression de Samara à Montpellier : en grève, le personnel du collège Arthur-Rimbaud réfute une «injuste» mise en cause",
        "summary": "La famille de l’adolescente a accusé l’établissement de ne pas l’avoir protégée contre le harcèlement dont elle était victime. Indignée, l’équipe éducative a tenu ce lundi 22 avril à leur opposer un ferme démenti, avec le soutien du rectorat et de parents d’élèves.",
        "link": "https://www.liberation.fr/societe/education/agression-de-samara-a-montpellier-en-greve-le-personnel-du-college-arthur-rimbaud-refute-une-injuste-mise-en-cause-20240422_4AHVYGCISFES3JFBYQBHGTXDAE/"
    },
    {
        "title": "Donald Trump accusé de «complot criminel» au premier jour des débats de son procès pénal",
        "summary": "La première journée, lundi 22 avril, des débats et témoignages du procès historique de l’ancien président américain à New York dessine un duel entre des accusations de «fraude électorale pure et simple» et une «chasse aux sorcières» dénoncée par l’ancien président.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-accuse-de-complot-criminel-au-premier-jour-des-debats-de-son-proces-penal-20240423_V2MSGWYGKRFTTBWILFYRS2GZWE/"
    },
    {
        "title": "Tensions Iran-Israël : il y a riposte et riposte, par Serge July",
        "summary": "Alors que les dirigeants des deux pays font valoir leur version des événements, un point sur la chronologie de la récente escalade des tensions s’impose.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/tensions-iran-israel-il-y-a-riposte-et-riposte-par-serge-july-20240423_FYFNT6IFEVGXHDZ72FZBMRD6BU/"
    },
    {
        "title": "Fin des moteurs thermiques en 2035 : la Cour des comptes estime que l’Europe n’est pas prête",
        "summary": "Dans un rapport paru ce lundi 22 avril, la Cour des comptes européenne estime que trois conditions nécessaires ne sont pas réunies pour atteindre cet objectif, fixé par l’Union européenne.",
        "link": "https://www.liberation.fr/economie/transports/fin-des-moteurs-thermiques-en-2035-la-cour-des-comptes-estime-que-leurope-nest-pas-prete-20240422_L6XLMNASI5GQTN2JUEUXLLU5BA/"
    },
    {
        "title": "L’histoire de Justin Han, jeune touriste américano-coréen plongé dans le coma après avoir été agressé à Paris, est-elle vraie ?",
        "summary": "Depuis des semaines, de nombreux internautes, mais aussi la presse coréenne, relaient l’histoire de l’homme de 21 ans, dont la famille avait créé une cagnotte en mars pour prendre en charge ses frais d’hospitalisation. Le parquet confirme «une rixe sur fond d’alcool» dans la nuit du 23 février.",
        "link": "https://www.liberation.fr/checknews/lhistoire-de-justin-han-jeune-touriste-americano-coreen-plonge-dans-le-coma-apres-avoir-ete-agresse-a-paris-est-elle-vraie-20240422_Q3IAL2SQ3JB3VNDYOG7NRD322U/"
    },
    {
        "title": "Déficit public : il est temps de mettre fin au bal des démagogues",
        "summary": "Face à la dette, s’obstiner dans la démagogie actuelle ne peut qu’aboutir à ruiner notre pays ou à dépecer notre modèle social. Contrairement à ce que tout le monde pense, celui ou celle qui affichera l’importance d’un effort collectif pourrait très bien y gagner, affirme Louis Maurin de l’Observatoire des inégalités.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/deficit-public-il-est-temps-de-mettre-fin-au-bal-des-demagogues-20240423_IC5T7QUN5BFJNOZLMLHRI4ENAI/"
    },
    {
        "title": "La campagne européenne de François-Xavier Bellamy désertée par les barons LR",
        "summary": "Laurent Wauquiez, Xavier Bertrand, Valérie Pécresse, David Lisnard… Les cadors régionaux du parti font le service minimum dans la campagne de la tête de liste Les Républicains. Les uns par divergences idéologiques, les autres pressentant le crash.",
        "link": "https://www.liberation.fr/politique/la-campagne-europeenne-de-francois-xavier-bellamy-desertee-par-les-barons-lr-20240423_ZNTBFTREGVEPTOUP4HTT6GXB3E/"
    },
    {
        "title": "Renault, Orange… Pour Rachida Dati, plus c’est gros, plus ça passe",
        "summary": "La ministre de la Culture, qui ambitionne de devenir maire de Paris, cravache pour éloigner le risque d’un procès dans l’affaire Renault. Mais il ne s’agissait pas là de son seul contrat juteux avec une grande entreprise pendant ses années au Parlement européen, comme le montrent les révélations de «Libé».",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/renault-orange-pour-rachida-dati-plus-cest-gros-plus-ca-passe-20240422_LN3C5MYU4ZAJ7IPGA6VHDSYPYE/"
    },
    {
        "title": "«Tous les jours, il y a des agressions» : aux Quatre-Chemins à Pantin, le ras-le-bol contre le trafic de cigarettes",
        "summary": "Huit maires du département se sont donné rendez-vous ce lundi 22 avril dans ce quartier à Pantin. Objectif : dénoncer ce trafic de contrebande qui empoisonne la vie des habitants et des commerçants.",
        "link": "https://www.liberation.fr/societe/tous-les-jours-il-y-a-des-agressions-aux-quatre-chemins-a-pantin-le-ras-le-bol-contre-le-trafic-de-cigarettes-20240422_AEAKG445G5GGDBXOHAHSGDIGVE/"
    },
    {
        "title": "Les wateringues revenues sur le devant de la crue",
        "summary": "Le réseau de canaux et d’éclusettes permet depuis le XIIe siècle de drainer les terres flamandes autour du delta de l’Aa. Mais cette année, la pluie a tout fait déborder.",
        "link": "https://www.liberation.fr/environnement/les-wateringues-revenues-sur-le-devant-de-la-crue-20240423_43YWYW3C65AQBN7H6PUTKQTKWA/"
    },
    {
        "title": "Réforme de l’audiovisuel public  : pour Rachida Dati, un dossier bouclé en main",
        "summary": "Le projet de loi de rapprochement des entités publiques passera devant les députés en mai. Une opportunité, pour la ministre, de s’offrir un bilan express en vue des municipales 2026 à Paris.",
        "link": "https://www.liberation.fr/economie/medias/reforme-de-laudiovisuel-public-pour-rachida-dati-un-dossier-boucle-en-main-20240423_OTRCN5GNCVGTZNXX7ROFTC7Z6Y/"
    },
    {
        "title": "Le projet de loi d’expulsion de migrants au Rwanda adopté par le Parlement britannique",
        "summary": "Au bout de cinq mois d’allers-retours et d’une longue nuit parlementaire, le Royaume-Uni a adopté dans la nuit de lundi à ce mardi 23 avril un projet de loi pour forcer ses tribunaux à considérer le Rwanda comme un pays «sûr» afin d’y envoyer ses demandeurs d’asile.",
        "link": "https://www.liberation.fr/international/europe/le-projet-de-loi-dexpulsion-de-migrants-au-rwanda-adopte-par-le-parlement-britannique-20240423_ADVGZLEXM5EZTDLRSDGU43IOEE/"
    },
    {
        "title": "Ile-de-France : l’autoroute A13 restera fermée au moins jusqu’au 1er mai",
        "summary": "La portion d’autoroute située entre le boulevard périphérique parisien et l’A86, fermée depuis jeudi 18 avril, le restera encore au moins jusqu’au 30 avril inclus, a fait savoir lundi la préfecture des Hauts-de-Seine. En cause : une fissure sur la chaussée profonde de 50 à 80 cm.",
        "link": "https://www.liberation.fr/economie/transports/ile-de-france-lautoroute-a13-restera-fermee-au-moins-jusquau-1er-mai-20240423_BWQO6UJJSZEELOUG6IKP6MELKA/"
    },
    {
        "title": "Manche : au moins cinq migrants morts dans une tentative de traversée",
        "summary": "A Wimereux, dans le Pas-de-Calais, au moins cinq migrants, dont un enfant, sont morts en tentant de rallier le Royaume-Uni dans la nuit de lundi 22 à mardi 23 avril. Un important dispositif de secours a été mobilisé.",
        "link": "https://www.liberation.fr/international/europe/manche-au-moins-cinq-migrants-morts-dans-une-tentative-de-traversee-20240423_CTWHWOSNQVAVVMIXZYOYP577UE/"
    },
    {
        "title": "Européennes : Renaissance craint l’effet barbecue",
        "summary": "Face à des sondages plutôt moroses, le camp présidentiel s’active pour rameuter les abstentionnistes. Certains craignent en effet la démobilisation des troupes le 9 juin.",
        "link": "https://www.liberation.fr/politique/europeennes-renaissance-craint-leffet-barbecue-20240423_6Y4TNOO4KBBGLCKRBDMH3XIA6E/"
    },
    {
        "title": "Lilian, 25 ans, producteur de graines et abstentionniste : «Seule une démocratie vraiment participative pourrait de nouveau me faire voter»",
        "summary": "Si le jeune producteur de graines vendéen avait voté avec ses convictions écologistes aux dernières élections européennes, il restera cette fois loin des urnes et des «personnalités politiques déconnectées».",
        "link": "https://www.liberation.fr/politique/lilian-25-ans-agriculteur-et-abstentionniste-seule-une-democratie-vraiment-participative-pourrait-de-nouveau-me-faire-voter-20240422_VGPZJHMU5RGULFAAJ572CRKUTQ/"
    },
    {
        "title": "Jean-Luc Mélenchon  chahuté par des jeunes d’extrême droite pour sa conférence à Sciences-Po",
        "summary": "Après l’interdiction de plusieurs interventions successives dans les universités de Bordeaux, Rennes et Lille, le leader insoumis a enfin pu prendre la parole lundi 22 avril au soir dans les locaux de la rue Saint-Guillaume.",
        "link": "https://www.liberation.fr/politique/jean-luc-melenchon-arrive-chahute-par-des-jeunes-dextreme-droite-pour-sa-conference-a-sciences-po-20240423_OBHVBS4DEFCUTOYIWWE6OMLQFM/"
    },
    {
        "title": "Dix centres de santé dentaires déconventionnés pour des pratiques frauduleuses répétées",
        "summary": "Selon les informations de France Inter, l’Assurance maladie a décidé de déconventionner ces centres après avoir repéré de nombreuses fraudes dans ses factures. Les patients ne seront plus remboursés à partir du 13 mai.",
        "link": "https://www.liberation.fr/societe/sante/dix-centres-de-sante-dentaires-deconventionnes-pour-des-pratiques-frauduleuses-repetees-20240423_LSDWN5TK2RHDBEM6GWY3M2K3BQ/"
    },
    {
        "title": "De 3 jours pour un généraliste à 42 jours pour un cardiologue : Doctolib publie ses délais d’obtention de rendez-vous",
        "summary": "Dans une étude publiée ce mardi 23 avril, la première plateforme de prise de rendez-vous souligne la plus grande accessibilité des médecins généralistes, quand il faut des délais parfois fort longs pour les spécialistes. Elle note que la téléconsultation diminue le temps d’attente.",
        "link": "https://www.liberation.fr/societe/sante/de-3-jours-pour-un-generaliste-a-42-jours-pour-un-cardiologue-doctolib-publie-ses-delais-dobtention-de-rendez-vous-20240423_ZXTGCPK74JAPXELARFYRH534FY/"
    },
    {
        "title": "Un tiers des crèmes solaires pour le visage ne protège pas assez, alerte l’UFC-Que Choisir",
        "summary": "Après avoir testé 13 crèmes solaires pour le visage étiquetées SPF 50 ou 50 +, le plus haut niveau de protection contre les rayons ultraviolets, l’association a constaté que cinq n’assurent pas «le niveau de protection affiché». Elle saisit les autorités pour qu’elles sanctionnent les marques concernées.",
        "link": "https://www.liberation.fr/societe/sante/un-tiers-des-cremes-solaires-pour-le-visage-ne-protegent-pas-assez-alerte-lufc-que-choisir-20240423_6YZNGOHG7ZARFHQMPBK3ZA3JHM/"
    },
    {
        "title": "Rançongiciels, hameçonnage… la Cnil a enregistré un record de plaintes en 2023",
        "summary": "Après la sortie de son bilan annuel ce mardi 23 avril, la Cnil annonce un nombre de plaintes record en 2023. L’organisme revient également sur les sanctions qu’elle a infligées au cours de l’année, et ses priorités à venir, dont les JO.",
        "link": "https://www.liberation.fr/societe/police-justice/rancongiciels-hameconnage-la-cnil-a-enregistre-un-record-de-plaintes-en-2023-20240423_7TPHYUZT3ZBRNH2P266JOQW7CI/"
    },
    {
        "title": "Allemagne : soupçonné d’espionnage pour la Chine, l’assistant d’un eurodéputé d’extrême droite arrêté",
        "summary": "L’homme interpellé en Allemagne travaille au côté du député européen Maximilian Krah, tête de liste de l’AfD aux prochaines européennes.",
        "link": "https://www.liberation.fr/international/europe/allemagne-soupconne-despionnage-pour-la-chine-lassistant-dun-eurodepute-dextreme-droite-arrete-20240423_DU23ENBRJ5EZPDUILZ4YUXIX2Y/"
    },
    {
        "title": "Clamato, SOSA, la Cantine de Babel… Le Palmarès Ecotable des tables engagées, la crème des restos écolos",
        "summary": "Quatorze prix ont été remis lundi 22 avril à des restaurateurs qui se distinguent pour leur engagement en faveur de l’environnement.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/clamato-sosa-la-cantine-de-babel-le-palmares-ecotable-des-tables-engagees-la-creme-des-restos-ecolos-20240423_HK7JR4VMAVFQ3LIWAMO4ZP4QKQ/"
    }
]