[
    {
        "title": "Syrie : entre Alep et Hama, l’offensive rebelle se déploie",
        "summary": "Après l’assaut éclair qui a permis de reprendre la deuxième ville du pays dans la nuit de vendredi à samedi, les rebelles jihadistes d’Hayat Tahrir al-Sham et leurs alliés font face à une réplique lancée par le régime autour de la ville de Hama.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-entre-alep-et-hama-loffensive-rebelle-se-deploie-20241201_VET5RLXHANG4DJEYI2H2JJEQTU/"
    },
    {
        "title": "Syrie : à Alep repris par les rebelles, une «libération» entre retrouvailles émues et peur de représailles",
        "summary": "Dans la ville reprise par les groupes rebelles samedi, les habitants délogés par l’armée du régime retrouvent leurs proches avec émotion, tandis que ceux qui étaient restés craignent les représailles.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-a-alep-repris-par-les-rebelles-une-liberation-entre-retrouvailles-emues-et-peur-de-represailles-20241201_W5P6KW5GZBBL3BJAYDNWDCTMYM/"
    },
    {
        "title": "Michel Barnier à l’Assemblée : une semaine riche en motion ?",
        "summary": "Le Premier ministre va «probablement» activer ce lundi l’article 49.3 afin d’adopter le projet de loi de financement de la Sécurité sociale. Au risque de provoquer sa censure par le Rassemblement national, qui le tient «sous surveillance» depuis sa nomination.",
        "link": "https://www.liberation.fr/politique/michel-barnier-a-lassemblee-une-semaine-riche-en-motion-20241201_NF2ODNGBQFGKZCI4GWLLKHSYGE/"
    },
    {
        "title": "«Marine Le Pen doit foncer !» : dans les Bouches-du-Rhône, des électeurs RN tentés par la censure du gouvernement Barnier",
        "summary": "A Rognac, commune tout juste remportée par le parti d’extrême droite, la plupart des sympathisants rencontrés mercredi poussent les députés RN à faire tomber Michel Barnier.",
        "link": "https://www.liberation.fr/politique/je-pense-que-marine-le-pen-doit-tout-faire-basculer-dans-les-bouches-du-rhone-les-electeurs-rn-remontes-apres-leur-victoire-a-rognac-20241128_TX6N2RJRXND2DHSEQ5MIHJWAFY/"
    },
    {
        "title": "Education à la sexualité : ex-ministres macronistes et sénateurs LR s’écharpent à coups de tribunes",
        "summary": "Nicole Belloubet, Aurore Bergé ou encore Frédéric Valletoux appellent ce dimanche 1er décembre à ne pas céder «aux pressions» des conservateurs sur le projet en cours de finalisation au ministère de l’Education. Une partie de la droite fantasme «identité de genre», «wokisme» et «zèle militant».",
        "link": "https://www.liberation.fr/societe/education/education-a-la-sexualite-ex-ministres-macronistes-et-senateurs-lr-secharpent-a-coups-de-tribunes-20241201_ATA3XIFZCFAVPABVTGIZQ6R4QY/"
    },
    {
        "title": "A gauche, les vœux en faveur d’une candidature «commune» à la prochaine présidentielle se multiplient",
        "summary": "Marine Tondelier et Lucie Castets appellent les partis de gauche à s’organiser en vue de 2027. Mais, alors que Mélenchon a appelé au rassemblement derrière son projet, le scénario d’au moins deux candidatures distinctes se précise.",
        "link": "https://www.liberation.fr/politique/a-gauche-les-voeux-en-faveur-dune-candidature-commune-a-la-prochaine-presidentielle-se-multiplient-20241201_MJORMK2E6FGK7P3PMAPP4FH5ZU/"
    },
    {
        "title": "Stellantis débarque Carlos Tavares «avec effet immédiat», le «cost killer» ne survit pas à ses mauvais résultats financiers",
        "summary": "En raison de très mauvais résultats financiers, le patron du groupe automobile franco-italo-américain a été «démissionné» ce dimanche 1er décembre.",
        "link": "https://www.liberation.fr/economie/le-patron-de-stellantis-carlos-taveres-debarque-avec-effet-immediat-20241201_TS5KS3RHFZF2PF3FDTIV73HQVY/"
    },
    {
        "title": "Interdire les réseaux sociaux aux jeunes, une mesure cohérente avec les études soulignant leurs dangers",
        "summary": "Alors que TikTok compte bloquer ses «filtres beauté» aux mineurs, l’Australie vient de rendre illégal l’usage des réseaux sociaux pour les moins de 16 ans. Une décision nécessaire pour répondre aux risques avérés de dépression, d’anxiété ou de troubles de l’attention, explique le chercheur en neurosciences Michel Desmurget.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/interdire-les-reseaux-sociaux-aux-jeunes-une-mesure-coherente-avec-les-etudes-soulignant-leurs-dangers-20241201_T6U37IEKTBBRPBRYLPP3F67EGM/"
    },
    {
        "title": "Mort de Niels Arestrup : intense jusqu’à l’outrance",
        "summary": "Le comédien trois fois césarisé, célèbre pour son physique magnétique et pour la noirceur de ses personnages, est mort dimanche 1er décembre, chez lui, à Ville-d’Avray (Hauts-de-Seine).",
        "link": "https://www.liberation.fr/culture/cinema/lacteur-niels-arestrup-est-mort-a-75-ans-20241201_YCHHSYPAKVCGNJGKVML5ENX4TA/"
    },
    {
        "title": "«Les salariés sont considérés comme autonomes, mais ils sont sous laisse électronique»",
        "summary": "Avec le télétravail, on a l’impression d’avoir gagné en autonomie. Mais entre les logiciels et l’IA, jamais le travail n’a été autant contrôlé, rappelle le juriste en droit social, Pascal Lokiec. Une situation intenable, voire explosive.",
        "link": "https://www.liberation.fr/idees-et-debats/les-salaries-sont-consideres-comme-autonomes-mais-ils-sont-sous-laisse-electronique-20241129_FOZJHJGRBVDX3JR3TQXM6LVFSM/"
    },
    {
        "title": "Pollution plastique : les négociations pour établir un premier traité international font un flop",
        "summary": "Réunis à Busan, en Corée du Sud, les représentants de plus de 170 pays ont échoué ce dimanche 1er décembre à parvenir à un accord. Le plastique est pourtant un fléau aux conséquences funestes pour la santé, l’environnement, le climat et les droits humains.",
        "link": "https://www.liberation.fr/environnement/pollution/pollution-plastique-les-negociations-pour-le-premier-traite-international-font-flop-20241201_3X4GNGZ5IJHMFDWW5Q2YL4RMRE/"
    },
    {
        "title": "Accusations d’antisémitisme, homphobie, antiféminisme au festival LGBT+ Chéries-chéris : des militants pris dans leurs propres contradictions",
        "summary": "Lors de la 30e édition de l’événement cinéphile dédié aux cultures queer, des membres du jury ont tenté d’exclure l’une des leurs en raison de ses affinités politiques avec Caroline Fourest. Une controverse archétypale et inquiétante, sur fond d’instrumentalisation politique, de sectarisme idéologique et d’importation du conflit israélo-palestinien.",
        "link": "https://www.liberation.fr/culture/affaire-julia-layani-au-festival-cheries-cheris-des-militants-pris-a-leur-propre-piege-20241130_FZHWATLJEFDGBPOHRTNOA4Z264/"
    },
    {
        "title": "30 portraits pour 30 ans de Der de «Libé»",
        "summary": "Devenu iconique, le portrait de dernière page du journal est né en 1994. Pour célébrer son anniversaire, pendant tout le mois de décembre, retrouvez chaque jour un personnage croqué par année. Et les coulisses de la rencontre.",
        "link": "https://www.liberation.fr/portraits/30-ans-30-portraits-le-calendrier-de-lavent-de-la-der-de-libe-20241201_G4OXT2623VBWZFMJGPQLTMU3OI/"
    },
    {
        "title": "Croire ou ne pas croire : au PSG, Luis Enrique embarqué dans une politique du pire",
        "summary": "Le coach parisien a reconnu après le match nul du club de la capitale contre Nantes (1-1), samedi 30 novembre, que ses joueurs manquaient actuellement de beaucoup de choses, dont de «croyance». Un nouvel indice de la lente mais certaine dévaluation du projet sportif qatari.",
        "link": "https://www.liberation.fr/sports/football/croire-ou-ne-pas-croire-au-psg-luis-enrique-embarque-dans-une-politique-du-pire-20241201_5IOOO4EGPVHRJAQBZGQXMR46UM/"
    },
    {
        "title": "Offensive en Syrie : qu’est-ce que le groupe jihadiste Hayat Tahrir al-Sham, qui a ravi au régime syrien la ville d’Alep ?",
        "summary": "Dirigés par Abou Mohammed al-Joulani, ancien d’Al-Qaeda et de l’Etat islamique, ses combattants étaient en route samedi soir vers Hama. L’entité, qui gouverne Idlib, a montré ces dernières années des signes d’ouverture, notamment en direction des minorités et des femmes. Jusqu’à quel point ?",
        "link": "https://www.liberation.fr/international/moyen-orient/offensive-en-syrie-quest-ce-que-le-groupe-jihadiste-hayat-tahrir-al-sham-qui-a-ravi-au-regime-syrien-la-ville-dalep-20241130_K7OR3BLYVFC25MVKMTG4XCZLME/"
    },
    {
        "title": "Pour les populations civiles de Gaza et du Liban, la France peut et doit agir, par Bertrand Badie et Lucie Castets",
        "summary": "Seule une pression ferme et exercée de l’extérieur peut mettre fin au cycle des violences au Proche-Orient. Le politologue et la haute fonctionnaire proposent six mesures pour défendre résolument, mais fermement le respect du droit humanitaire.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-les-populations-civiles-de-gaza-et-du-liban-la-france-peut-et-doit-agir-par-bertrand-badie-et-lucie-castets-20241201_BI3BAASKBFETPJP44UWE34W354/"
    },
    {
        "title": "Kash Patel, un fidèle complotiste désigné par Donald Trump pour diriger le FBI",
        "summary": "L’ancien conseiller à la sécurité nationale du président américain élu est un adepte de la théorie conspirationniste de «l’Etat profond». Sa nomination implique toutefois que le patron actuel du FBI soit limogé ou démissionne avant la fin de son mandat.",
        "link": "https://www.liberation.fr/international/amerique/kash-patel-un-fidele-complotiste-designe-par-donald-trump-pour-diriger-le-fbi-20241201_ACL3ZOCXPVFP3JL54UYCSYWN7U/"
    },
    {
        "title": "«Tu avais des frissons sur ta légitimité» : avec la BD «le Cas David Zimmerman», Lucas et Arthur Harari planchent entre frères",
        "summary": "Rencontre avec l’auteur et le cinéaste, qui cosignent une troublante BD, thriller fantastique où un photographe migre dans le corps d’une femme inconnue. Obsessions et références synchrones d’un duo en osmose.",
        "link": "https://www.liberation.fr/culture/cinema/tu-avais-des-frissons-sur-ta-legitimite-avec-la-bd-le-cas-david-zimmerman-lucas-et-arthur-harari-planchent-entre-freres-20241129_AYVBU2AF65DNTKVZ2S2NJJ77A4/"
    },
    {
        "title": "Contre la perspective d’une censure, Barnier joue l’opinion publique",
        "summary": "Menacé de chute dès mercredi, après l’adoption du PLFSS par 49.3, le Premier ministre dit «travailler pour les Français» en misant sur le fait que ces derniers n’approuvent pas le spectacle parlementaire.",
        "link": "https://www.liberation.fr/politique/contre-la-perspective-dune-censure-barnier-joue-lopinion-publique-20241201_WJM5ORCUXFBANERA3LGB7EASR4/"
    },
    {
        "title": "En Géorgie, le pouvoir arc-bouté sur le résultat contesté des législatives",
        "summary": "Le Premier ministre prorusse exclut de nouvelles élections, comme le réclament de grandes manifestations. Dans ces conditions, la présidente favorable à l’UE assure qu’elle ne quittera pas son poste à la date prévue, le 29 décembre.",
        "link": "https://www.liberation.fr/international/europe/en-georgie-le-pouvoir-arc-boute-sur-le-resultat-conteste-des-legislatives-20241201_EWKJH7ISUZACBGNUVIOSXCW22E/"
    }
]