[
    {
        "title": "Plongée au cœur de la commission culture et ses 11 députés RN : atteinte à la liberté de création, privatisation de l’audiovisuel…",
        "summary": "«Libération» épluche les mesures votées, brandies ou soutenues par les députés Rassemblement national qui siégeaient à la commission des affaires culturelles et de l’éducation à l’Assemblée. Des thèmes récurrents aux refrains souvent entêtants.",
        "link": "https://www.liberation.fr/culture/plongee-au-coeur-de-la-commission-culture-ou-siegeaient-11-deputes-rn-atteinte-a-la-liberte-de-creation-privatisation-de-laudiovisuel-20240615_7LZ6Y6ODLRFT5ONON36RGHV2PE/"
    },
    {
        "title": "Le RN et la culture (1/4) : à Perpignan, «les artistes évoluent dans un climat de méfiance»",
        "summary": "Passage en force à la tête de la scène nationale, invitation de personnalités de droite dure, événement nostalgique de l’Algérie française… dans la ville dirigée depuis quatre ans par Louis Aliot, les acteurs de la culture dénoncent une politique culturelle favorisant le «repli sur soi».",
        "link": "https://www.liberation.fr/culture/le-rn-et-la-culture-14-a-perpignan-les-artistes-evoluent-dans-un-climat-de-mefiance-20240617_A2VT7VQCABA77MRF3KKA2JQ3L4/"
    },
    {
        "title": "Elections législatives : les investitures surprises du Nouveau Front populaire",
        "summary": "Parmi les candidats de l’union de la gauche investis dimanche, certains noms étonnent. «Libé» dresse une liste non exhaustive.",
        "link": "https://www.liberation.fr/politique/elections/elections-legislatives-les-investitures-surprises-du-nouveau-front-populaire-20240617_5QBDUXZPENF65BQPZCW2QDYAJU/"
    },
    {
        "title": "Législatives : le Rassemblement national et ses candidats racistes, antisémites et complotistes",
        "summary": "Comme à chaque élection, nombre de candidats soutenus par le parti d’extrême droite se distinguent par d’indéfendables propos publics. Révélations sur les possibles futurs députés lepénistes.",
        "link": "https://www.liberation.fr/politique/legislatives-le-rassemblement-national-et-ses-candidats-racistes-antisemites-et-complotistes-20240617_SNNHEN7AGZGDZCBSUSXWVNYSZE/"
    },
    {
        "title": "A Crépol comme à Callac, l’extrême droite prospère sur les faits divers",
        "summary": "La ville de la Drôme et celle des Côtes-d’Armor, communes rurales cultivant le sentiment de délaissement très puissant, ont connu des faits locaux au fort retentissement médiatique. Pour l’une, le meurtre de Thomas en novembre et l’autre, l’arrêt d’un projet d’accueil de réfugiés. Aux européennes, le RN y a réalisé des scores inédits.",
        "link": "https://www.liberation.fr/societe/a-crepol-comme-a-callac-lextreme-droite-prospere-sur-les-faits-divers-20240617_2MGRP7ZWW5AWHI7O4CCB5UTDDU/"
    },
    {
        "title": "Guerre Israël-Hamas : en Cisjordanie, une économie crépusculaire à l’arrêt",
        "summary": "La guerre à Gaza a ruiné l’économie palestinienne qui, sans horizon politique, est condamnée à l’asservissement à Israël.",
        "link": "https://www.liberation.fr/international/guerre-israel-hamas-en-cisjordanie-une-economie-crepusculaire-a-larret-20240617_NDDLSRC4M5HGPM47WJYFVSKDJE/"
    },
    {
        "title": "Conflit Israël-Hamas : à Gaza et dans la région, le coût de la guerre",
        "summary": "Défense technologique, dégâts causés aux bâtiments, aide humanitaire… Au-delà du bilan humain effroyable, la guerre menée par Israël contre le Hamas et ses alliés a un coût financier gigantesque, et affecte l’économie de toute la région.",
        "link": "https://www.liberation.fr/international/conflit-israel-hamas-a-gaza-et-dans-la-region-le-cout-de-la-guerre-20240617_UHT3X6LKYJBVDBL4HN5TI4NWTY/"
    },
    {
        "title": "Euro 2024 : sans briller, les Bleus viennent à bout de l’Autriche",
        "summary": "Grâce à un contre son camp de Wöber, l’équipe de France a remporté un match piégeux contre les Autrichiens à Düsseldorf ce lundi 17 juin (1-0), pour son entrée en lice dans la compétition.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-sans-briller-les-bleus-viennent-a-bout-de-lautriche-20240617_PYTK75EFPRAFZMSWKUE4XC3WXY/"
    },
    {
        "title": "A Montreuil, le Nouveau Front populaire se lance",
        "summary": "Après un week-end agité au sein de la France insoumise et entre partenaires, les partis de gauche ont tenté de faire repartir une union formée en quelques jours.",
        "link": "https://www.liberation.fr/politique/a-montreuil-le-nouveau-front-populaire-se-lance-20240617_QJHVTWMBNJBCJNSDNP3OR5ORYQ/"
    },
    {
        "title": "CARTE - Législatives : qui est candidat pour le Nouveau Front populaire dans votre circonscription ?",
        "summary": "Grâce à notre outil interactif, découvrez si le ou la candidate qui portera les couleurs du Nouveau Front populaire dans chaque circonscription est proposé(e) par La France insoumise, le Parti socialiste, Les Ecologistes ou le Parti communiste.",
        "link": "https://www.liberation.fr/politique/elections/carte-legislatives-quel-parti-du-nouveau-front-populaire-obtient-quelle-circonscription-20240614_CQ3EKG6UBBERJFKGZEYVKZFVXQ/"
    },
    {
        "title": "Mort de Paul Chemetov, laisse béton",
        "summary": "L’architecte, à qui l’on doit le ministère de l’Economie et des Finances à Paris et des milliers de logements sociaux en banlieue, s’est éteint à l’âge de 95 ans.",
        "link": "https://www.liberation.fr/societe/ville/mort-de-paul-chemetov-laisse-beton-20240617_TVOWRDNNFJHJFBNWDGGHK73CDY/"
    },
    {
        "title": "On a écouté «On marche sur la tête», l’émission aux 50 nuances de droite de Cyril Hanouna sur Europe 1",
        "summary": "Privé de TPMP dont la saison s’est terminée jeudi, l’animateur de C8 revenait ce lundi à la radio pour deux semaines d’une quotidienne de fin d’après-midi consacrée à l’actualité politique. Au menu : des opinions variant de la droite à l’extrême droite.",
        "link": "https://www.liberation.fr/economie/medias/on-a-ecoute-on-marche-sur-la-tete-lemission-aux-50-nuances-de-droite-de-cyril-hanouna-sur-europe-1-20240617_OO7ZTDEI6NDKHMANJNRTT5FRXE/"
    },
    {
        "title": "Paul de Saint Sernin, athlète de la vanne",
        "summary": "Le sniper comique de «Quelle époque !», salué pour ses fulgurances, peaufine son spectacle de stand-up et s’apprête à officier en artilleur des JO.",
        "link": "https://www.liberation.fr/portraits/paul-de-saint-sernin-athlete-de-la-vanne-20240617_BBAVSOC2S5EOZIV73QHJ7JDAMI/"
    },
    {
        "title": "Pfas : l’ONU alerte sur l’omniprésence des polluants éternels dans l’eau potable et le lait maternel",
        "summary": "Ce lundi 17 juin, le Programme des Nations unies pour l’environnement (PNUE), qui a surveillé durant trois ans trente polluants organiques persistants dans 42 pays, appelle à une surveillance mondiale de ces substances.",
        "link": "https://www.liberation.fr/environnement/pollution/pfas-lonu-alerte-sur-lomnipresence-des-polluants-eternels-dans-leau-potable-et-le-lait-maternel-20240617_DN6OVAFQUNAJBMQH2PW7QADV3U/"
    },
    {
        "title": "Législatives : plus de 400 000 procurations ont été établies en une semaine, c’est 6,5 fois plus qu’en 2022",
        "summary": "La campagne officielle des législatives a démarré ce lundi 17 juin. Elle doit durer deux semaines avant le premier tour prévu le 30 juin. Les candidats avaient jusqu’à dimanche soir 18 heures pour déposer leurs candidatures.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-2024-la-campagne-officielle-est-lancee-20240617_RVLRZMKXLZGCZACUSJ5MHFGZT4/"
    },
    {
        "title": "Pacte vert : l’Europe sauve in extremis la loi sur la restauration de la nature",
        "summary": "Grâce à la volte-face de la ministre autrichienne de l’Environnement qui a voté contre l’avis du chancelier de son pays, les 27 ont adopté ce lundi 17 juin, avant l’arrivée en juillet de la Hongrie à la présidence de l’UE, ce règlement clé du Pacte vert honni par l’extrême droite.",
        "link": "https://www.liberation.fr/environnement/biodiversite/pacte-vert-leurope-sauve-in-extremis-la-loi-sur-la-restauration-de-la-nature-20240617_MMUKL7R6HZG7XOJDYJKE7FDOX4/"
    },
    {
        "title": "«Je suis contre les extrêmes» : comment la déclaration de Mbappé a été tronquée",
        "summary": "Dimanche, le capitaine de l’équipe de France s’est exprimé «contre les idées qui divisent» et a appelé les jeunes à voter aux législatives. Plusieurs interprétations, parfois tronquées ou déformées, ont été données de ses propos.",
        "link": "https://www.liberation.fr/checknews/je-suis-contre-les-extremes-comment-la-declaration-de-mbappe-a-ete-tronquee-et-recuperee-20240617_NQZB642XQNH63NTOYZLUWYSZFM/"
    },
    {
        "title": "Amy Bah, candidate dans la circonscription d’Adrien Quatennens : «Je me prends une pression incommensurable pour me retirer»",
        "summary": "La présidente de l’association féministe Nous Toutes Lille, candidate divers gauche dans la 1ère circonscription du Nord, a décidé de se maintenir malgré le retrait d’Adrien Quatennens et l’investiture d’un autre candidat LFI, Aurélien Le Coq.",
        "link": "https://www.liberation.fr/politique/elections/amy-bah-candidate-dans-la-circonscription-dadrien-quatennens-je-me-prends-une-pression-incommensurable-pour-me-retirer-20240617_CAU3T5MTYJEY5JYD6XXHPXBGYY/"
    },
    {
        "title": "«Le cerveau est très vulnérable» : les cyclistes néerlandais invités à porter un casque alors que le nombre de morts à vélo augmente",
        "summary": "Selon l‘Institut néerlandais de recherche sur la sécurité routière, 85 vies seraient sauvées par an si tous les cyclistes du pays portaient un casque. Un sujet épineux aux Pays-Bas où l’utilisation du casque est rare, au nom de la liberté, selon «The Guardian».",
        "link": "https://www.liberation.fr/economie/transports/le-cerveau-est-tres-vulnerable-les-cyclistes-neerlandais-invites-a-porter-un-casque-alors-que-le-nombre-de-morts-a-velo-augmente-20240617_FE45Q3PLFFBP3EQGTK74MUF3SQ/"
    },
    {
        "title": "En Israël, le cabinet de guerre saute et l’opposition prend la rue",
        "summary": "Au lendemain d’une pause tactique annoncée à Gaza, Benyamin Nétanyahou a dissous le cabinet de guerre alors que la fronde s’organise pour le contester dans la rue.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-le-cabinet-de-guerre-saute-et-lopposition-prend-la-rue-20240617_TCUMWB5FGVDHBCNXZ24JB3TGHM/"
    },
    {
        "title": "Elections législatives : les désistements très intéressés des macronistes",
        "summary": "L’ex-majorité a choisi de ne pas présenter de candidats face à certains prétendants LR ou de gauche. Faisant mine de se poser en arbitre d’une situation où elle n’a en réalité plus la main.",
        "link": "https://www.liberation.fr/politique/elections/elections-legislatives-les-desistements-tres-interesses-des-macronistes-20240617_OUVMEG26HFG75NRLA36CU4MNWI/"
    },
    {
        "title": "«Dans le public aussi, on veut des navettes !» Dans l’Essonne, un ramassage scolaire accusé d’alimenter la ségrégation au profit du privé",
        "summary": "A Massy, les élèves d’une institution catholique voisine bénéficient d’un réseau de bus payé par le contribuable. Les enfants inscrits dans le public, eux, doivent se contenter des lignes régulières ou de la marche. Une situation qui renforce encore l’inégalité sociale, dénoncée par des familles et des élus locaux.",
        "link": "https://www.liberation.fr/societe/education/dans-le-public-aussi-on-veut-des-navettes-dans-lessonne-un-ramassage-scolaire-accuse-dalimenter-la-segregation-au-profit-du-prive-20240615_GVTZY2GS5NG5TLCP5DNKYCSJ2I/"
    },
    {
        "title": "A un mois des JO de Paris 2024, la cérémonie d’ouverture lève le voile sur ses secrets",
        "summary": "Chorégraphié dans la plus stricte confidentialité, l’événement XXL mis en scène par Thomas Jolly se relève progressivement à l’approche des Jeux. «Libération» a pu observer un court extrait du spectacle.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/a-un-mois-des-jo-de-paris-2024-la-ceremonie-douverture-leve-le-voile-sur-ses-secrets-20240618_DOA5RPEM6JCKPK25DG43WZJFGY/"
    },
    {
        "title": "L’espoir, c’est voter pour les candidats du rassemblement de la gauche, par Michel Wieviorka",
        "summary": "Le sociologue s’interroge : sommes-nous au milieu du gué ou au bord du précipice ? Ce qui est certain, c’est que seul un vote pour le Nouveau Front populaire peut ouvrir la perspective de revivre une vie politique constructive.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lespoir-cest-voter-pour-les-candidats-du-rassemblement-de-la-gauche-par-michel-wieviorka-20240618_MEYAJZNWPNAVPIL4YQVNLXQG74/"
    },
    {
        "title": "Dans un tournoi de foot à Rennes : «On ne discute pas pour qui on vote, mais qui s’occupe de faire les frites»",
        "summary": "Deuxième épisode de notre série «Politique frictions» : le long de la main courante d’un terrain breton avec des joueurs amateurs réunis pour un tournoi, issus de classes sociales très différentes, qui évitent ce jour d’aborder les sujets politiques clivants.",
        "link": "https://www.liberation.fr/politique/elections/dans-un-tournoi-de-foot-a-rennes-on-ne-discute-pas-pour-qui-on-vote-mais-qui-soccupe-de-faire-les-frites-20240618_U5POI4E7SVA33CI4B4PS5DINKM/"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : «Pour sauver une famille, il faut prendre ses responsabilités», assume Ciotti après l’accord avec le RN",
        "summary": "La campagne officielle des législatives entre son deuxième jour ce mardi 18 juin. Le Nouveau Front populaire a tenu son premier meeting unitaire, pendant que le RN entretient le flou sur ses premières promesses. De nombreuses interviews politiques sont au programme.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-2024-la-gauche-affiche-son-unite-lextreme-droite-entretient-le-flou-20240618_CUA6XXNDCJACXEUAKWKF2EARXE/"
    },
    {
        "title": "Kylian Mbappé s’est cassé le nez face à l’Autriche, pas d’opération prévue pour l’instant",
        "summary": "Après la blessure de l’attaquant et capitaine de l’équipe de France lundi 17 juin au soir face à l’Autriche, le staff de Bleus a déclaré que Mbappé sera contraint de porter un masque de protection, sans toutefois dire s’il pourra jouer vendredi contre les Pays-Bas.",
        "link": "https://www.liberation.fr/sports/football/kylian-mbappe-sest-casse-le-nez-face-a-lautriche-pas-doperation-prevue-pour-linstant-20240618_DPHQE2ZDIRH5JDWLLCC4JCNXKY/"
    },
    {
        "title": "Le multimillionnaire Olivier Legrain finance-t-il les députés sortants «frondeurs» de La France insoumise ?",
        "summary": "Depuis l’éviction par LFI des députés sortants Raquel Garrido, Alexis Corbière et Danielle Simonnet, soutenus par François Ruffin et Clémentine Autain, les accusations concernant leur accointance avec un multimillionnaire ressurgissent. Les intéressés réfutent tout lien d’influence.",
        "link": "https://www.liberation.fr/checknews/le-multimillionnaire-olivier-legrain-finance-t-il-les-deputes-sortants-frondeurs-de-la-france-insoumise-20240618_P7XLK4TJENFMLLAUW2JEFG5KCQ/"
    },
    {
        "title": "L’autodissolution du macronisme, par Serge July",
        "summary": "Que cherchait Emmanuel Macron en précipitant en catastrophe la dissolution de l’Assemblée nationale au soir des résultats calamiteux - et annoncés par tous les sondages - des élections européennes ? Cela reste très mystérieux…",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lautodissolution-du-macronisme-par-serge-july-20240618_MXMVBAA4FZHOBGY77F3N3H3ZLY/"
    },
    {
        "title": "Agressions, descentes : les groupuscules d’extrême droite désinhibés par le succès du RN",
        "summary": "A Paris, Nancy, Angers ou Lyon, des groupes violents ont semé la panique ces derniers jours. Dans un cas au moins, les assaillants se sont félicités d’une possible victoire de l’extrême droite aux législatives à venir.",
        "link": "https://www.liberation.fr/politique/agressions-descentes-les-groupuscules-dextreme-droite-desinhibes-par-le-succes-du-rn-20240618_FJNLIIJQ55BCBLD5SPZDGZ7G2I/"
    },
    {
        "title": "Le RN et la culture (2/4) : à Villers-Cotterêts, entre la Cité de la langue française et la mairie, une cohabitation en terrain miné",
        "summary": "Dans la ville frontiste depuis dix ans, les élus RN et les dirigeants de cet établissement culturel porté par Macron, qui programme des artistes d’horizons divers, se regardent en chiens de faïence, mais ne s’affrontent pas frontalement.",
        "link": "https://www.liberation.fr/culture/le-rn-et-la-culture-24-a-villers-cotterets-entre-la-cite-de-la-langue-francaise-et-la-mairie-une-cohabitation-en-terrain-mine-20240618_6AQZOYTNJ5GHFCI4IOSXBHRNW4/"
    },
    {
        "title": "Divorces politiques : «Elle n’allait pas voter, elle n’allait pas en manif, elle ne parlait jamais de politique»",
        "summary": "Ils ou elles se sont aimés, mais les divergences politiques ou de valeurs ont été plus fortes. Dans le deuxième épisode de notre série, Phoebe, 29 ans, qui travaille dans l’édition militante.",
        "link": "https://www.liberation.fr/lifestyle/intimites/divorces-politiques-elle-nallait-pas-voter-elle-nallait-pas-en-manif-elle-ne-parlait-jamais-de-politique-20240618_Y27WO5CDYZGA3HBWO4MTZKA5NI/"
    },
    {
        "title": "Les sujets du bac de philo 2024 : l’Etat, la science, Simone Weil ou Platon au menu",
        "summary": "Plus de 540 000 lycéens de voie générale et technologique planchent depuis 8 heures ce mardi 18 juin matin sur l’épreuve de philosophie. Epreuve symbolique pour des bacheliers nombreux à avoir réservé leurs révisions pour les épreuves de spécialité prévues à la fin de la semaine.",
        "link": "https://www.liberation.fr/societe/education/les-sujets-du-bac-de-philo-2024-letat-la-science-simone-weil-ou-platon-au-menu-20240618_KWRIVZY6ANF3XINNEIRK4FFNJM/"
    },
    {
        "title": "Les hommes de la rue du Bac : François Gibault, l’avocat qui avait «l’ascendant sur les autres»",
        "summary": "Occupant une place privilégiée dans le Paris des lettres et le monde judiciaire, le nonagénaire, qui fut le conseil de Jean-François Lemaire, fait partie des hommes accusés par Inès Chatin de lui avoir fait subir des sévices sexuels. Avec Gabriel Matzneff, il est l’un des seuls protagonistes encore vivants à ce jour.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-francois-gibault-lavocat-qui-avait-lascendant-sur-les-autres-20240618_VCJKPVWNV5CEVJCZ6MFPQGGUEQ/"
    },
    {
        "title": "Alexis Corbière a-t-il traité Mathilde Panot de «poissonnière» au meeting de Montreuil ?",
        "summary": "Une vidéo partagée dans la nuit de lundi 17 à mardi 18 juin, montrant l’extrait d’un aparté entre Alexis Corbière et Ian Brossat suggère que le premier a insulté la députée LFI. Les deux hommes démentent.",
        "link": "https://www.liberation.fr/checknews/alexis-corbiere-a-t-il-traite-mathilde-panot-de-poissonniere-au-meeting-de-montreuil-20240618_YJ6KFRLPHJEEZLSQ2LVHZC4NFY/"
    },
    {
        "title": "«On aura ta peau en ton château» : un député LR menacé de mort après s’être opposé à une alliance avec le RN",
        "summary": "Jean-Jacques Gaultier, député LR des Vosges, a reçu une lettre le menaçant de mort signée d’un «commando RN départemental». Auprès de «Libé», il rapporte avoir déposé plainte.",
        "link": "https://www.liberation.fr/politique/on-aura-ta-peau-en-ton-chateau-un-depute-lr-menace-de-mort-apres-setre-oppose-a-une-alliance-avec-le-rn-20240618_BRD4H7PSEJDLRFIGHVTYTL7V7U/"
    },
    {
        "title": "Mort d’Anouk Aimée, chabadabadieu",
        "summary": "Visage élégant et éternel de la «Lola» de Demy, star planétaire depuis «Un homme et une femme», l’actrice mystérieuse, entrée en cinéma par accident, baptisée par Prévert et révélée par Fellini, est morte ce mardi 18 juin à 92 ans.",
        "link": "https://www.liberation.fr/culture/cinema/mort-danouk-aimee-chabadabadieu-20240618_JGDCZRNZJVGRPDZV7CXUU7OQOU/"
    },
    {
        "title": "«Je ne suis pas allé voter parce que je ne pensais pas pouvoir» : vous êtes peut-être inscrit sur les listes électorales sans le savoir",
        "summary": "Alors que le premier tour des législatives aura lieu dans moins de deux semaines, de nombreux électeurs apprennent, à leur grande surprise, qu’ils étaient déjà inscrits sur les listes électorales sans avoir fait de démarche. D’autres, après un déménagement, s’aperçoivent au contraire que leur bureau de vote a été modifié.",
        "link": "https://www.liberation.fr/politique/elections/je-ne-suis-pas-alle-voter-parce-que-je-ne-pensais-pas-pouvoir-vous-etes-peut-etre-inscrit-sur-les-listes-electorales-sans-le-savoir-20240618_LPSBOFOQDRAJVHJ6XXDKPSD2ZA/"
    },
    {
        "title": "Pour faire barrage à l’extrême droite, macronistes, préparez-vous à choisir",
        "summary": "Avant même le premier tour de ces élections législatives, ministres et candidats Renaissance, Modem et Horizons doivent être clairs sur leurs positions à tenir au second tour pour empêcher le Rassemblement national d’obtenir une majorité à l’Assemblée.",
        "link": "https://www.liberation.fr/politique/pour-faire-barrage-a-lextreme-droite-macronistes-preparez-vous-a-choisir-20240618_FZ6D4PH5SRAHZNEZ2UFR27TYZA/"
    },
    {
        "title": "Législatives : entre désarroi et résistance, des maires de petites communes face au vote Rassemblement national",
        "summary": "Certains l’avaient vu venir, d’autres ont pris un «sacré coup» : après les scores record du RN dans leur petite ville, des édiles font part de leur «découragement» ou de leur «tristesse». Souvent élus sans étiquette, ils sont partagés sur le rôle à jouer pour les législatives.",
        "link": "https://www.liberation.fr/politique/legislatives-entre-desarroi-et-resistance-des-maires-de-petites-communes-face-au-vote-rassemblement-national-20240618_SNDWYHDUABG2BMKBCOAQGWJASM/"
    },
    {
        "title": "«Une dose de mythomanie» : Macron recadre Bruno Roger-Petit, son conseiller présenté comme le «sorcier de la dissolution»",
        "summary": "Pour tenter de mettre fin à l’idée qu’il a agi sous l’influence d’un «cabinet noir» au moment de dissoudre l’Assemblée, le Président a décidé de prendre ses distances avec son incontournable mais contesté «conseiller mémoire», présent à ses côtés depuis 2017.",
        "link": "https://www.liberation.fr/politique/une-dose-de-mythomanie-macron-recadre-bruno-roger-petit-son-conseiller-presente-comme-le-sorcier-de-la-dissolution-20240618_7WHEJG2PSJEZXMKMOLLWNB6NZQ/"
    },
    {
        "title": "Fashion Week : le dernier défilé de Dries Van Noten, double peine",
        "summary": "La semaine dédiée au prêt-à-porter masculin, qui débute ce mardi 18 juin, est marquée par l’au revoir à la mode du designer anversois, devenu l’incarnation d’une noblesse et d’un humanisme dont on a plus que jamais besoin.",
        "link": "https://www.liberation.fr/lifestyle/mode/fashion-week-le-dernier-defile-de-dries-van-noten-double-peine-20240618_MCATPWNRIZBTXAJOYPRXT4MKZA/"
    },
    {
        "title": "Législatives : LCI diffuse un graphique trompeur et défavorable au Nouveau Front populaire",
        "summary": "La chaîne d’information relaye depuis lundi 17 juin un graphique aux proportions très discutables, où les scores des Républicains et de l’alliance LR/RN paraissent deux fois plus importants sur l’image diffusée sur la chaîne.",
        "link": "https://www.liberation.fr/checknews/legislatives-lci-diffuse-un-graphique-trompeur-et-defavorable-au-nouveau-front-populaire-20240618_FA7TIW4UFBAIPAWYSJEUS5DUTQ/"
    },
    {
        "title": "Devoir de vigilance : les actions intentées contre Total et EDF jugées recevables",
        "summary": "A la suite de la décision de la cour d’appel de Paris ce mardi 18 juin sur les actions intentées par des ONG contre de grandes entreprises accusées de manquement à leur devoir de vigilance, celles-ci devront répondre sur le fond de leur responsabilité écologique.",
        "link": "https://www.liberation.fr/environnement/devoir-de-vigilance-les-actions-intentees-contre-total-et-edf-jugees-recevables-20240618_MGYXDJWGC5CQXGHINK4J5IGAZM/"
    },
    {
        "title": "Procès des braqueurs de la maison Chaumet : un hold-up à 2,5 millions d’euros et une cavale à trottinette",
        "summary": "Trois hommes sont jugés pour «vol en bande organisée avec usage d’arme et recel de biens» à partir ce mardi 18 juin, après un braquage organisé dans le VIIIe arrondissement à l’été 2021.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-braqueurs-de-la-maison-chaumet-un-hold-up-a-25-millions-deuros-et-une-cavale-a-trottinette-20240618_KJHO5P5HMVHM5MUINETVAFERNM/"
    },
    {
        "title": "Le vote ou la prime au groupe le plus important : comment le Nouveau Front populaire va-t-il choisir son Premier ministre ?",
        "summary": "Les partis de gauche s’étaient entendus pour ne pas livrer de nom avant une éventuelle victoire et de laisser au groupe avec le plus de députés le soin de proposer un nom. Mais le patron du PS, Olivier Faure, a proposé mardi aux forces de gauche de «voter».",
        "link": "https://www.liberation.fr/politique/le-vote-ou-la-prime-au-groupe-le-plus-important-comment-le-nouveau-front-populaire-va-t-il-choisir-son-premier-ministre-20240618_4XNU2UG4NJGABCJQCNKP7XZP7U/"
    },
    {
        "title": "Comment sera choisi le futur Premier ministre ?",
        "summary": "En cas de cohabitation, le choix du Premier ministre incombe au président de la République. Il s’agit d’un pouvoir discrétionnaire, toutefois contraint par le risque d’une motion de censure.",
        "link": "https://www.liberation.fr/checknews/comment-sera-choisi-le-futur-premier-ministre-20240618_4H5SROXXANAYJALWQIZQ7JE4DY/"
    },
    {
        "title": "«Détournement de fonds publics» : Eric Ciotti, ses places de parking à l’œil et ses réunions fantomatiques",
        "summary": "Alors que le parquet de Nice a ouvert une enquête préliminaire visant le président conspué de LR, le département des Alpes-Maritimes assure que les cartes de parking gratuites lui étaient attribuées en tant qu’administrateur du port de Nice. L’élu n’a pourtant assisté à aucun conseil portuaire depuis au moins 2017, révèle «Libération».",
        "link": "https://www.liberation.fr/societe/police-justice/detournement-de-fonds-publics-eric-ciotti-ses-places-de-parking-a-loeil-et-ses-reunions-fantomatiques-20240618_UQTZB7SGTNDM5JVROZMDN4DM6A/"
    },
    {
        "title": "Jusqu’où le RN veut-il aller dans son projet de privatisation de l’audiovisuel public ?",
        "summary": "Le parti d’extrême droite souhaite privatiser les antennes de Radio France ou France Télévisions «pour faire des économies», tout en excluant certaines stations, qui resteraient donc publiques. Mais le flou demeure et en raison d’expressions contradictoires, il est difficile, pour le moment, de savoir lesquelles.",
        "link": "https://www.liberation.fr/checknews/jusquou-le-rn-veut-il-aller-dans-son-projet-de-privatisation-de-laudiovisuel-public-20240618_PVKQAUIAENAJJOI6QULPZRMHLA/"
    },
    {
        "title": "L’électorat musulman et son plébiscite de la gauche : «Ce qui arrive en tête, c’est la question palestinienne»",
        "summary": "Les musulmans ont voté à 74 % pour la gauche lors des européennes. Selon le politiste Haoues Seniguer, du fait de leur arabité, il existe une forme d’identification des musulmans de France aux populations palestiniennes, le conflit faisant ressurgir la question coloniale.",
        "link": "https://www.liberation.fr/societe/religions/lelectorat-musulman-et-son-plebiscite-de-la-gauche-ce-qui-arrive-en-tete-cest-la-question-palestinienne-20240618_SSYS7O674VFWRPR6XSMN75WWPY/"
    },
    {
        "title": "Jeff Nichols : «La culture des outsiders est le lieu de naissance de tout ce qui compte en art, en musique, au cinéma»",
        "summary": "Sur la touche depuis huit ans, le cinéaste américain revient en salles avec «The Bikeriders» plongée fascinante chez les motards Outlaws des années 60, inspirée du travail du photographe Danny Lyon dont il partage «le désir d’écouter la parole de ceux qu’on ne souhaite pas voir».",
        "link": "https://www.liberation.fr/culture/cinema/jeff-nichols-la-culture-des-outsiders-est-le-lieu-de-naissance-de-tout-ce-qui-compte-en-art-en-musique-au-cinema-20240618_ANWTTKQPJJCLLA4DILSUQN3ZQQ/"
    },
    {
        "title": "Législatives : l’annulation de la réforme des retraites, prévue par la gauche, va-t-elle coûter 100 milliards, comme l’écrivent «les Echos» ?",
        "summary": "La seule suppression de la réforme de 2023 conduirait à un manque à gagner de 18 milliards «seulement» selon Renaissance. Mais avec les mesures prévues par le Nouveau Front populaire pour la remplacer, la note pourrait s’élever à 32 milliards, selon l’Institut Montaigne. Et à 46 milliards en comptants d’autres d’autres dispositifs.",
        "link": "https://www.liberation.fr/checknews/legislatives-lannulation-de-la-reforme-des-retraites-prevue-par-la-gauche-va-t-elle-couter-100-milliards-comme-lecrivent-les-echos-20240618_UTKCKG26BFF65DYN6QKUUHMFBQ/"
    },
    {
        "title": "Garde à vue de trois mineurs soupçonnés de viol à caractère antisémite sur une jeune fille de 12 ans",
        "summary": "Trois garçons de 12 et 13 ans sont présentés à un juge d’instruction ce mardi 18 juin, dans le cadre d’une enquête en flagrance ouverte par le parquet de Nanterre pour viol aggravé en raison de l’appartenance de la victime à une religion.",
        "link": "https://www.liberation.fr/societe/police-justice/garde-a-vue-de-trois-mineurs-soupconnes-de-viol-a-caractere-antisemite-sur-une-jeune-fille-de-12-ans-20240618_SMXTO7O4KFBHJKNOB6BBQ6WECM/"
    },
    {
        "title": "Réforme des retraites, fiscalité, augmentation des salaires des profs : la liste des renoncements du RN avant les législatives s’allonge",
        "summary": "A l’approche d’une potentielle victoire aux législatives du Rassemblement national, le parti d’extrême droite abandonne ou adoucit quelques-unes des mesures les plus emblématiques des programmes de Marine Le Pen et de Jordan Bardella.",
        "link": "https://www.liberation.fr/checknews/reforme-des-retraites-fiscalite-augmentation-des-salaires-des-profs-la-liste-des-renoncements-du-rn-avant-les-legislatives-sallonge-20240618_2IUKWPAC6VBZ7HKX7QHHIK42RA/"
    },
    {
        "title": "«Le Front populaire de 1936 visait à défendre les institutions plus qu’à empêcher la victoire électorale de l’extrême droite»",
        "summary": "Les parallèles dressés entre le mouvement de 1936 et le Nouveau Front populaire de 2024 atteignent très vite leurs limites, estime le philosophe Milo Lévy-Bruhl, qui en détaille les différences.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-front-populaire-de-1936-visait-a-defendre-les-institutions-plus-qua-empecher-larrivee-au-pouvoir-de-lextreme-droite-20240618_SZKBMS4OKBDTTNPPA4JQ3AJXSU/"
    },
    {
        "title": "Vladimir Poutine accueilli en «meilleur ami» par Kim Jong-un",
        "summary": "Le président russe a entamé mardi 18 juin une visite de deux jours à Pyongyang, pour sceller un rapprochement stratégique entre la Russie et la Corée du Nord, que l’Occident ne voit pas d’un bon œil.",
        "link": "https://www.liberation.fr/international/asie-pacifique/vladimir-poutine-accueilli-en-meilleur-ami-par-kim-jong-un-20240618_R3IOFKDV5VHX7HP32HVR6LWCFI/"
    },
    {
        "title": "Après le coup de frein à l’asile, Joe Biden promet une vague de régularisations",
        "summary": "En quête d’équilibre sur la brûlante question de l’immigration, placée au cœur de la campagne par Donald Trump, le président américain annonce la délivrance de permis de travail à plus d’un demi-million d’étrangers mariés à des Américains.",
        "link": "https://www.liberation.fr/international/amerique/apres-le-coup-de-frein-a-lasile-joe-biden-promet-une-vague-de-regularisations-20240618_PO66YAJXA5HUHH3AMQKRD4WPNM/"
    },
    {
        "title": "7 Octobre : le renseignement israélien était au courant d’un plan d’attaque du Hamas",
        "summary": "Moins de trois semaines avant l’attaque du 7 Octobre, le renseignement israélien a eu connaissance d’un projet d’attaque du Hamas dont le but était de capturer «200 à 250 otages», révèle le média public Kan.",
        "link": "https://www.liberation.fr/international/moyen-orient/7-octobre-le-renseignement-israelien-etait-au-courant-dun-plan-dattaque-du-hamas-20240618_65RQQGTDDFA4HNJLMHFTOUVNDU/"
    },
    {
        "title": "Des «appels du 18 juin» contre l’extrême droite : «On se concentre sur les circonscriptions où ça va se jouer à 1 000 voix près»",
        "summary": "Dans les centres d’appels montés par l’association Victoires populaires, près d’un millier de bénévoles ont multiplié les coups de téléphone à l’attention de sympathisants de gauche. Leur objectif : «sécuriser le vote et garantir les procurations».",
        "link": "https://www.liberation.fr/politique/elections/des-appels-du-18-juin-contre-lextreme-droite-on-se-concentre-sur-les-circonscriptions-ou-ca-va-se-jouer-a-1-000-voix-pres-20240618_7XK5HE5T4JF27AP7OCOWOHGHPQ/"
    },
    {
        "title": "Airbags défectueux : ces propriétaires de Citroën qui reprennent le volant la peur au ventre",
        "summary": "Excédés par la campagne massive de rappel de véhicules mi-mai et par le manque de voitures de remplacement promises par la marque de Stellantis, plusieurs automobilistes assurent rouler malgré tout avec des véhicules dont les airbags n’ont pas été changés.",
        "link": "https://www.liberation.fr/economie/transports/airbags-defectueux-ces-proprietaires-de-citroen-qui-reprennent-le-volant-la-peur-au-ventre-20240618_NYZY53CAVRDRXE7DOLWDCBGDAQ/"
    },
    {
        "title": "Anouk Aimée, autant en emporte la vamp",
        "summary": "A jamais mystérieuse et fuyante, l’actrice a quitté ce mardi 18 juin les limites de notre pays déboussolé. Elle avait 92 ans.",
        "link": "https://www.liberation.fr/culture/cinema/anouk-aimee-autant-en-emporte-la-vamp-20240618_IXBHD5MN4BF6XBDCF3I7UF6OYE/"
    },
    {
        "title": "Législatives : sur son programme, le RN tente le tout pour le flou",
        "summary": "A moins de deux semaines du scrutin pour lequel il part favori, Jordan Bardella s’efforce de lisser un programme mal financé et potentiellement repoussoir pour les électeurs de droite. Des revirements et des zones d’ombre qui le rendent totalement illisible.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-sur-son-programme-le-rn-tente-le-tout-pour-le-flou-20240618_RQPL5RJPZVEZHFWYGLOHGCPOWQ/"
    },
    {
        "title": "Marion Maréchal aurait dilapidé l’argent de Reconquête avant d’en partir",
        "summary": "D’après «le Canard enchaîné», la nièce de Marine Le Pen aurait grassement rémunéré ses amis avant de prendre la porte du parti d’Eric Zemmour.",
        "link": "https://www.liberation.fr/politique/marion-marechal-aurait-dilapide-largent-de-reconquete-avant-den-partir-20240618_6SCW6V7GSRALFFCFGLL3FKOGDQ/"
    }
]