[
    {
        "title": "Avec la libération d’otages par les forces israéliennes, Benyamin Nétanyahou marque des points",
        "summary": "Le succès de l’opération à Gaza pour libérer quatre otages en vie soulage l’opinion israélienne, mais risque de conforter le Premier ministre israélien dans sa stratégie militaire. Et cela menace les chances d’obtenir une trêve.",
        "link": "https://www.liberation.fr/international/moyen-orient/avec-la-liberation-dotages-par-les-forces-israeliennes-benyamin-netanyahou-marque-des-points-20240608_IKISPYBY3JBXDAJRGWFYLUARGU/"
    },
    {
        "title": "Qui sont Noa Argamani, Almog Meir Jan, Andrey Kozlov et Shlomi Ziv, les quatre otages israéliens libérés à Gaza ?",
        "summary": "Tous enlevés le 7 octobre alors qu’ils participaient au festival Nova, dans le sud d’Israël, les quatre otages ont été libérés au terme d’une opération «difficile» de l’armée israélienne ce samedi.",
        "link": "https://www.liberation.fr/international/moyen-orient/qui-sont-noa-argamani-almog-meir-jan-andrey-kozlov-et-shlomi-ziv-les-quatre-otages-israeliens-liberes-a-gaza-20240608_7QAZTWYWNZHFPHBEZM274LTP24/"
    },
    {
        "title": "Manifestations pro-Gaza : des milliers de personnes à nouveau rassemblées à Paris et à Lyon",
        "summary": "Des cortèges ont défilé sans incident dans la capitale et la préfecture du Rhône ce samedi 8 juin, en soutien aux Palestiniens et pour demander un cessez-le-feu.",
        "link": "https://www.liberation.fr/international/moyen-orient/manifestations-pro-gaza-des-milliers-de-personnes-a-nouveau-rassemblees-a-paris-et-a-lyon-20240608_NG3R77CPTZERHB5VUDZPOJ4FMQ/"
    },
    {
        "title": "Côte à côte à Paris, Emmanuel Macron et Joe Biden à l’unisson sur les grands dossiers internationaux",
        "summary": "Le président américain effectue une visite d’Etat ce samedi 8 juin. Après avoir ravivé la flamme du Soldat inconnu, les deux dirigeants se sont exprimés devant la presse à l’issue d’un déjeuner de travail à l’Elysée.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-sort-le-grand-jeu-pour-la-visite-detat-de-joe-biden-des-annonces-attendues-20240608_OE6PAJ2MVJHN7G5HCITBD26IQU/"
    },
    {
        "title": "Manifestation réprimée contre l’A69 : «En nous empêchant d’avancer, ils nous invisibilisent»",
        "summary": "Après de vives tensions, un imposant dispositif de gendarmes et policiers a repoussé les opposants au projet d’autoroute dans le Tarn ce samedi 8 juin. Deux membres des forces de l’ordre et une vingtaine de manifestants ont été légèrement blessés.",
        "link": "https://www.liberation.fr/societe/manifestation-reprimee-contre-la69-en-nous-empechant-davancer-ils-nous-invisibilisent-20240608_CBER7OMAGZBT7PP42UUUAOOQIA/"
    },
    {
        "title": "Elections européennes 2024 : l’extrême risque",
        "summary": "La France comme l’UE sont sous la menace d’une forte poussée national-populiste, qui a déjà fait vaciller d’autres démocraties à travers la planète. Pour faire face au repli national et xénophobe, la première arme reste la mobilisation dans les urnes, dimanche.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/elections-europeennes-2024-lextreme-risque-20240607_CJWR3MQYEJCD7AI2TEFIMJ4P4Q/"
    },
    {
        "title": "L’Union européenne prise en étau par les droites radicales",
        "summary": "Sans être majoritaires au Parlement européen, les droites radicale et extrême devraient, pour la première fois, peser sur la Commission et son programme. Un séisme politique pour une Union habituellement gouvernée au centre.",
        "link": "https://www.liberation.fr/international/europe/lunion-europeenne-prise-en-etau-par-les-droites-radicales-20240607_4MV7UTL7JJAWDBXXNSYHRDKNOU/"
    },
    {
        "title": "La mort de Christophe Deloire, patron de RSF et «héros de la liberté de la presse»",
        "summary": "Infatigable défenseur des droits de la presse, à l’œuvre jusqu’au bout dans nombre de dossiers sensibles, le secrétaire général de Reporters sans frontières est mort samedi 8 juin à 53 ans.",
        "link": "https://www.liberation.fr/economie/medias/christophe-deloire-le-dirigeant-de-reporters-sans-frontieres-est-mort-a-53-ans-20240608_T2B6CAOSJZER3PADASJK5UJ2LU/"
    },
    {
        "title": "Une loi sur la fin de vie n’est pas là pour rendre la vie plus confortable aux soignants",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires.",
        "link": "https://www.liberation.fr/societe/sante/une-loi-sur-la-fin-de-vie-nest-pas-la-pour-rendre-la-vie-plus-confortable-aux-soignants-20240608_ZLNAC5OJSJAUZDF5AHBA4ETHR4/"
    },
    {
        "title": "En Italie, Trieste méli-mélo à la bouche",
        "summary": "Au carrefour des cultures méditerranéennes, balkaniques et d’Europe centrale, la ville au nord de l’Adriatique a développé une gastronomie singulière en Italie. Parmi ses spécialités : une soupe à base de choucroute, de pommes de terre et de haricots, une couronne sucrée aux fruits secs, et un café qui s’exporte à travers le monde.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/en-italie-trieste-meli-melo-a-la-bouche-20240607_YPDF7CKW2JBN5EY67IQKSYIJB4/"
    },
    {
        "title": "Paris 2024 : gratuit et populaire, le relais de la flamme allume des petites étincelles olympiques",
        "summary": "Un mois après le début à Marseille, le parcours de la flamme apparaît comme un succès. Véritable fête populaire, l’événement permet de réunir les territoires et reste, pour beaucoup de Français, leur seul accès aux Jeux olympiques.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-depuis-un-mois-le-relais-de-la-flamme-olympique-fait-des-etincelles-20240608_CNKVJJWXKNAITN32XZYBQ5UDXU/"
    },
    {
        "title": "Championnats d’Europe d’athlétisme à Rome : pour Kevin Mayer, les qualifications olympiques «ça a toujours été la galère absolue»",
        "summary": "Malgré la pression accumulée et plusieurs tentatives avortées ces derniers mois, l’athlète français tentera d’aller chercher les minimas olympiques à partir de ce lundi 10 juin, tout en se préservant pour les J0 de Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/championnats-deurope-dathletisme-a-rome-pour-kevin-mayer-les-qualifications-olympiques-ca-a-toujours-ete-la-galere-absolue-20240608_IBBCOIARWNDZ7NHHEUGT7YADMY/"
    },
    {
        "title": "Roland-Garros 2024 : Iga Swiatek balaye en finale Jasmine Paolini pour remporter son quatrième titre",
        "summary": "Imbattable porte d’Auteuil, la Polonaise de 23 ans s’est une nouvelle fois imposée à Paris ce samedi 8 juin en écrasant l’Italienne Jasmine Paolini en deux sets (6-2, 6-1). Elle marche désormais dans les pas de la légende Rafael Nadal.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2024-iga-swiatek-balaye-en-finale-jasmine-paolini-pour-remporter-son-quatrieme-titre-20240608_KGUWRFF5NJGHBCCQE3S73357UY/"
    },
    {
        "title": "Pour Eric Hazan, changer le monde n’était pas un programme d’avenir mais un travail de chaque jour, par Jacques Rancière",
        "summary": "Le fondateur des éditions La Fabrique, disparu jeudi 6 juin, était bien autre chose qu’un éditeur de brûlots révolutionnaires, témoigne le philosophe. Cet homme indigné contre toute oppression aimait celles et ceux qui cherchent et inventent pour préparer d’autres lendemains.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-eric-hazan-changer-le-monde-netait-pas-un-programme-davenir-mais-un-travail-de-chaque-jour-par-jacques-ranciere-20240608_RQS5RD23PJAKPDWLV5HQRWDYZI/"
    },
    {
        "title": "Nous ne sommes pas un fan-club de Judith Godrèche, nous sommes une foule qui dit «moi aussi»",
        "summary": "Pourquoi vouloir décrédibiliser celles et ceux qui rendent leur dignité aux victimes invisibles ? Si nous avons pris le risque de sortir du silence, c’est pour saisir l’occasion historique de mettre en lumière ce combat collectif contre les violences sexuelles.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-ne-sommes-pas-un-fan-club-de-judith-godreche-nous-sommes-une-foule-qui-dit-moi-aussi-20240608_XN4I3OV6HFCEZP3NBZZMCI32PY/"
    },
    {
        "title": "L’Académie des sciences morales et politiques, boys’ club par tradition depuis 1832",
        "summary": "Il ne fait pas bon d’être une femme et de gauche pour se porter candidate à l’institution du quai Conti. La sociologue et philosophe Dominique Méda, doublement recalée, en a fait l’amère expérience.",
        "link": "https://www.liberation.fr/idees-et-debats/academie-des-sciences-morales-et-politiques-boys-club-par-tradition-depuis-1832-20240605_L6HLYMIEYRHDZORPS4AC2BGIFM/"
    },
    {
        "title": "Stéphane Floccari, philosophe :  «C’est l’incertitude du foot qui fait de Kylian Mbappé et de son transfert au Real Madrid une saga»",
        "summary": "Le philosophe s’interroge sur ce que cette arrivée annoncée de longue date raconte d’un football moderne où seuls les résultats comptent et où les joueurs représentent bien plus que leur jeu.",
        "link": "https://www.liberation.fr/idees-et-debats/stephane-floccari-philosophe-cest-lincertitude-du-foot-qui-fait-de-kylian-mbappe-et-de-son-transfert-au-real-madrid-une-saga-20240608_RAV4UPXJ2FFFTLOHUEVACHBY2E/"
    },
    {
        "title": "Des élections aux enjeux multiples dans toute l’Europe: lutter contre l’extrême droite, débattre du climat, penser réunification, s’opposer à un dirigeant illibéral...",
        "summary": "Avec Voices of Europe 2024, projet collaboratif impliquant 27 médias de toute l’UE et coordonné par Voxeurop, « Libération » a publié un article par pays de l’Union, pour prendre le pouls de la campagne des européennes sur tout le continent.",
        "link": "https://www.liberation.fr/international/europe/des-elections-aux-enjeux-multiples-dans-toute-leurope-lutter-contre-lextreme-droite-debattre-du-climat-penser-reunification-sopposer-a-un-dirigeant-illiberal-20240608_U4G2XXA3NVH6BK3NPVFUQX5LQE/"
    },
    {
        "title": "Programmes des européennes 2024 : institutions, immigration, défense, écologie, économie… On vous résume les propositions des principales listes",
        "summary": "«Libé» a épluché les programmes des huit principales listes qui se présentent au vote pour en extraire leurs propositions sur les cinq grands sujets qui occuperont le nouvel hémicycle.",
        "link": "https://www.liberation.fr/politique/elections/programmes-des-europeennes-2024-institutions-immigration-defense-ecologie-economie-on-vous-resume-les-propositions-des-principales-listes-20240607_GWV2TGI5SFFULIIJXEERDPOSEU/"
    },
    {
        "title": "Union européenne : «La pandémie comme la guerre en Ukraine ont révélé notre sous-investissement collectif»",
        "summary": "Le politologue Thierry Chopin analyse le contexte dans lequel s’est déroulée la campagne électorale dans les différents pays de l’UE.",
        "link": "https://www.liberation.fr/international/europe/union-europeenne-la-pandemie-comme-la-guerre-en-ukraine-ont-revele-notre-sous-investissement-collectif-20240607_3DCM5DIXKRH2NF6X2PZLJK4654/"
    },
    {
        "title": "Championnats d’Europe d’athlétisme: l’hépta épatant d’Auriana Lazraq-Khlass, médaillée d’argent",
        "summary": "L’athlète de 25 ans a pulvérisé ses records les uns après les autres pour terminer deuxième, derrière la star de la discipline, la Belge Nafissatou Thiam. Championne de France en titre, elle s’ouvre en grand les portes olympiques de Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/championnats-deurope-dathletisme-lhepta-epatant-dauriana-lazraq-khlass-medaillee-dargent-20240608_TLJLP5LR3FD5LOZMUOIY6T75TQ/"
    },
    {
        "title": "Sur le chantier de Notre-Dame, «tout se passe au millimètre près»",
        "summary": "A six mois de la réouverture officielle, les charpentes et les couvertures de la cathédrale parisienne sont en voie d’achèvement. Dans une ambiance de fin de chantier, ouvriers et restaurateurs peaufinent les derniers détails avec fierté et nostalgie.",
        "link": "https://www.liberation.fr/societe/sur-le-chantier-de-notre-dame-tout-se-passe-au-millimetre-pres-20240608_Q5KCSJZYVJDZTGUZEDQKKGFZKQ/"
    },
    {
        "title": "EN DIRECT - Résultats des élections européennes 2024 : les bureaux de vote sont ouverts en France",
        "summary": "De l’ouverture des bureaux de vote au petit matin à l’annonce des résultats dans la soirée, en passant par des reportages dans plusieurs autres pays, suivez le scrutin visant à désigner les députés du Parlement européen ce dimanche 9 juin.",
        "link": "https://www.liberation.fr/politique/en-direct-resultats-des-elections-europeennes-2024-les-bureaux-de-vote-ouvrent-a-8-heures-20240609_TQ2I7PBPTFAD3I4IGS7LYSC4IE/"
    },
    {
        "title": "«Présences arabes» au musée d’Art moderne, un siècle d’absence comblé",
        "summary": "L’expo parisienne met à l’honneur le travail de dizaines de peintres étrangers passés par la France au XXe siècle, dont les œuvres ont été longtemps reléguées au second plan.",
        "link": "https://www.liberation.fr/culture/presences-arabes-au-musee-dart-moderne-un-siecle-dabsence-comble-20240607_MZOWVJAKLNHZ5C7SFH4B5QRQFQ/"
    },
    {
        "title": "Elections : y a-t-il vraiment eu 226 000 radiations «par erreur» des listes électorales en 2022, comme l’affirme Manuel Bompard ?",
        "summary": "Réagissant à notre précédent article sur les accusations de radiations abusives portées par Jean-Luc Mélenchon, le coordinateur de LFI a rétorqué en évoquant les précédents de 2022 et 2019. Avec un chiffre faux.",
        "link": "https://www.liberation.fr/checknews/elections-y-a-t-il-vraiment-eu-226-000-radiations-par-erreur-des-listes-electorales-en-2022-comme-laffirme-manuel-bompard-20240607_F5EX2HGG7VGENHL5O5V73ETZPI/"
    },
    {
        "title": "Cosmétiques : la K-beauty s’exporte pleins pots",
        "summary": "Masques en tissu, «cushion», «layering»… La cosmétique ­sud-coréenne, pléthorique et à la pointe de la recherche, connaît un engouement croissant en France. Plébiscités par les moins de 30 ans, qui sont conquis grâce aux réseaux sociaux et au soft-power, les produits s’adaptent au marché occidental.",
        "link": "https://www.liberation.fr/lifestyle/beaute/cosmetiques-la-k-beauty-sexporte-pleins-pots-20240607_BCW4VLBZ35EYJFS24OAETRR4OY/"
    },
    {
        "title": "Européennes 2024 : on vous explique tous les enjeux du scrutin, de l’hégémonie du RN à la recomposition de la gauche",
        "summary": "L’hégémonie du Rassemblement national, la recomposition de la gauche d’ici à l’élection présidentielle de 2027... A la veille du scrutin européen, les journalistes politiques de «Libération» et le streameur Hugo au Perchoir ont répondu à toutes vos questions en direct.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-venez-echanger-avec-nos-journalistes-sur-twitch-pour-tout-comprendre-avant-de-voter-20240605_DFEE2YGACRESZFH26LMWTNC5UQ/"
    },
    {
        "title": "10 articles qui nous ont fait du bien cette semaine : une présidente au Mexique, des Français qui pédalent, une flamme en forme olympique, des lycéens créatifs",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec ces articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/societe/10-articles-qui-nous-ont-fait-du-bien-cette-semaine-une-presidente-au-mexique-des-francais-qui-pedalent-une-flamme-en-forme-olympique-des-lyceens-creatifs-20240609_L6QUSBDU7BHSVFZDEK6VHGM2YI/"
    },
    {
        "title": "Dérives des influenceurs : un an après l’entrée en vigueur de la loi, un «très bon premier pas»",
        "summary": "Si la loi du 9 juin 2023 a obligé les créateurs de contenu à clarifier leurs partenariats commerciaux, certains acteurs du secteur observent que les effets d’un tel texte demeurent encore limités.",
        "link": "https://www.liberation.fr/societe/derives-des-influenceurs-un-an-apres-lentree-en-vigueur-de-la-loi-un-tres-bon-premier-pas-20240609_QMPIWBTJOVHINC6RFIEEJZOGSE/"
    },
    {
        "title": "Les frites surgelées, patate chaude entre la Colombie et l’UE",
        "summary": "Un litige oppose l’Europe et le pays andin, qui impose des taxes douanières aux importations de pommes de terre transformées. Une façon pour Bogota de protéger ses agriculteurs, mais aussi de préserver les intérêts du géant canadien McCain.",
        "link": "https://www.liberation.fr/economie/les-frites-surgelees-patate-chaude-entre-la-colombie-et-lue-20240609_5TGDIWVY4ZF6BHM2VIQKHAHHJE/"
    },
    {
        "title": "«On n’a pas envie d’être définis que par nos origines» : en Seine-Saint-Denis, deux écrivaines face aux lycéens pour réfléchir à l’identité",
        "summary": "A Rosny-sous-Bois, Murielle Magellan et Cécile Ladjali, l’une juive arabe, l’autre irano-kabyle, interviennent auprès d’élèves pour dialoguer autour de la question d’identité, encore plus importante à l’heure du conflit entre Israël et le Hamas.",
        "link": "https://www.liberation.fr/societe/education/on-na-pas-envie-detre-definis-que-par-nos-origines-en-seine-saint-denis-deux-ecrivaines-face-aux-lyceens-pour-reflechir-a-lidentite-20240609_CZZ527DXLZCKVC5SM7V34REQ7M/"
    },
    {
        "title": "Élections européennes 2024 : la participation à midi s’élève à 19,81%, en hausse par rapport à 2019",
        "summary": "A 12 heures ce dimanche 9 juin, la participation en France pour ces élections européennes est supérieure de 0,5 point à celle enregistrée au même moment lors du précédent scrutin européen, où la mobilisation avait déjà été notable.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-2024-la-participation-a-midi-seleve-a-1981-en-hausse-par-rapport-a-2019-20240609_SQYKBWXYUNANTMQZ6ARWHUENEA/"
    },
    {
        "title": "Elections européennes: quels sont les 7 groupes qui siègent au Parlement?",
        "summary": "705 députés siègent actuellement au Parlement européen. Après les élections de juin, ils seront 720 répartis dans sept familles politiques. D’une extrémité de l’hémicycle à l’autre, quels sont les différents groupes qui figurent à Strasbourg ?",
        "link": "https://www.liberation.fr/politique/parlement-europeen-quels-sont-les-7-groupes-qui-siegent-dans-lhemicycle-20240518_YEK5XXVTHBE45IAC2TWTPHADLA/"
    },
    {
        "title": "Européennes 2024 : détenu en cavale, vote de Tibo InShape… Les moments décalés d’un vote clé",
        "summary": "Le scrutin visant à désigner les députés du Parlement européen se déroule ce dimanche 9 juin. Au fil de la journée, quelques moments insolites ont agrémenté en France ce jour d’élections.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-2024-detenu-en-cavale-vote-de-tibo-inshape-les-moments-decales-dun-vote-cle-20240609_I7MVDQPQJ5GHNMRVLZ32DGBYUI/"
    },
    {
        "title": "Ma vie sans sexe : «En un an sans rapports, la manière dont j’aborde la sexualité a changé : je veux une connexion»",
        "summary": "En couple ou célibataires, asexuels, abstinents par choix ou contraints, ils ou elles racontent leur quotidien sans sexe, désir ou attirance sexuelle. Dans le septième épisode de notre série : le témoignage de Rose (1), 23 ans, tatoueuse à Paris.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-vie-sans-sexe-en-un-an-sans-rapports-la-maniere-dont-jaborde-la-sexualite-a-change-je-veux-une-connexion-20240609_YZGPEOQINZDHVESTSOHLGFF4IY/"
    }
]