[
    {
        "title": "Education à la vie sexuelle et affective : Anne Genenet en rattrapage incontrôlé",
        "summary": "Invoquant puis récusant en moins de vingt-quatre heures la marotte réac de la «théorie du genre», la ministre de l’Education a nourri les confusions délétères sur l’éducation à la sexualité et la prévention contre les discriminations.",
        "link": "https://www.liberation.fr/societe/education/education-a-la-vie-sexuelle-et-affective-anne-genenet-en-rattrapage-incontrole-20241128_SDJMMQXJD5DINMRLUE33SDWZZE/"
    },
    {
        "title": "Education à la sexualité : le militantisme conservateur n’a pas sa place dans nos écoles, par Najat Vallaud-Belkacem",
        "summary": "Alors que le projet de programme d’éducation à la vie affective, relationnelle et sexuelle devait être officialisé, le ministre délégué à la Réussite scolaire, Alexandre Portier, le renie. Une offensive ni nouvelle ni neutre, condamne l’ancienne ministre de l’Education nationale.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/education-a-la-sexualite-le-militantisme-conservateur-na-pas-sa-place-dans-nos-ecoles-par-najat-vallaud-belkacem-20241128_3E7Q2QLIABBC5BL5U7WQQONFDY/"
    },
    {
        "title": "Taxes sur l’électricité : Michel Barnier ne veut pas être débranché",
        "summary": "Menacé d’une motion de censure, le Premier ministre a annoncé jeudi qu’il n’augmenterait pas les taxes sur l’électricité et évoqué une réforme de l’AME. Un nouveau pas vers l’extrême droite, qui juge malgré tout le geste insuffisant et pose un ultimatum pour lundi 2 décembre.",
        "link": "https://www.liberation.fr/politique/taxes-sur-lelectricite-michel-barnier-ne-veut-pas-etre-debranche-20241128_5GHQOEYJ5ZANLKUVTGUNDITJSQ/"
    },
    {
        "title": "Voltaire, Zola et escape game : au procès des viols de Mazan, les avocats de la défense en grand oral",
        "summary": "Jeudi 28 novembre, les plaidoiries se sont succédé à la cour criminelle du Vaucluse, au cours desquelles c’est surtout la personnalité manipulatrice de Dominique Pelicot qui a été dénoncée.",
        "link": "https://www.liberation.fr/societe/voltaire-zola-et-escape-game-au-proces-des-viols-de-mazan-les-avocats-de-la-defense-en-grand-oral-20241128_YYDSIILIWZFS7FH3WBMVUXVFSU/"
    },
    {
        "title": "Procès Squarcini : face à François Ruffin, Bernard Arnault en veut à «l’idéologie socialo-marxiste et trotskiste»",
        "summary": "Ce jeudi 28 novembre, le PDG de LVMH était entendu comme témoin lors du procès de l’ancien patron du renseignement intérieur. Ce dernier est soupçonné d’avoir organisé la surveillance du journaliste devenu député au profit du milliardaire.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-squarcini-face-a-francois-ruffin-bernard-arnault-en-veut-a-lideologie-socialo-marxiste-et-trotskiste-20241128_H4K2TVRURNGDNEWE6LORBPH6UU/"
    },
    {
        "title": "Démission de Macron : un fantasme légitime plus qu’une solution crédible",
        "summary": "Le chef de l’Etat aurait bien raison de se sentir responsable de la crise actuelle. Mais son départ anticipé, improbable, ne réglerait pas tous les problèmes et en poserait d’autres.",
        "link": "https://www.liberation.fr/politique/demission-de-macron-un-fantasme-legitime-plus-quune-solution-credible-20241128_HL6X4GU6WJA6RC42OMVUMVMLVU/"
    },
    {
        "title": "Syrie : la rébellion anti-Assad à l’assaut dans le Nord-Ouest",
        "summary": "Plusieurs groupes, menés par les islamistes d’Hayat Tahrir al-Sham, ont lancé une offensive mercredi à la suite d’une vague de bombardements syriens et russes. En moins de deux jours, ils ont atteint la lisière d’Alep. Les violences ont causé la mort de 200 personnes.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-la-rebellion-anti-assad-a-lassaut-dans-le-nord-ouest-20241128_TRBPO5JGUNDXFPGPUX6AISZBTQ/"
    },
    {
        "title": "Cinq ans après l’incendie de Notre-Dame, où en est l’enquête ?",
        "summary": "L’information judiciaire toujours en cours n’a pas encore livré ses conclusions. Mais la piste accidentelle reste largement privilégiée à ce stade.",
        "link": "https://www.liberation.fr/societe/religions/cinq-ans-apres-lincendie-de-notre-dame-ou-en-est-lenquete-20241128_V65HSDKQVJDIDDPBMBIL7WRDZE/"
    },
    {
        "title": "Come-back de La Fouine : «Mon objectif est de me refaire ma petite place dans le rap français, car je ne compte pas repartir tout de suite»",
        "summary": "Le rappeur emblématique des années 2000 fait son retour avec «Capitale du crime Radio», un album en collaboration avec 22 chanteurs invités. Exil aux Etats-Unis, remise en question, rapport à la nouvelle génération… Il revient sur ses dix années d’absence.",
        "link": "https://www.liberation.fr/culture/musique/come-back-de-la-fouine-mon-objectif-est-de-me-refaire-ma-petite-place-dans-le-rap-francais-car-je-ne-compte-pas-repartir-tout-de-suite-20241128_U3CC32DKFZER7DGX4IXNGIKV2Y/"
    },
    {
        "title": "Réforme des retraites : victime d’obstruction, LFI échoue à rétablir le départ à 62 ans",
        "summary": "La proposition de loi insoumise revenant sur le report à 64 ans de l’âge de départ à la retraite n’a pu aller jusqu’au vote ce jeudi 28 novembre. Une défaite politique que les troupes mélenchonistes veulent transformer en victoire symbolique en prenant l’opinion publique à témoin.",
        "link": "https://www.liberation.fr/politique/reforme-des-retraites-victime-dobstruction-lfi-echoue-a-retablir-le-depart-a-62-ans-20241129_LA254UJ4SZGNPNO4XTWTRM4SBQ/"
    },
    {
        "title": "Black Friday : «Il y a un transfert des achats de produits plutôt onéreux vers des achats du quotidien»",
        "summary": "Dans un contexte de perte de pouvoir d’achat, un sondage acte la volonté des Français de se détourner des produits non essentiels, traditionnellement prisés, au profit d’achats du quotidien.",
        "link": "https://www.liberation.fr/lifestyle/consommation/black-friday-il-y-a-un-transfert-des-achats-de-produits-plutot-onereux-vers-des-achats-du-quotidien-20241128_65P4PLBDQVGU5DNKEV5DL2S7QU/"
    },
    {
        "title": "Etats-Unis : Donald Trump compose pas à pas son orchestre infernal",
        "summary": "Depuis sa cour de Mar-a-Lago, le président élu dessine un cabinet aux contours idéologiques confus pour son retour à Washington. Une équipe à son image, où se côtoient figures controversées, vieilles vedettes télévisuelles et milliardaires de la tech réunis derrière le projet de «tout casser».",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-donald-trump-compose-pas-a-pas-son-orchestre-infernal-20241128_XT6QJV3ZYZCSTH2WBD63ZYP6Q4/"
    },
    {
        "title": "Vives réactions à gauche après les annonces de Michel Barnier de diminuer les soins pris en charge par l’Aide Médicale d’Etat",
        "summary": "Sous la menace d’un vote de censure par le Rassemblement national, le Premier ministre a annoncé ce jeudi, que les soins pris en charge par la France en faveur des sans-papiers allaient baisser «sensiblement», déclenchant l’indignation à gauche.",
        "link": "https://www.liberation.fr/politique/vives-reactions-a-gauche-apres-les-annonces-de-michel-barnier-de-diminuer-les-soins-pris-en-charge-par-laide-medicale-detat-20241128_YAX5J6ZFQVHSRMO2SUC3KAMNN4/"
    },
    {
        "title": "La «pénalité parentalité», grande coupable des inégalités hommes-femmes",
        "summary": "Dans une note compilant l’état des recherches, le Conseil d’analyse économique décrypte les raisons de la différence de 30 % entre revenus du travail.",
        "link": "https://www.liberation.fr/economie/la-penalite-parentalite-grande-coupable-des-inegalites-hommes-femmes-20241128_LA75BJNESFE4FOBVPIVJ2MMXFA/"
    },
    {
        "title": "Les maths, matrice des inégalités salariales entre hommes et femmes",
        "summary": "Alors que les inégalités en matière d’éducation ont presque disparu, les disparités dans les choix d’orientation sont vivaces, au détriment des matières scientifiques.",
        "link": "https://www.liberation.fr/economie/les-maths-matrice-des-inegalites-salariales-entre-hommes-et-femmes-20241128_LEC5P24JYJA3NBVSQXJE5VHRMI/"
    },
    {
        "title": "«Ce soir, après 7 jours de recherches, je vais enfin pouvoir dormir» : le soulagement de la propriétaire de la chienne disparue à Roissy",
        "summary": "Amalka, disparue le 19 novembre de la soute d’un avion, est réapparue ce jeudi 28 novembre à une dizaine de kilomètres de là, dans la commune de Dammartin-en-Goële. Elle a été rendue dans la foulée à sa maîtresse, la jeune touriste tchèque.",
        "link": "https://www.liberation.fr/societe/la-chienne-echappee-de-laeroport-roissy-charles-de-gaulle-retrouvee-saine-et-sauve-20241128_USUZ2FXNPRHLDH7KMDV5FZFSH4/"
    },
    {
        "title": "C’est à la gauche de proposer le retour d’une vraie culture parlementaire",
        "summary": "Si la gauche obtient la censure du gouvernement Barnier, il lui faudra construire un autre programme, sur la base de celui du Nouveau Front populaire mais négocié avec d’autres forces politiques, forcément venues du bloc central.",
        "link": "https://www.liberation.fr/politique/cest-a-la-gauche-de-proposer-le-retour-dune-vraie-culture-parlementaire-20241128_4ISUP5UVHZGRDHP7RWFLBSVEME/"
    },
    {
        "title": "Quand le paternalisme libéral rejoue la «tragédie grecque» pour faire peur aux Français",
        "summary": "A la veille d’un verdict de l’agence de notation Standard and Poor’s, le gouvernement et certains médias n’hésitent pas à comparer la situation de la France à celle de la Grèce en crise d’il y a dix ans. Une dramatisation qui n’a d’autre objet que de soutenir une politique d’austérité.",
        "link": "https://www.liberation.fr/economie/quand-le-paternalisme-liberal-rejoue-la-tragedie-grecque-pour-faire-peur-aux-francais-20241128_DNZCAOXOVNCCRJIQ2XCOKTWHVY/"
    },
    {
        "title": "Antoine Gatet de France Nature Environnement : «Les syndicats agricoles créent un climat de peur inadmissible»",
        "summary": "Plusieurs locaux de la fédération associative ont été ciblés par les manifestations agricoles cette semaine. Le président de FNE explique pourquoi il porte plainte systématiquement contre ces violences et décrypte les rouages d’un «discours de haine» anti-écologistes.",
        "link": "https://www.liberation.fr/environnement/agriculture/antoine-gatet-de-france-nature-environnement-les-syndicats-agricoles-creent-un-climat-de-peur-inadmissible-20241128_VNXEYFBEMJHSROGNOXVO5NDPSI/"
    },
    {
        "title": "Budget 2025 : Michel Barnier cède sur l’électricité, Marine Le Pen pose un ultimatum «jusqu’à lundi» pour ses autres «lignes rouges»",
        "summary": "Dans un entretien au «Figaro» jeudi 28 novembre, le Premier ministre annonce revenir sur une disposition du projet de loi de finances 2025 rejetée par une large majorité à l’Assemblée comme au Sénat. Dans «Le Monde», la cheffe des députés RN expose d’autres revendications et menace toujours de voter la censure.",
        "link": "https://www.liberation.fr/politique/budget-2025-michel-barnier-annonce-quil-naugmentera-pas-les-prix-de-lelectricite-20241128_DBF4JCUW3RD2TEM6E5O34YNRJI/"
    },
    {
        "title": "Réouverture de Notre-Dame : Emmanuel Macron et son saint dessein",
        "summary": "Visé par des appels à sa démission et effacé de la vie politique, le chef de l’Etat voit la réouverture de la cathédrale, début décembre, comme l’occasion de redorer son blason et de vanter son pari réussi. Il visitera le chantier ce vendredi 29 novembre.",
        "link": "https://www.liberation.fr/politique/reouverture-de-notre-dame-emmanuel-macron-et-son-saint-dessein-20241128_TEFVMRSF5FGDRHNQKIOKKEDTL4/"
    },
    {
        "title": "Réouverture de Notre-Dame de Paris : «C’est absolument le même espace, ce sont les mêmes sensations»",
        "summary": "Entretien avec l’architecte Rémi Fromont, spécialiste des charpentes de la cathédrale, qui a œuvré à leur restauration à l’identique, y compris dans la façon de travailler le bois.",
        "link": "https://www.liberation.fr/societe/reouverture-de-notre-dame-de-paris-cest-absolument-le-meme-espace-ce-sont-les-memes-sensations-20241128_YIR52DZJ3NA7JGD6B5MF3LCVLY/"
    },
    {
        "title": "Les trois votes qui pourraient faire tomber le gouvernement Barnier",
        "summary": "4 ou 5 décembre sur le budget de la Sécu ? 6 décembre sur la loi de fin de gestion ? 20 décembre sur le budget 2025 ? Les oppositions ont trois fenêtres de tir pour censurer le gouvernement. «Libé» fait le point.",
        "link": "https://www.liberation.fr/politique/les-trois-votes-qui-pourraient-faire-tomber-le-gouvernement-barnier-20241129_QEMIJCAICFCYDBVBPI2WVLFY4A/"
    },
    {
        "title": "Notre-Dame de Paris : pour le chantier, les milliardaires ont sorti le chéquier",
        "summary": "La majorité des 846 millions récoltés pour la cathédrale provient de grandes fortunes, Bernard Arnault et la famille Bettencourt Meyers en tête. Les hérauts du catholicisme réactionnaire Vincent Bolloré et Pierre-Edouard Stérin manquent à l’appel.",
        "link": "https://www.liberation.fr/societe/notre-dame-de-paris-pour-le-chantier-les-milliardaires-ont-sorti-le-chequier-20241129_Q7O4A2GBOVFEZKXSQEISXMMXEA/"
    },
    {
        "title": "Education affective et sexuelle : pour les infirmières scolaires, «c’est trop tard d’en parler en sixième»",
        "summary": "Des associations ou groupes ultraconservateurs, relayés par certains médias, remettent en cause les cours d’éducation à la sexualité et mettent la pression sur les enseignants.",
        "link": "https://www.liberation.fr/societe/education/education-affective-et-sexuelle-pour-les-infirmieres-scolaires-cest-trop-tard-den-parler-en-sixieme-20241129_JQBBD5AL2BDUVOFA64G6OWOTUE/"
    },
    {
        "title": "Programme : le Nouveau Front populaire doit-il revoir sa copie ?",
        "summary": "Les réponses varient en fonction des différentes officines de gauche, mais chacune dans leur coin, toutes ont entamé un travail sur le fond, terreau de leur distinction respective… ou de l’union. Et peut-être des deux à la fois.",
        "link": "https://www.liberation.fr/politique/programme-le-nouveau-front-populaire-doit-il-revoir-sa-copie-20241129_PEEV44S5HNDWRN4B656EMZ2SUE/"
    },
    {
        "title": "Jeff Parker, NLF3, Dinos… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/jeff-parker-nlf3-dinos-quest-ce-quon-ecoute-cette-semaine-20241128_OJA3TSZENFH3PHXFHF7ODEZFZ4/"
    },
    {
        "title": "Manifestation contre les violences faites aux femmes : les militantes d’extrême droite Némésis ont-elles été protégées par la police ?",
        "summary": "Contre l’avis des organisatrices, le collectif identitaire a pu défiler à l’arrière du cortège principal, à Paris, le samedi 23 novembre. Ses militantes étaient encadrées par un imposant cordon de policiers.",
        "link": "https://www.liberation.fr/checknews/manifestation-contre-les-violences-faites-aux-femmes-les-militantes-dextreme-droite-nemesis-ont-elles-ete-protegees-par-la-police-20241129_JNRB6WB3P5FEPFRZNTZH4DJQIM/"
    },
    {
        "title": "Réouverture de Notre-Dame : le programme de la visite d’Emmanuel Macron",
        "summary": "Le président de la République va déambuler deux heures durant dans la cathédrale restaurée, vendredi 29 novembre. Une dernière visite avant la réouverture de l’édifice, attendue les 7 et 8 décembre.",
        "link": "https://www.liberation.fr/societe/religions/reouverture-de-notre-dame-le-programme-de-la-visite-demmanuel-macron-20241129_R2Y7YOKOBVDSNNEF5H2PASDNLE/"
    },
    {
        "title": "Réforme des retraites : coup de chaud à l’Assemblée après les menaces du député Modem Nicolas Turquois",
        "summary": "A la suite d’un incident provoqué dans l’hémicycle par l’élu centriste, les huissiers de l’Assemblée nationale ont dû s’interposer entre le député de la Vienne et deux de ses confrères, le LFI Antoine Léaument et le PS Mickaël Bouloux, dans la soirée de jeudi 28 novembre.",
        "link": "https://www.liberation.fr/politique/reforme-des-retraites-coup-de-chaud-a-lassemblee-apres-les-menaces-du-depute-modem-nicolas-turquois-20241129_YEFTJR5HUFATPAON2BU7U4GY4Q/"
    },
    {
        "title": "Lutte contre le VIH : Yassin Chekkouh, super-modèle positif",
        "summary": "Le mannequin, coach sportif et créateur de contenus de 33 ans, met en scène son corps athlétique pour montrer qu’on peut être séropo «en vivant sa meilleure vie». Portrait militant.",
        "link": "https://www.liberation.fr/lifestyle/lutte-contre-le-vih-yassin-chekkouh-super-modele-positif-20241128_G4ZDFW26IBAULPG2HYYTDBF4XQ/"
    },
    {
        "title": "«Le Tchad a mûri» : N’Djamena rompt son accord de coopération de défense avec la France",
        "summary": "Le ministre des Affaires étrangères tchadien a annoncé jeudi 28 novembre la fin du partenariat avec Paris, assurant qu’il ne s’agissait pas d’une rupture, à l’instar des départs militaires français au Niger ou au Burkina Faso.",
        "link": "https://www.liberation.fr/international/afrique/le-tchad-a-muri-ndjamena-rompt-son-accord-de-cooperation-de-defense-avec-la-france-20241129_ANINLAAWQZEFFJ7A2N3WAJQYLQ/"
    },
    {
        "title": "Black Friday : comment les enseignes préparent leurs promos",
        "summary": "Renforts, négociations avec les commerciaux, gestion des stocks… Pour les grandes enseignes, la course a commencé il y a plusieurs mois pour convaincre les clients de venir profiter de l’opération chez elles ce vendredi 29 novembre.",
        "link": "https://www.liberation.fr/economie/conso/black-friday-comment-les-enseignes-preparent-leurs-promos-20241129_TBBRPWFB4NFVZC2HXH5W4GVBSY/"
    },
    {
        "title": "Malika Sorel, l’encombrante prise de guerre du RN au Parlement européen",
        "summary": "L’eurodéputée d’extrême droite multiplie les attaques contre le Maroc et fait montre d’une grande bienveillance envers l’Algérie, à rebours des positions de son parti. Elle continue d’irriter ses collègues lepénistes par son ego démesuré.",
        "link": "https://www.liberation.fr/politique/elections/malika-sorel-lencombrante-prise-de-guerre-du-rn-au-parlement-europeen-20241129_J4KRAV7SGBDWHNURQEXCZWJG2M/"
    },
    {
        "title": "Etre jeune et vivre avec le VIH : «C’est comme refaire un coming out»",
        "summary": "Ils sont trentenaires, ou à peine, et séropositifs. Passé l’annonce, ils racontent l’après : les traitements, les rencontres, les amours, les enfants…",
        "link": "https://www.liberation.fr/forums/etre-jeune-et-vivre-avec-le-vih-cest-comme-refaire-un-coming-out-20241128_CQUACEB7TNB7JNZVGSG3FFIHFQ/"
    },
    {
        "title": "Réouverture de Notre-Dame de Paris : les artisans du chantier racontent leur expérience",
        "summary": "Cinq ans et huit mois après l’incendie de Notre-Dame, la cathédrale de l’île de la Cité s’apprête à rouvrir ses portes aux visiteurs. Une réouverture rendue possible grâce au travail d’ouvriers et d’ouvrières jonglant entre pression et aventure exceptionnelle.",
        "link": "https://www.liberation.fr/societe/religions/reouverture-de-notre-dame-de-paris-les-artisans-du-chantier-racontent-leur-experience-20241129_F7OAIDAVFVHSRKJ5LTMGRO3EHE/"
    },
    {
        "title": "Violences sexuelles en études de médecine : «En l’état des textes de loi, la faculté ne peut pas toujours agir»",
        "summary": "Le cas d’un étudiant en médecine, condamné pour agressions sexuelles mais laissé libre de poursuivre son cursus, défraye la chronique médico-universitaire. Pour le directeur de l’université d’Orléans, Eric Blond, les facultés n’ont pas toujours la possibilité de sanctionner les auteurs de VSS.",
        "link": "https://www.liberation.fr/societe/sante/violences-sexuelles-en-etudes-de-medecine-en-letat-des-textes-de-loi-la-faculte-ne-peut-pas-toujours-agir-20241129_6VFQBDV4Q5GTRP33D6D57FMIIU/"
    },
    {
        "title": "Géorgie : des manifestations éclatent après la suspension des négociations d’adhésion à l’Union européenne",
        "summary": "Tbilissi a été le théâtre de manifestations pro-européennes dans la nuit de jeudi 28 novembre à vendredi. Alors que 79 % des Géorgiens souhaitent devenir membre de l’Europe, le parti pro-russe au pouvoir a déclaré jeudi rompre ses négociations d’adhésion à l’UE.",
        "link": "https://www.liberation.fr/international/europe/georgie-le-parti-au-pouvoir-suspend-les-negociations-dadhesion-a-lunion-europeenne-20241128_OIKF6563R5BVRPBF4BXYXNTZSU/"
    },
    {
        "title": "Trump et Musk invités par Macron à Paris : «Il faut avoir tout le monde autour de la table», estime la secrétaire d’Etat Clara Chappaz",
        "summary": "De retour des Etats-Unis, la secrétaire d’Etat chargée de l’IA et du numérique partage auprès de «Libé» ses réflexions sur le secteur. Entre construction d’une intelligence artificielle à la française, départ des médias de X et envolée de Bluesky.",
        "link": "https://www.liberation.fr/politique/trump-et-musk-invites-par-macron-a-paris-il-faut-avoir-tout-le-monde-autour-de-la-table-estime-la-secretaire-detat-clara-chappaz-20241129_KZBYJAR4AVDFNEP7X76GBXLYAY/"
    },
    {
        "title": "LFI demande à Bruno Retailleau si le ministère de l’Intérieur est «prêt» pour une présidentielle anticipée",
        "summary": "Alors que les insoumis persistent dans leur procédure de destitution d’Emmanuel Macron et qu’une censure du gouvernement est possible, Manuel Bompard a écrit au ministre de l’Intérieur pour l’interroger sur les modalités d’une présidentielle anticipée.",
        "link": "https://www.liberation.fr/politique/lfi-demande-a-bruno-retailleau-si-le-ministere-de-linterieur-est-pret-pour-une-presidentielle-anticipee-20241129_UE2JZ6FNUZAI3HJ2IPTMXR7ZQY/"
    },
    {
        "title": "Martinique : le leader de la contestation Rodrigue Petitot à nouveau arrêté, pour des menaces contre les élus",
        "summary": "Le quadragénaire à la tête du mouvement contre la vie chère a été interpellé jeudi 28 novembre soir, pour «menaces et actes d’intimidation sur des élus et provocation à la haine raciale». Il avait déjà été placé en garde à vue mi-novembre pour une autre affaire.",
        "link": "https://www.liberation.fr/societe/police-justice/martinique-le-leader-de-la-contestation-rodrigue-petitot-a-nouveau-arrete-pour-des-menaces-contre-les-elus-20241129_Q4JLR3E4TFAP5GWFAIOFPLEN24/"
    },
    {
        "title": "«Stalker 2», un jeu hanté par la guerre en Ukraine, pour le meilleur et pour le tir",
        "summary": "Le dernière création des Ukrainiens de GSC Gameworld, où le joueur tente de survivre dans un monde post-apocalyptique à l’esthétique réussie, fait écho à la guerre, qui a poussé certains des créateurs à l’exil.",
        "link": "https://www.liberation.fr/culture/jeux-video/stalker-2-un-jeu-hante-par-la-guerre-en-ukraine-pour-le-meilleur-et-pour-le-tir-20241129_WX54J4IQQVDWHLLLP3YVA35ORA/"
    },
    {
        "title": "Trafic de migrants : un vaste réseau de passeurs démantelé entre le sous-continent indien, la France et Dubaï",
        "summary": "L’enquête menée par la police aux frontières (PAF) de Roissy a mis à jour une organisation criminelle suspectée d’avoir fait illégalement entrer en France plusieurs milliers de personnes. Depuis le début de l’année, 26 personnes ont été interpellées et 11 millions d’euros d’actifs saisis.",
        "link": "https://www.liberation.fr/societe/police-justice/trafic-de-migrants-un-vaste-reseau-de-passeurs-demantele-entre-le-sous-continent-indien-la-france-et-dubai-20241129_XFLIHWRTQNDLZFUNQGQOPZLXM4/"
    },
    {
        "title": "Guerre commerciale : comment les tarifs douaniers de Trump pourraient devenir «le pire cauchemar économique de l’Europe»",
        "summary": "Si le président américain concrétise ses projets de taxe sur les importations, l’Union européenne, premier marché d’exportation des Etats-Unis et allié stratégique majeur, pourrait être l’une des régions les plus durement touchées.",
        "link": "https://www.liberation.fr/economie/guerre-commerciale-comment-les-tarifs-douaniers-de-trump-pourraient-devenir-le-pire-cauchemar-economique-de-leurope-20241129_E7U5ETQ76VA4XLRVQLMD7GKQS4/"
    },
    {
        "title": "Pour Guillaume Kasbarian, les femmes fonctionnaires sont coupables d’être femmes, malades et fonctionnaires !",
        "summary": "Salaires en berne, conditions de travail dégradées, services publics démantelés… Les choix que privilégie le ministre de la Fonction publique sont une attaque en règle contre les femmes qui représentent les 63 % des salariés du public, dénonce un collectif de syndicalistes, politiques et de responsables d’associations.",
        "link": "https://www.liberation.fr/idees-et-debats/pour-guillaume-kasbarian-les-femmes-fonctionnaires-sont-coupables-detre-femmes-malades-et-fonctionnaires-20241129_CRP2H33EVJDL5EQAOTFRWFRGHE/"
    },
    {
        "title": "Au Tchad et au Sénégal, l’armée française poussée vers la sortie",
        "summary": "Jeudi 28 novembre, dans la soirée, N’Djamena a dénoncé ses accords de défense avec Paris, tandis que le président Faye annonçait sa volonté de fermer les bases militaires françaises au Sénégal. Un camouflet de la part de ces vieux alliés de Paris sur le continent.",
        "link": "https://www.liberation.fr/international/afrique/au-tchad-et-au-senegal-larmee-francaise-poussee-vers-la-sortie-20241129_2BMNNRG42FBE7IATSDCZ4H3QWE/"
    },
    {
        "title": "Le photographe Bernard Faucon visé par trois plaintes pour viols et agressions sexuelles",
        "summary": "Une enquête de «M le magazine du Monde» révèle, ce vendredi 29 novembre, les plaintes déposées par trois hommes pour des faits qui se seraient déroulés dans les années 1980 et, pour l’un deux, contre le chef opérateur Jean-Claude Larrieu et Christian Caujolle, fondateur de l’agence VU et ancien directeur photo de «Libération».",
        "link": "https://www.liberation.fr/culture/le-photographe-bernard-faucon-vise-par-trois-plaintes-pour-viols-et-agressions-sexuelles-20241129_IODSYIM7Q5E4VOCQ4BPN3H4LOE/"
    },
    {
        "title": "Le collectif identitaire Némésis comme à la maison au manoir des Le Pen",
        "summary": "Le groupe radical féminin n’ a pas seulement préparé l’une de ses actions au domaine de Montretout, comme l’a révélé «le Monde». En janvier, ses membres l’ont aussi investi pour faire la fête.",
        "link": "https://www.liberation.fr/politique/le-collectif-identitaire-nemesis-comme-a-la-maison-au-manoir-des-le-pen-20241129_F6KL2Z7LA5AHNNTHWXZGH5LWQI/"
    },
    {
        "title": "Industrie : face aux plans sociaux et aux faillites, Michel Barnier ressort les fonds d’urgence et les dérégulations",
        "summary": "Le Premier ministre effectue un déplacement à Limoges ce vendredi 29 novembre sur fond de multiplications des annonces de plans sociaux et de suppressions d’emplois dans l’industrie. Et annonce notamment des fonds pour l’automobile et l’aéronautique.",
        "link": "https://www.liberation.fr/economie/industrie-face-aux-plans-sociaux-et-aux-faillites-michel-barnier-ressort-les-fonds-durgence-et-les-deregulations-20241129_6CVO2GMRMNADTLT7LMLRC4RD2U/"
    },
    {
        "title": "Dégradations, sabotages, effractions… La carte de la cinquantaine d’actions musclées qui ont ciblé l’Office français de la biodiversité depuis début 2024",
        "summary": "Depuis le début de l’année, l’organisme public dédié à la protection de l’environnement est visé par les syndicats agricoles. Grâce à des données inédites, «Libération» recense les lieux de ces opérations et détaille leur nature. Une quarantaine de plaintes ont été déposées.",
        "link": "https://www.liberation.fr/environnement/agriculture/degradations-sabotages-effractions-la-carte-de-la-cinquantaine-dactions-musclees-qui-ont-cible-lofb-depuis-debut-2024-20241129_LWBAXZDBCJHV5DA3JCN7BIVTK4/"
    },
    {
        "title": "Les premières images de Notre-Dame de Paris remise à nef",
        "summary": "Dans l’antre de Notre-Dame, à l’occasion de la déambulation du président de la République dans la cathédrale restaurée ce vendredi 29 novembre.",
        "link": "https://www.liberation.fr/societe/religions/en-images-notre-dame-de-paris-remise-a-nef-20241129_S5K42SZDJ5DYXONUKVYOGSNWR4/"
    },
    {
        "title": "Adèle Van Reeth : «A France Inter, nous ne sommes pas là pour flatter ou séduire l’auditeur»",
        "summary": "La directrice de la radio publique revient, dans un entretien à «Libération», sur les records d’audience de la station au terme d’une année «difficile», marquée par une motion de défiance à son encontre et le licenciement de Guillaume Meurice.",
        "link": "https://www.liberation.fr/economie/medias/adele-van-reeth-a-france-inter-nous-ne-sommes-pas-la-pour-flatter-ou-seduire-lauditeur-20241129_QJGJAPDGXBBFPH5CI65C7I6EFU/"
    },
    {
        "title": "«Tu avais des frissons sur ta légitimité» : avec la BD «le Cas David Zimmerman», Lucas et Arthur Harari planchent entre frères",
        "summary": "Rencontre avec l’auteur et le cinéaste, qui cosignent une troublante BD, thriller fantastique où un photographe migre dans le corps d’une femme inconnue. Obsessions et références synchrones d’un duo en osmose.",
        "link": "https://www.liberation.fr/culture/cinema/tu-avais-des-frissons-sur-ta-legitimite-avec-la-bd-le-cas-david-zimmerman-lucas-et-arthur-harari-planchent-entre-freres-20241129_AYVBU2AF65DNTKVZ2S2NJJ77A4/"
    },
    {
        "title": "Etats-Unis, Israël, France… La CPI, sapée et menacée comme jamais",
        "summary": "L’Assemblée des Etats parties au statut de Rome s’ouvre lundi 2 décembre à La Haye, au moment où la Cour pénale internationale et son procureur doivent faire face aux coups de boutoir des Etats-Unis, d’Israël ainsi qu’aux réserves de la France après les mandats d’arrêt contre Nétanyahou et son ex-ministre de la Défense.",
        "link": "https://www.liberation.fr/international/europe/etats-unis-israel-france-la-cpi-sapee-et-menacee-comme-jamais-20241129_ETWPJ6ICURAHLEUBLB4CLN6JHA/"
    },
    {
        "title": "Abrogation de la réforme des retraites : une liste de parlementaires diffusée par LFI a-t-elle provoqué le «harcèlement» de députés ?",
        "summary": "L’élu Modem Nicolas Turquois a justifié son emportement dans l’hémicycle jeudi soir en mettant en cause une liste de députés diffusée par LFI, et qui aurait été «envoyée à ses proches».",
        "link": "https://www.liberation.fr/checknews/abrogation-de-la-reforme-des-retraites-une-liste-de-parlementaires-diffusee-par-lfi-a-t-elle-provoque-le-harcelement-de-deputes-20241129_MEHYE3A3RJD2ZPN27JZ5AHAVRQ/"
    },
    {
        "title": "Prise d’un village ukrainien, visite russe en Corée du Nord… L’actu de la guerre en Ukraine ce vendredi 29 novembre",
        "summary": "L’essentiel des informations sur la guerre en Ukraine ce vendredi 29 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/prise-dun-village-ukrainien-visite-russe-en-coree-du-nord-lactu-de-la-guerre-en-ukraine-ce-vendredi-29-novembre-20241129_OXTECA2ZNBG7NKBGVNUFXAOPX4/"
    },
    {
        "title": "Menace de censure par le RN : «Nous sommes dans l’état d’esprit de respect de dialogue», assure Michel Barnier",
        "summary": "En déplacement à Limoges ce vendredi 29 novembre, le Premier ministre s’est défendu de faire des «concessions» au parti d’extrême droite, qui menace de s’associer dès la semaine prochaine au vote d’une motion de censure qui pourrait précipiter la chute du gouvernement.",
        "link": "https://www.liberation.fr/politique/menace-de-censure-par-le-rn-nous-sommes-dans-letat-desprit-de-respect-de-dialogue-assure-michel-barnier-20241129_S4OOLCQACZH2DE6DLU4YNOLAJ4/"
    }
]