[
    {
        "title": "Condamnation de Marine Le Pen : après le déni, la riposte à tout va",
        "summary": "Au lendemain du jugement condamnant leur cheffe de file à une peine d’inéligibilité, les élus du RN et leurs alliés vitupèrent tant contre l’institution judiciaire que contre la magistrate qui a signé la décision.",
        "link": "https://www.liberation.fr/politique/elections/condamnation-de-marine-le-pen-apres-le-deni-la-riposte-a-tout-va-20250401_2BXW7S4IYFERJIDLVFFHQNEA6Q/"
    },
    {
        "title": "Condamnation de Marine Le Pen : la cour d’appel de Paris envisage un procès bien avant la présidentielle 2027",
        "summary": "La juridiction, ayant reçu l’appel de la leader d’extrême droite, a affirmé ce mardi 1er avril examiner ce dossier rapidement afin de rendre une décision à l’été 2026. De quoi annuler, ou non, la peine d’inéligibilité de la patronne du RN avant le scrutin de 2027.",
        "link": "https://www.liberation.fr/politique/condamnation-de-marine-le-pen-la-cour-dappel-de-paris-envisage-un-proces-bien-avant-la-presidentielle-20250401_RAEERPI6UVCCNPQWAET44W3KG4/"
    },
    {
        "title": "Condamnation de Le Pen : François Bayrou empêtré, les macronistes circonspects",
        "summary": "Alors que le Premier ministre a déroulé des arguments sinueux pour réagir à l’inéligibilité de Marine Le Pen, les députés macronistes se veulent fermes, mais soupèsent le risque d’une censure du RN.",
        "link": "https://www.liberation.fr/politique/condamnation-de-le-pen-francois-bayrou-empetre-les-macronistes-circonspects-20250401_QSVKPZMGKBDYZL6DTVX24ENWXA/"
    },
    {
        "title": "Benjamin Morel : «La peine d’inéligibilité avec exécution provisoire de Marine Le Pen a forcément une dimension politique»",
        "summary": "Le constitutionnaliste détaille la logique derrière la décision de lundi. Et rappelle que des recours existent dans le système judiciaire pour permettre de corriger de potentielles erreurs.",
        "link": "https://www.liberation.fr/idees-et-debats/benjamin-morel-la-peine-dineligibilite-avec-execution-provisoire-de-marine-le-pen-a-forcement-une-dimension-politique-20250401_S6QD4LFNKJE5NFUBSCC42URKTI/"
    },
    {
        "title": "«Liberation Day» : avec ses nouveaux tarifs douaniers, Donald Trump montre de quels droits il se chauffe",
        "summary": "Le président américain doit annoncer, ce mercredi 2 avril, la mise en place de nombreux tarifs douaniers, bouleversant le commerce mondial. Une politique coercitive pour les pays concernés, mais qui pourrait aussi être dommageable pour les Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/liberation-day-avec-ses-nouveaux-tarifs-douaniers-donald-trump-montre-de-quels-droits-il-se-chauffe-20250401_JCYRTBVWQRC3ZALXDVTCX4ZUMM/"
    },
    {
        "title": "Entre la France et l’Algérie, le début de la fin de la crise",
        "summary": "L’appel entre Emmanuel Macron et Abdelmadjid Tebboune, après plus de huit mois de tensions, ravive les perspectives d’un retour à la normalisation des relations entre Alger et Paris et d’une éventuelle grâce présidentielle pour l’écrivain Boualem Sansal.",
        "link": "https://www.liberation.fr/international/afrique/entre-la-france-et-lalgerie-le-debut-de-la-fin-de-la-crise-20250401_TTK4DEBQF5EN7IZCSKVLQL4HOI/"
    },
    {
        "title": "Marseille : au procès du psychiatre accusé de violences sexuelles, ses collègues racontent une «faillite» et des alertes vaines",
        "summary": "Au deuxième jour du procès de Marc A., accusé de viols aggravés et d’agression sexuelle, ce mardi 1er avril, les médecins de l’institution hospitalière ont peiné à expliquer son maintien en fonction, malgré de nombreux signaux d’alerte.",
        "link": "https://www.liberation.fr/societe/police-justice/marseille-au-proces-du-psychiatre-accuse-de-violences-sexuelles-ses-collegues-racontent-une-faillite-et-des-alertes-vaines-20250401_NRXKWO7K5NAZPLZLJVHAEMFVME/"
    },
    {
        "title": "Sur la ligne Paris-Milan, la SNCF et Trenitalia reprennent la bataille du rail",
        "summary": "Un an et demi après l’éboulement dans la vallée de la Maurienne qui avait paralysé le trafic, les deux opérateurs français et italien ont relancé cette semaine cinq allers-retours quotidiens entre les deux pays. Et misent sur des passagers de plus en plus nombreux.",
        "link": "https://www.liberation.fr/economie/transports/sur-la-ligne-paris-milan-la-sncf-et-trenitalia-reprennent-la-bataille-du-rail-20250401_47QHJ6BXVNDJFH7XNH3POFSSHI/"
    },
    {
        "title": "«On m’a dit que j’avais un trésor» : sur les traces de la tulipe de l’Ecluse dans les vignes girondines",
        "summary": "La plus rare et délicate des tulipes sauvages de France fleurit chaque année en mars et les endroits où elle pousse sont tenus secrets. Dans le Blayais, botanistes et vignerons s’allient pour prendre soin de cette espèce protégée et repeupler les parcelles.",
        "link": "https://www.liberation.fr/environnement/biodiversite/on-ma-dit-que-javais-un-tresor-sur-les-traces-de-la-tulipe-de-lecluse-dans-les-vignes-girondines-20250401_TYUMCN5M4BE4RBM7YJ4M5IMLXQ/"
    },
    {
        "title": "«Le viol est un crime, il faut que les évêques l’intègrent» : à Lourdes, des débats inquiets sur les violences sexuelles dans l’Eglise",
        "summary": "Plus de trois ans après la remise du rapport Sauvé, le bilan est mitigé pour l’Eglise, rassemblée dans les Hautes-Pyrénées à partir de ce mardi 1er avril pour un point d’étape. Malgré des efforts notables, l’institution fait face à de nombreux angles morts dans sa lutte contre les abus.",
        "link": "https://www.liberation.fr/societe/religions/le-viol-est-un-crime-il-faut-que-les-eveques-lintegrent-a-lourdes-des-debats-inquiets-sur-les-violences-sexuelles-dans-leglise-20250401_LGJU4J5AAZGGNCKDI6ZZHGVQZI/"
    },
    {
        "title": "«La pluie est tombée pendant plus de trois heures» : en Grèce, les îles en proie à une tempête inédite",
        "summary": "Depuis lundi 31 mars, les îles grecques font face à de violentes intempéries qui provoquent d’importants dégâts. La surconstruction est mise en cause par les habitants.",
        "link": "https://www.liberation.fr/international/europe/la-pluie-est-tombee-pendant-plus-de-trois-heures-en-grece-les-iles-en-proie-a-une-tempete-inedite-20250401_F73X6FCBNZEGLBNFQUCPXTHYFA/"
    },
    {
        "title": "Nomination explosive aux renseignements, «Qatargate», procès… En Israël, Benyamin Nétanyahou plus déstabilisé que jamais",
        "summary": "La très brève nomination lundi d’un nouveau chef des renseignements en dépit de l’avis du tribunal traduit la difficulté du Premier ministre israélien à sauver sa peau, dans un contexte de crise politique interne, de multiplication des affaires de corruption et de liens troubles avec le Qatar.",
        "link": "https://www.liberation.fr/international/moyen-orient/nomination-explosive-aux-renseignements-qatargate-proces-en-israel-netanyahou-plus-destabilise-que-jamais-20250401_VNK5KUJSHFAD5O3JTIFUXVWB6A/"
    },
    {
        "title": "En meeting à Montreuil, François Ruffin veut remuer présidentielle et terre",
        "summary": "Alors qu’il démarre ce mardi 1er avril une série de meetings sous le slogan «Notre France», l’ambitieux député espère «réveiller la gauche» avec 2027 en ligne de mire. L’ex-insoumis, qui évolue désormais hors parti, est à la recherche d’un cadre collectif.",
        "link": "https://www.liberation.fr/politique/en-meeting-a-montreuil-francois-ruffin-veut-remuer-presidentielle-et-terre-20250331_KWO27UUBXREKVGEKCYVNR2WDKY/"
    },
    {
        "title": "Inéligibilité de Marine Le Pen : où en sont les affaires d’assistants parlementaires qui visent Bayrou et Mélenchon ?",
        "summary": "Les leaders du Modem et de La France insoumise sont eux aussi concernés par des affaires judiciaires liées aux «irrégularités» autour de leurs assistants parlementaires européens.",
        "link": "https://www.liberation.fr/checknews/ineligibilite-de-marine-le-pen-ou-en-sont-les-affaires-dassistants-parlementaires-qui-visent-bayrou-et-melenchon-20250401_RR55JSOKDRGNRFVGWNHLKY7K3M/"
    },
    {
        "title": "Condamnation du RN : Marine Le Pen prête à saisir le Conseil constitutionnel et la CEDH",
        "summary": "Au lendemain de la décision du tribunal correctionnel de Paris dans le procès des assistants parlementaires RN, les réactions continuent d’affluer sur l’inéligibilité pour la présidentielle de 2027 de la cheffe de file des députés du parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/en-direct-condamnation-de-marine-le-pen-donald-trump-la-compare-a-ses-propres-affaires-judiciaires-20250401_AEB37K4SXRBVZNIQJYBGAP4E4U/"
    },
    {
        "title": "Chine-Taiwan : Pékin relance les démonstrations de force et qualifie le président William Lai de «parasite»",
        "summary": "Les forces chinoises ont débuté, lundi 31 mars, des exercices militaires de grande ampleur contre l’archipel. Des opérations qui interviennent après la visite en Asie du secrétaire américain à la Défense, Pete Hegseth.",
        "link": "https://www.liberation.fr/international/asie-pacifique/chine-taiwan-pekin-relance-des-demonstrations-de-forces-en-qualifie-de-parasite-le-president-lai-20250401_FTAHNUVEDRCSRIGJJBS3WQPC7E/"
    },
    {
        "title": "Nouvelle-Calédonie : Manuel Valls accélère les négociations en vue d’un accord entre indépendantistes et loyalistes",
        "summary": "Le ministre des Outre-mer, en déplacement depuis samedi dans l’archipel, a présenté un projet d’accord aux formations politiques calédoniennes. Une base de travail qui devra aboutir, d’ici mai, à la signature d’un «accord global» entre les deux camps.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-manuel-valls-accelere-les-negociations-en-vue-dun-accord-entre-independantistes-et-loyalistes-20250401_TNAYEKSF5FGTXNCQO6UKXR7MOI/"
    },
    {
        "title": "Face à la lettre anti-discrimination positive de l’ambassade américaine en France, patronat et exécutif se rebiffent",
        "summary": "Un récent courrier de l’ambassade des Etats-Unis demande à ses entreprises prestataires de se mettre en conformité avec le décret interdisant toute forme de discrimination positive. Une initiative dénoncée par le Medef et certains ministres à l’heure où la riposte européenne s’organise.",
        "link": "https://www.liberation.fr/economie/face-a-la-lettre-anti-discrimination-positive-de-lambassade-americaine-le-patronat-et-lexecutif-se-rebiffent-20250401_25FRLXIIFZE3BJGEYR5QU3WNE4/"
    },
    {
        "title": "L’introduction de la notion de non-consentement dans la définition pénale du viol passe son premier test à l’Assemblée nationale",
        "summary": "La proposition de loi transpartisane sera examinée, mardi 1er avril, en première lecture. Si aucun vote contre n’a été relevé en commission des lois, des absentions font écho aux inquiétudes s’exprimant chez certaines féministes et certains juristes sur l’inversion de la charge de la preuve.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lintroduction-de-la-notion-de-non-consentement-dans-la-definition-penale-du-viol-passe-son-premier-test-a-lassemblee-nationale-20250401_EB3P62JJY5FVNKXRHERJEBW7TA/"
    },
    {
        "title": "A l’Assemblée nationale, l’inéligibilité de Marine Le Pen échauffe l’hémicycle",
        "summary": "Les lieutenants de la cheffe de file de l’extrême droite ont pilonné la décision du tribunal correctionnel de Paris, ce mardi 1er avril.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-la-condamnation-de-marine-le-pen-echauffe-lhemicycle-20250401_3SVMRDLZ7RE53K2EJAV5YSA2FA/"
    },
    {
        "title": "«Liberation Day» : dans l’administration Trump, qui sont les douaniers du Président ?",
        "summary": "Galerie de portraits des penseurs et des chevilles ouvrières de la guerre commerciale lancée par le chef d’Etat américain.",
        "link": "https://www.liberation.fr/economie/liberation-day-dans-ladministration-trump-qui-sont-les-douaniers-du-president-20250401_OLB677AQHBE5VPFD6LOJ7ZXWGQ/"
    },
    {
        "title": "A l’Assemblée nationale, la libre installation des médecins libéraux débattue malgré les critiques de la profession",
        "summary": "Les députés doivent examiner ce mercredi 2 avril une proposition de loi soumettant l’implantation des praticiens à une autorisation dans certains territoires pour lutter contre les déserts médicaux. Un texte souhaité par les Français mais rejeté par la profession.",
        "link": "https://www.liberation.fr/societe/sante/a-lassemblee-nationale-la-libre-installation-des-medecins-liberaux-debattue-malgre-les-critiques-de-la-profession-20250402_BRRKWKKNPRA7NAOQWXYJWPKT6I/"
    },
    {
        "title": "Mélenchon, Fillon, Hollande, Sarkozy… quand des politiques attaquent la justice",
        "summary": "Les trente dernières années sont riches de saillies politiques contre la magistrature, et le Rassemblement national n’est pas le seul à recourir à cette forme populiste de défense. Passage en revue.",
        "link": "https://www.liberation.fr/societe/police-justice/melenchon-fillon-hollande-sarkozy-quand-des-politiques-attaquent-la-justice-20250401_3OVK2BOYRFFTDK2LAWNUFZTWWE/"
    },
    {
        "title": "Condamnation de Marine Le Pen : «Il y a une intolérance profonde à l’idée qu’un élu puisse répondre de ses actes devant la loi»",
        "summary": "Le juriste en droit public Nicolas Hervieu revient sur l’inéligibilité de cinq ans prononcée à l’encontre de Marine Le Pen par le tribunal correctionnel de Paris. D’après l’enseignant à Sciences-Po, cette décision, longuement motivée par les juges, relève d’une stricte application de la loi.",
        "link": "https://www.liberation.fr/societe/police-justice/condamnation-de-marine-le-pen-il-y-a-une-intolerance-profonde-a-lidee-quun-elu-puisse-repondre-de-ses-actes-devant-la-loi-20250402_5ZLTLIUKWFCSBNY4RE6WGIO4PE/"
    },
    {
        "title": "Déserts médicaux : «Encadrer la liberté d’installation n’aura aucun effet positif sur l’accès aux soins»",
        "summary": "Réguler la liberté d’installation des médecins ? Si la profession est très majoritairement opposée au texte débattu à l’Assemblée mercredi 2 avril, leurs arguments sont protéiformes. Trois praticiennes expliquent leurs réserves et leur ressenti de terrain.",
        "link": "https://www.liberation.fr/societe/deserts-medicaux-encadrer-la-liberte-dinstallation-naura-aucun-effet-positif-sur-lacces-aux-soins-20250402_BGQUXNP3V5EEVBSCZPXMRIKDMQ/"
    },
    {
        "title": "Droits de douane : dans le Kentucky, les producteurs de bourbon voient la bouteille à moitié vide",
        "summary": "Les distillateurs redoutent de pâtir de la guerre commerciale entre l’Europe et les Etats-Unis, alors que le whisky, menacé de nouvelles taxes, est un pilier de l’économie. Sans perdre foi en Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-dans-le-kentucky-les-producteurs-de-bourbon-voient-la-bouteille-a-moitie-vide-20250402_AFGB5EZQCRAGFP2U7W4UPXEIWU/"
    },
    {
        "title": "Non-consentement dans la définition du viol : l’Assemblée nationale adopte une «première pierre dans le mur de l’impunité»",
        "summary": "Malgré certaines réserves, la proposition de loi transpartisane, portée par Véronique Riotton et Marie-Charlotte Garin, a été adoptée mercredi soir peu avant minuit, à 161 voix pour et 56 contre.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/non-consentement-dans-la-definition-du-viol-lassemblee-nationale-adopte-une-premiere-pierre-dans-le-mur-de-limpunite-20250402_26NZ3CZIWRFRFDBTNYTSW3JHEM/"
    },
    {
        "title": "Mort de l’acteur Val Kilmer, star de «Top Gun» et «The Doors»",
        "summary": "L’acteur, âgé de 65 ans, diagnostiqué d’un cancer de la gorge en 2014, est mort d’une pneumonie, a annoncé sa fille Mercedes au «New York Times».",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-lacteur-val-kilmer-star-de-top-gun-et-the-doors-20250402_O7XWQKE5XVHYDJQBDV7EBTSMGA/"
    },
    {
        "title": "En meeting à Montreuil, Ruffin lance sa campagne «notre France»",
        "summary": "Le député de Picardie, qui se prépare pour la présidentielle de 2027, commençait ce mardi 1er avril au soir une série d’événements qui doivent montrer sa détermination et créer un élan.",
        "link": "https://www.liberation.fr/politique/en-meeting-a-montreuil-ruffin-lance-sa-campagne-notre-france-20250402_M362XS7OPNA33JW76R3IUKIXDE/"
    },
    {
        "title": "Les timides anonymes : «Je n’ai pas un comportement social attendu mais progressivement, je veux apprendre à m’en foutre»",
        "summary": "Pourquoi la timidité se manifeste-t-elle dans nos vies, comme si le corps nous trahissait ? Dans notre troisième épisode, Julie (1) pense qu’elle passe toujours pour la fille bizarre.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-timides-anonymes-je-nai-pas-un-comportement-social-attendu-mais-progressivement-je-veux-apprendre-a-men-foutre-20250402_HVSJSKMJUZF5PCSJL6SELTQ4YQ/"
    },
    {
        "title": "Cinq ans après l’apparition du Covid, le retour d’expérience de médecins de ville",
        "summary": "Christian Lehmann est médecin et écrivain. Depuis 2020 pour «Libération», il a tenu la chronique d’une société touchée et aujourd’hui victime de la crise du service public de santé. Il a réinterrogé les personnes qu’il avait contactées à l’époque.",
        "link": "https://www.liberation.fr/societe/sante/cinq-ans-apres-lapparition-du-covid-le-retour-dexperience-de-medecins-de-ville-20250402_HAUZ74EHYNHCPBHZW23R7SA34U/"
    },
    {
        "title": "Le ministre israélien de la Défense annonce de nouvelles offensives à Gaza pour «nettoyer la zone» du Hamas",
        "summary": "Israël Katz a demandé aux habitants de Gaza d’agir «maintenant» pour chasser le Hamas. Mercredi matin, la Défense civile a annoncé la mort de 15 personnes dans deux frappes israéliennes",
        "link": "https://www.liberation.fr/international/moyen-orient/le-ministre-israelien-de-la-defense-annonce-de-nouvelles-offensives-a-gaza-pour-nettoyer-la-zone-du-hamas-20250402_IQLPYVDFFNAFFBL7YX6J5S5L4U/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine du 2 avril : «Deux sœurs», «Ce n’est qu’un au revoir», «Fanon»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 2 avril avec aussi «Jeunesse (les Tourments)», «Songe», «Au pays de nos frères» et «The Grill». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-du-2-avril-deux-soeurs-ce-nest-quun-au-revoir-fanon-20250402_FKTS5RIJ2BHCTHPH5SEJFCUKZI/"
    },
    {
        "title": "Dans la tête d’un père tueur de ses enfants : en Espagne, un livre divise la société",
        "summary": "L’écrivain Luisgé Martín a échangé à de multiples reprises avec José Bretón condamné pour le meurtre de son fils et de sa fille. Mais il n’a jamais contacté leur mère qui a demandé la suspension de la parution de son livre «El Odio», relançant le débat sur les «violences de genre par procuration».",
        "link": "https://www.liberation.fr/idees-et-debats/dans-la-tete-dun-pere-tueur-de-ses-enfants-en-espagne-un-livre-divise-la-societe-20250402_SP6CCMG5E5AWBG3BVVPOEX2U64/"
    },
    {
        "title": "Marine Le Pen ose se comparer à Navalny : indécente jusqu’au bout",
        "summary": "Condamnée à cinq ans d’inéligibilité dans l’affaire des assistants parlementaires du RN, la candidate d’extrême droite encore déclarée pour 2027 a osé invoquer le cas de l’opposant à Poutine mort en prison, ainsi que celui du maire d’Istanbul emprisonné, pour se comparer à des victimes de dictatures.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-ose-se-comparer-a-navalny-indecente-jusquau-bout-20250402_TJCADADXVRA2NOP5RM6N5BWYEU/"
    },
    {
        "title": "Marine Le Pen, une coupable qui voudrait être traitée comme une victime, mais les Français ne sont pas dupes",
        "summary": "En décalage avec une partie de la classe politique, Premier ministre compris, les Français semblent majoritairement approuver la condamnation de la leader d’extrême droite à une peine d’inéligibilité immédiate.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-une-coupable-qui-voudrait-etre-traitee-comme-une-victime-mais-les-francais-ne-sont-pas-dupes-20250402_MNF7HQAWAFF7BBI52VEI5AAVTM/"
    },
    {
        "title": "EN IMAGES – Val Kilmer de film en film",
        "summary": "Incontournable figure de Hollywood, l’acteur Val Kilmer est mort mardi 1er avril à l’âge de 65 ans. Retour sur treize de ses rôles mythiques.",
        "link": "https://www.liberation.fr/culture/cinema/en-images-val-kilmer-de-film-en-film-20250402_6NSIE4FKTFCM5GVVXH2HFOI3BQ/"
    },
    {
        "title": "Narcotrafic : les nouvelles routes de la cocaïne pour déferler sur la France",
        "summary": "Les récentes saisies massives de poudre blanche dans l’Hexagone, après une année 2024 record, illustrent les innovations mises en place par les trafiquants pour acheminer toujours plus de drogue. «Libération» fait le point sur ces nouvelles méthodes et l’origine de ce déferlement.",
        "link": "https://www.liberation.fr/societe/narcotrafic-les-nouvelles-routes-de-la-cocaine-pour-deferler-sur-la-france-20250402_DCIAYW6CIFGUBBMQ5TXF75NMTE/"
    },
    {
        "title": "Le nombre d’entreprises en France a augmenté de 42 % en huit ans, boosté par l’essor du micro-entrepreneuriat",
        "summary": "L’Insee note une forte augmentation du nombre d’entreprise entre 2014 et 2022. Le résultat d’une explosion du nombre de micro-entreprises, qui ont plus que doublé en moins d’une dizaine d’années, sous l’effet notamment des plateformes numériques.",
        "link": "https://www.liberation.fr/economie/le-nombre-dentreprises-en-france-a-augmente-de-42-en-huit-ans-booste-par-lessor-du-micro-entrepreneuriat-20250402_B7QQZA7DWJDMTOU4LNDTBB4VFE/"
    },
    {
        "title": "Les hommes de la rue du Bac : les éléments qui permettent à «Libération» de mettre en cause Jean-François Revel",
        "summary": "Alors que le 11 mars, «le Figaro» tentait de dédouaner le célèbre essayiste en s’appuyant sur le contenu de ses agendas, «Libération» est en mesure de détailler la relation d’amitié qui le liait au père adoptif d’Inès Chatin. Y compris à l’époque où, enfant, elle subissait des sévices sexuels infligés par un groupe d’hommes dont elle l’accuse d’avoir fait partie.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-les-elements-qui-permettent-a-liberation-de-mettre-en-cause-jean-francois-revel-20250402_P6KJ365G4RGNFAOF444BIBTCJQ/"
    },
    {
        "title": "Etats-Unis : une victoire démocrate dans le Wisconsin en forme de claque pour Elon Musk et de test de mobilisation réussi",
        "summary": "Election locale d’ordinaire sans histoire, le poste de juge à la Cour suprême du Wisconsin a été remporté mardi 1er avril par Susan Crawford, magistrate de gauche face au candidat républicain après une bataille électorale homérique où le patron de Tesla a englouti des millions de dollars.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-une-victoire-democrate-dans-le-wisconsin-en-forme-de-claque-pour-elon-musk-et-de-test-de-mobilisation-reussi-20250402_KFPXUUSGURCVVMBA3YNBDLGCV4/"
    },
    {
        "title": "«Je vais la frapper» : Rachida Dati s’en prend à une fonctionnaire de l’Assemblée nationale, l’examen de la loi sur l’audiovisuel suspendu",
        "summary": "Alors que le gouvernement venait de déposer des amendements de dernière minute mardi 1er avril, une altercation entre la ministre de la Culture et une administratrice du Palais Bourbon a interrompu les débats au sein de la commission des Affaires culturelles. Récit.",
        "link": "https://www.liberation.fr/politique/je-vais-la-frapper-rachida-dati-sen-prend-a-une-fonctionnaire-de-lassemblee-nationale-lexamen-de-la-loi-sur-laudiovisuel-suspendu-20250402_J7V54GI3KNBQFH7MNFHO2QNFPA/"
    },
    {
        "title": "Comment survivre dans le désert ? Une exposition du Muséum d’histoire naturelle raconte les stratégies infinies de la faune en zone aride",
        "summary": "Une exposition temporaire du Muséum national d’histoire naturelle jette un coup de projecteur sur la vie présente dans les milieux désertiques, qui représentent un tiers des surfaces émergées de notre planète, tout en pointant les dangers du dérèglement climatique et des modes de vie modernes sur leur équilibre.",
        "link": "https://www.liberation.fr/societe/comment-survivre-dans-le-desert-une-exposition-du-museum-dhistoire-naturelle-raconte-les-strategies-infinies-de-la-faune-en-zone-aride-20250402_H7A7X4HLUJBKJFMCKZJ622FNGI/"
    },
    {
        "title": "Condamnation de Marine Le Pen : pour le macroniste Pierre Cazeneuve, «le seul débat qu’on devrait avoir, c’est sur sa démission»",
        "summary": "Après avoir opté pour la modération, la macronie a décidé de hausser le ton contre le Rassemblement national et Marine Le Pen après sa condamnation pour détournement de fonds publics.",
        "link": "https://www.liberation.fr/politique/condamnation-de-marine-le-pen-pour-le-macroniste-pierre-cazeneuve-le-seul-debat-quon-devrait-avoir-cest-sur-sa-demission-20250402_2RBDNZ56UJBJJEXOJBHEO6XJSU/"
    },
    {
        "title": "«Je m’attendais à une claque mais il a commencé à me caresser» : ce que contiennent les 48 nouvelles plaintes déposées dans l’affaire Bétharram",
        "summary": "Le collectif des anciens élèves victimes de l’établissement des Pyrénées-Atlantiques a déposé ce mercredi 2 avril plusieurs dizaines de nouvelles plaintes au parquet de Pau, dont certaines comportent des faits de viol en réunion. Le nombre total de dossiers s’établit désormais à 200.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-betharram-48-nouvelles-plaintes-vont-etre-deposees-pour-un-total-de-200-dossiers-20250401_V7ZYINGFXRBMRJWKCKRP2JT7FE/"
    },
    {
        "title": "«Wikipédia reste libre et ouverte. Il est impossible, même pour un milliardaire, d’en prendre le contrôle»",
        "summary": "Gauchiste et biaisée, l’encyclopédie en ligne qui arrive tout en haut de nos recherches Google ? Retour avec la politiste Jeanne Vermeirsche sur les débats récents qui entourent Wikipédia, dont «le principe fondamental est d’accueillir tout le monde, quelle que soit son orientation politique».",
        "link": "https://www.liberation.fr/idees-et-debats/wikipedia-reste-libre-et-ouverte-il-est-impossible-meme-pour-un-milliardaire-den-prendre-le-controle-20250402_YUCJRGXFJZC3VCC6WFCBUHJFIM/"
    },
    {
        "title": "Condamnation de Marine Le Pen : Emmanuel Macron défend l’indépendance de la justice au Conseil des ministres",
        "summary": "Devant le gouvernement, le chef de l’Etat a réagi ce mercredi 2 avril à la polémique qu’a provoquée la peine de Marine Le Pen dans l’affaire des assistants du RN, en apportant son soutien aux juges attaqués par l’extrême droite.",
        "link": "https://www.liberation.fr/politique/condamnation-de-marine-le-pen-emmanuel-macron-defend-lindependance-de-la-justice-au-conseil-des-ministres-20250402_KL65ZNTOJZF7BGKZP4WIPV4JX4/"
    },
    {
        "title": "Un cadre RN se félicite des menaces contre la juge qui a prononcé la condamnation de Marine Le Pen",
        "summary": "Guy-Olivier Cuénot, seul élu RN siégeant au Parlement de Nouvelle-Calédonie et jusqu’à encore récemment patron de cette fédération ultramarine, s’est réjoui sur ses réseaux sociaux mardi des menaces de mort contre la présidente du tribunal, les qualifiant de «saine révolte contre ce fascisme gauchisant».",
        "link": "https://www.liberation.fr/politique/un-cadre-rn-se-felicite-des-menaces-contre-la-juge-qui-a-prononce-la-condamnation-de-marine-le-pen-20250402_4M6XZX4V7FAVDEAHMBQVTIWCSQ/"
    },
    {
        "title": "Contestation de crime contre l’humanité : Zemmour condamné pour avoir érigé Pétain en «sauveur» des juifs français",
        "summary": "La figure d’extrême droite a écopé d’une amende de 10 000 euros ce mercredi 2 avril pour contestation de crime contre l’humanité. Il avait soutenu en 2019 que le maréchal Pétain avait «sauvé» des juifs français pendant la Seconde Guerre mondiale.",
        "link": "https://www.liberation.fr/societe/police-justice/eric-zemmour-ecope-de-10-000-euros-damende-pour-avoir-erige-petain-en-sauveur-des-juifs-francais-20250402_ASBQ3ICIPFHWPDMGCYGC7QLZPI/"
    },
    {
        "title": "Près de 1 400 suspects identifiés, 1,8 million d’utilisateurs… Une plateforme internationale de pédopornographie démantelée",
        "summary": "Après trois ans d’une vaste enquête policière dans 38 pays, un site de streaming hébergeant des vidéos d’abus sexuels sur mineurs a été désactivé, et des suspects et des victimes identifiés, ont annoncé ce mercredi 2 avril les autorités allemandes.",
        "link": "https://www.liberation.fr/societe/police-justice/pres-de-1-400-suspects-identifies-18-million-dutilisateurs-une-plateforme-internationale-de-pedopornographie-demantelee-20250402_MX4WG7MTFNE6DHBET52QYZPACM/"
    },
    {
        "title": "Océan Indien : sur l’île française Amsterdam, un précieux observatoire du réchauffement climatique paralysé après un incendie",
        "summary": "En proie aux flammes pendant plusieurs semaines en début d’année, le territoire isolé abrite un observatoire crucial pour la mesure de la pollution du fond de l’atmosphère. Une équipe de scientifiques a pris la mer pour aller évaluer l’ampleur des dégâts sur les instruments de mesure, à l’arrêt depuis le sinistre.",
        "link": "https://www.liberation.fr/environnement/ocean-indien-sur-lile-francaise-amsterdam-un-precieux-observatoire-du-rechauffement-climatique-paralyse-apres-un-incendie-20250402_UR3TSQJN3JEPLJSZE6RAEE4RRE/"
    },
    {
        "title": "«Taloches dans la tronche», «coups de poing»… Les anciens élèves du collège catholique Saint-Pierre déposent 50 témoignages contre leurs enseignants",
        "summary": "Avec ce corpus de déclarations faisant état de violences sexuelles, physiques et psychologiques dans ce collège privé du Relecq-Kerhuon, dans le Finistère, le collectif de victimes espère l’ouverture d’une information judiciaire par le procureur de la République de Brest.",
        "link": "https://www.liberation.fr/checknews/taloches-dans-la-tronche-coups-de-poing-les-anciens-eleves-du-college-catholique-saint-pierre-deposent-50-temoignages-contre-leurs-enseignants-20250402_Z7V5CJIJ7VDRNE4HXI2WWNABI4/"
    },
    {
        "title": "«Banger» avec Vincent Cassel sur Netflix : beat fait, mal fait",
        "summary": "Une tentative grotesque de satire des noces de l’électro et de la mode qui ressemble plutôt au symptôme de ce qu’elle aurait voulu dénoncer.",
        "link": "https://www.liberation.fr/culture/cinema/banger-avec-vincent-cassel-sur-netflix-beat-fait-mal-fait-20250402_IDYBUWBEJZGVTKOHTA4L5CYDDM/"
    },
    {
        "title": "La loi Sapin 2, un héritage du quinquennat Hollande qui a renforcé la lutte contre la corruption",
        "summary": "Tout en se félicitant de la condamnation de Marine Le Pen, les ONG Transparency et Anticor critiquent la baisse de vigilance sur les atteintes à la probité sous Emmanuel Macron.",
        "link": "https://www.liberation.fr/societe/police-justice/la-loi-sapin-ii-un-heritage-du-quinquennat-hollande-qui-a-renforce-la-lutte-contre-la-corruption-20250402_VNGR27PACRGURADOS7NCOFRENA/"
    },
    {
        "title": "Catholicisme : élu patron des évêques français, le cardinal Jean-Marc Aveline poursuit son ascension",
        "summary": "L’archevêque de Marseille a été facilement élu, ce mercredi 2 avril à Lourdes, à la présidence de la Conférence des évêques de France (CEF). Un pas de plus dans le parcours d’une figure consensuelle qui fait partie des noms cités parmi ceux susceptibles de succéder au pape François.",
        "link": "https://www.liberation.fr/societe/religions/catholicisme-elu-patron-des-eveques-francais-le-cardinal-jean-marc-aveline-poursuit-son-ascension-20250402_5622MNHV6NDQJOEB74HTPL2TPY/"
    },
    {
        "title": "Giuliano Da Empoli, le mage de raison",
        "summary": "L’essayiste italien, flegmatique et mystérieux, poursuit son décryptage de la prédation géopolitique ambiante.",
        "link": "https://www.liberation.fr/portraits/giuliano-da-empoli-le-mage-de-raison-20250402_SWRIY4PYJBFQHA3CDM4HX557KA/"
    },
    {
        "title": "L’économiste Julia Cagé sacrée meilleure économiste d’Europe pour ses travaux sur les médias et les réseaux sociaux",
        "summary": "Ce prix, décerné tous les deux ans à un ou deux experts européens de moins de 45 ans, vient récompenser ses «contributions majeures à l’économie politique et aux médias».",
        "link": "https://www.liberation.fr/economie/leconomiste-julia-cage-sacree-meilleure-economiste-deurope-pour-ses-travaux-sur-les-medias-et-les-reseaux-sociaux-20250402_YPDAEYVUYJHCXP4DSNI2NLWY2E/"
    },
    {
        "title": "Elon Musk pourrait «bientôt quitter le gouvernement» selon le site «Politico»",
        "summary": "Selon un article publié ce mercredi 3 avril par le site d’information américain, le PDG de Tesla à la tête du «Département de l’efficacité gouvernementale» se retirera dans «les semaines à venir» du gouvernement Trump.",
        "link": "https://www.liberation.fr/international/amerique/trump-aurait-annonce-quelon-musk-quittera-bientot-le-gouvernement-et-retournera-a-ses-activites-20250402_RRGDBLR7QFEKZNTG2NQRDEFNXQ/"
    },
    {
        "title": "Festival d’Avignon 2025 : découvrez le programme de la 79e édition, avec de la danse, la langue arabe à l’honneur et un hommage à Gisèle Pelicot",
        "summary": "Le directeur Tiago Rodrigues a dévoilé, ce mercredi 2 avril, le contenu de la prochaine édition de l’événement, qui se tient cette année du 5 au 26 juillet. Avec l’arabe en langue invitée et le retour de grands noms comme Marthaler, Monteiro Freitas, Ostermeier et Hervé Vilard.",
        "link": "https://www.liberation.fr/culture/scenes/festival-davignon-2025-et-voila-le-programme-20250402_L7SYNHIIRJHXBHQI6POJV26QHQ/"
    },
    {
        "title": "Droits de douane de Trump : la Slovaquie, où la moitié des revenus industriels vient de l’automobile, en alerte générale",
        "summary": "Le pays, fortement dépendant du marché américain, risque de payer le prix fort de la hausse des droits de douane décidée par Washington. Et ce malgré la proximité idéologique avec le Président américain revendiquée par le Premier ministre populiste.",
        "link": "https://www.liberation.fr/international/europe/droits-de-douane-de-trump-la-slovaquie-ou-la-moitie-des-revenus-industriels-vient-de-lautomobile-en-alerte-generale-20250402_SX63NFAAEZERNHQEP5VJCJZHKU/"
    },
    {
        "title": "Vieillissement : quand un vaccin contre le zona protège du déclin cognitif",
        "summary": "Selon une étude réalisée au pays de Galles, le vaccin contre le zona diminuerait de 20 % sur sept ans le risque de déclencher des troubles cognitifs majeurs.",
        "link": "https://www.liberation.fr/societe/sante/vieillissement-quand-un-vaccin-contre-le-zona-protege-du-declin-cognitif-20250402_ZCFCOHJFCJCX5D2ZK6TG2EHVLM/"
    },
    {
        "title": "«Il est dangereux pour la société» : au procès de l’ancien psychiatre de Marseille jugé pour violences sexuelles, une patiente raconte «l’emprise»",
        "summary": "Au troisième jour d’audience, Marc A., médecin accusé de viols et d’agression sexuelle par quatre de ses patientes, l’une d’elles a décrit la dérive progressive de celui qu’elle considérait comme son sauveur.",
        "link": "https://www.liberation.fr/societe/police-justice/il-est-dangereux-pour-la-societe-au-proces-de-lancien-psychiatre-de-marseille-juge-pour-violences-sexuelles-une-patiente-raconte-lemprise-20250402_VMZ6BAED3NHCBLV4LCGPXPTRA4/"
    },
    {
        "title": "Bernard Lahire : le vivant, dans toutes les sciences du terme",
        "summary": "Dans la suite des «Structures fondamentales», le sociologue résume son programme scientifique dans «Vers une science sociale du vivant» et nourrit le projet de fonder un Institut des hautes études en science sociale du vivant.",
        "link": "https://www.liberation.fr/culture/livres/bernard-lahire-le-vivant-dans-toutes-les-sciences-du-terme-20250402_QOUJTTXN35D7FCQLR7FZF7KN2Y/"
    },
    {
        "title": "Formation des enseignants : une solution du XIXe siècle à un problème du XXIe siècle ?",
        "summary": "La réforme annoncée par François Bayrou portant sur le début de carrière des enseignants. Si elle n’est pas accompagnée d’un solide plan de formation continue afin d’actualiser leurs compétences, alors elle sera vaine, préconisent la professeure et philosophe Cynthia Fleury ainsi que Florence Rizzo et Gilles Babinet.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/formation-des-enseignants-une-solution-du-xixe-siecle-a-un-probleme-du-xxie-siecle-20250402_TWWB2VG3IVCSBEVDMVZV6FUVFI/"
    },
    {
        "title": "Mesure du CO2 : avec son satellite, l’UE en émission spatiale",
        "summary": "La mission européenne MicroCarb vise à cartographier les flux du principal gaz à effet de serre, tout en s’émancipant des données américaines. L’instrument spatial sera lancé en juillet en Guyane.",
        "link": "https://www.liberation.fr/environnement/climat/mesure-du-co2-avec-son-satellite-lue-en-emission-spatiale-20250402_L3G3KLIFIVDFHPOWE6QQLSV7E4/"
    },
    {
        "title": "Anouk Grinberg sur les traumatismes vécus depuis son enfance : «C’est bien pratique pour les prédateurs de faire passer une femme pour folle»",
        "summary": "L’actrice raconte les violences sexuelles qu’elle a subies depuis son enfance, les abus psychologiques dont elle accuse son ex-compagnon le cinéaste Bertrand Blier et l’omerta qui a entouré ses souffrances, que personne ne semblait vouloir entendre, dans le livre «Respect», qui paraît jeudi 3 avril.",
        "link": "https://www.liberation.fr/culture/grand-entretien-avec-anouk-grinberg-cest-bien-pratique-pour-les-predateurs-de-faire-passer-une-femme-pour-folle-20250402_IVCWO5PHABCZTADGTI34ACITGU/"
    },
    {
        "title": "«On est tous aux aguets» : à Nice, les militants RN tractent après la condamnation de Marine Le Pen",
        "summary": "Dans la préfecture des Alpes-Maritimes, la peine d’inéligibilité infligée lundi 31 mars à la cheffe de file du parti d’extrême droite a relancé la mobilisation de la section locale, entre nouvelles adhésions et distribution de tracts sur le parvis de la gare.",
        "link": "https://www.liberation.fr/politique/on-est-tous-aux-aguets-a-nice-les-militants-rn-tractent-apres-la-condamnation-de-marine-le-pen-20250402_ZZC2CYCB3ZGBVITOEGY7NWA6QU/"
    },
    {
        "title": "Paul Watson, défenseur des baleines : notre entretien exclusif au Climat Libé Tour Paris",
        "summary": "Pour la première étape du Climat Libé Tour à Paris, Paul Watson, fondateur de Sea Shepherd est l’invité exceptionnel de Libération. Ce vendredi 28 mars, vous avez pu discuter avec lui ainsi qu’avec Frédéric Le Manach de l’association Bloom et Louis Cofflard avocat des Amis de la Terre en direct sur Twitch.",
        "link": "https://www.liberation.fr/forums/paul-watson-frederic-lemanach-louis-cofflard-le-stream-twitch-de-libe-en-direct-du-climat-libe-tour-paris-a-17-h-30-20250328_YAITDQ6QENDHHAAEGCH5FRZ5AA/"
    },
    {
        "title": "Bardella, voire Maréchal… Pourquoi la succession de Marine Le Pen au RN est bloquée",
        "summary": "Après la condamnation de l’ex-présidente du RN, le parti reste dans le flou sur la suite. Si Jordan Bardella a des allures de remplaçant idoine pour 2027, la loyauté envers la patronne et certains traumas historiques bloquent toute stratégie.",
        "link": "https://www.liberation.fr/politique/elections/bardella-voire-marechal-pourquoi-la-succession-de-marine-le-pen-au-rn-est-bloquee-20250402_V3BKTPCXFRAZPNOV2OR4GPIHV4/"
    },
    {
        "title": "Jugement en appel de Marine Le Pen en 2026 : une rapidité inhabituelle qui interpelle",
        "summary": "L’annonce de la cour d’appel de Paris de rendre une décision l’année prochaine sur le cas de la cheffe de file d’extrême droite a fait bondir les habitués des prétoires, coutumiers des délais judiciaires excessifs.",
        "link": "https://www.liberation.fr/societe/police-justice/jugement-en-appel-de-marine-le-pen-en-2026-une-rapidite-inhabituelle-qui-interpelle-20250402_P33UT5Q5JZDOLK2TRNMMTPZVTA/"
    },
    {
        "title": "Procès du bébé empoisonné dans une crèche à Lyon : «Nous sommes face à un monstre»",
        "summary": "Au deuxième jour du procès de Myriam J., les parents de la petite Lisa ont exprimé leur douleur à la barre, face à une accusée restée de marbre.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-bebe-empoisonne-dans-une-creche-a-lyon-nous-sommes-face-a-un-monstre-20250402_3VH2X56VJRD6ZDILXXWFLHPYBM/"
    },
    {
        "title": "Origines du Covid : l’Académie de médecine penche pour une fuite de laboratoire",
        "summary": "Dans un rapport publié ce mercredi 2 avril, l’institution relance le débat sur la responsabilité de chercheurs chinois dans les origines de la pandémie qui a déferlé sur le monde début 2020 et insiste sur un meilleur encadrement des pratiques scientifiques.",
        "link": "https://www.liberation.fr/societe/sante/origines-du-covid-lacademie-de-medecine-penche-pour-une-fuite-de-laboratoire-20250402_FYJVUIBDIJH3FDJIW72JFQWBK4/"
    },
    {
        "title": "Défense de l’Etat de droit : les macronistes jouent le face-à-face contre le RN",
        "summary": "En contraste avec les déclarations alambiquées de François Bayrou, Gabriel Attal et le parti Renaissance veulent mettre en scène leur combativité contre le populisme lepénien.",
        "link": "https://www.liberation.fr/politique/defense-de-letat-de-droit-les-macronistes-jouent-le-face-a-face-contre-le-rn-20250402_KUVR7PZ2ANCDZGZFKZ7LAMTYIY/"
    },
    {
        "title": "En France, les Finger de Cadbury font leur réapparition dans les rayons",
        "summary": "Les célèbres biscuits enrobés de chocolat de la marque britannique, qui avaient disparu des étals depuis plusieurs mois, reviennent finalement dans certains supermarchés de l’Hexagone.",
        "link": "https://www.liberation.fr/lifestyle/consommation/en-france-les-finger-de-cadbury-font-leur-reapparition-dans-les-rayons-20250402_4NJ2HH354NCBDG7K4GNBIIX4S4/"
    },
    {
        "title": "Droits de douane : l’UE avance pour faire reculer Trump",
        "summary": "L’Union européenne se prépare à riposter vigoureusement aux mesures qui vont frapper les importations européennes aux Etats-Unis afin de faire plier le président américain. Encore faut-il que la réponse soit unanime…",
        "link": "https://www.liberation.fr/international/europe/droits-de-douane-lue-avance-pour-faire-reculer-trump-20250402_NPPWS4FALVFL5LTPB7LVP6OZOA/"
    }
]