[
    {
        "title": "A gauche, Glucksmann veut sa Place au soleil",
        "summary": "Après son succès aux européennes, balayé par la dissolution de l’Assemblée, l’ex-tête de liste des socialistes se prépare désormais pour la présidentielle de 2027. Récit d’une ambition née en opposition à Jean-Luc Mélenchon.",
        "link": "https://www.liberation.fr/politique/a-gauche-glucksmann-veut-sa-place-au-soleil-20240926_I74P522NK5BY5IQ766TXFEPADE/"
    },
    {
        "title": "Raphaël Glucksmann, cap ou pas cap ?",
        "summary": "Après avoir redonné des couleurs à la social-démocratie, le député européen lorgne désormais la présidentielle 2027. Il lui faudra toutefois se constituer de vraies troupes et prouver qu’il est prêt à mettre les mains dans le cambouis.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/raphael-glucksmann-cap-ou-pas-cap-20240926_L7UPYXHWRNAMNFGBNZHHZW7KXI/"
    },
    {
        "title": "Procès des viols de Mazan : «Je l’ai déjà fait avec mes ex, elles se réveillaient au bout de deux, trois minutes, direct»",
        "summary": "Comme celles d’autres accusés, la trajectoire de Fabien S., condamné à de multiples reprises et interrogé ce jeudi 26 septembre, fait état d’une continuité de violences subies depuis son enfance. Et de rapports violents avec les femmes.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-je-lai-deja-fait-avec-mes-ex-elles-se-reveillaient-au-bout-de-deux-trois-minutes-direct-20240926_UNPFEI5TNJH6LCEEQINXEKRQWA/"
    },
    {
        "title": "Périphérique de Paris à 50 km/h : l’argument de la pollution sonore et atmosphérique tient-il la route ?",
        "summary": "L’abaissement de la vitesse, vu comme une solution à la pollution sonore et atmosphérique, ne peut se suffire à lui-même, selon les associations parisiennes concernées.",
        "link": "https://www.liberation.fr/societe/ville/peripherique-de-paris-a-50-kmh-largument-de-la-pollution-sonore-et-atmospherique-tient-il-la-route-20240926_25PA3KO425GQPBILIB4GBYH4RY/"
    },
    {
        "title": "Trafic de drogue à Echirolles : pour les résidents, l’évacuation du Carrare «est un aveu d’échec»",
        "summary": "Les habitants de cet immeuble d’Echirolles (Isère) gangrené par le trafic de drogue doivent quitter leur logement vendredi 27 septembre. Compte tenu de l’état de la résidence, la mairie a publié mardi deux arrêtés de mise en sécurité en raison du «danger de mort permanent».",
        "link": "https://www.liberation.fr/societe/police-justice/trafic-de-drogue-a-echirolles-pour-les-residents-levacuation-du-carrare-est-un-aveu-dechec-20240926_EOVHTGGQKFHCFCVPZHX42PN2TE/"
    },
    {
        "title": "Liban : quelle est la part de civils parmi les victimes des frappes israéliennes contre le Hezbollah ?",
        "summary": "Le bilan humain depuis lundi 23 septembre dépasse les 600 morts. Dont, au moins, 94 femmes et 50 enfants. Alors que, depuis un an, le Hezbollah a coutume de revendiquer ses «martyrs», le nombre des victimes dans ses rangs demeure à ce jour inconnu.",
        "link": "https://www.liberation.fr/checknews/liban-quelle-est-la-part-de-civils-parmi-les-victimes-des-frappes-israeliennes-contre-le-hezbollah-20240926_JGAISUNGKJGC5NMSFJWRUHVRAA/"
    },
    {
        "title": "Les «sorcières de Boutcha», gardiennes du ciel ukrainien",
        "summary": "Issues des villes martyres autour de Kyiv, de nombreuses femmes se sont engagées dans la défense antiaérienne pour participer à l’effort de guerre et pallier le manque d’hommes, de plus en plus pressant.",
        "link": "https://www.liberation.fr/international/europe/les-sorcieres-de-boutcha-gardiennes-du-ciel-ukrainien-20240926_6FYBYIN2UFGHNK2ZQZPGR5JKUY/"
    },
    {
        "title": "Monsieur Barnier, vous voulez faire de la santé mentale la «grande cause nationale» de 2025 ? Chiche !",
        "summary": "Bruno Falissard, spécialiste de la psychiatrie de l’enfant et de l’adolescent, réagit à l’annonce du Premier ministre et pointe qu’au moment même ou le taux de suicide augmente chez les plus jeunes, le mot «psychiatrie» a disparu du vocabulaire du politique et de l’administration au profit de l’improbable «santé mentale».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/monsieur-barnier-vous-voulez-faire-de-la-sante-mentale-la-grande-cause-nationale-de-2025-chiche-20240926_2AZTSRRBUNBHNNHU5DCMRGG6WY/"
    },
    {
        "title": "En quoi la transformation de l’AME en aide médicale d’urgence pourrait s’avérer dangereuse?",
        "summary": "Un rapport remis en décembre 2023 au gouvernement Borne considère comme coûteuse et inapplicable une telle réforme. Tout comme les professionnels en santé publique.",
        "link": "https://www.liberation.fr/checknews/pourquoi-le-remplacement-de-lame-par-une-aide-medicale-durgence-est-une-mauvaise-idee-de-lavis-quasi-general-20240926_OUDQCXSQMBAFJCXEEGZF37SZVM/"
    },
    {
        "title": "Sur les réseaux sociaux, un marketing de l’alcool omniprésent qui vise les jeunes",
        "summary": "Un rapport d’Addictions France publié jeudi 26 septembre montre l’ampleur des messages valorisant l’alcool, notamment sur TikTok et Instagram.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/sur-les-reseaux-sociaux-un-marketing-de-lalcool-omnipresent-qui-vise-les-jeunes-20240926_U2AGTE3V6ZFPDLGDEFPS5ZHRAM/"
    },
    {
        "title": "Mort de Philippine : Valérie Pécresse propose que la région Île-de-France finance les frais de justice de la famille",
        "summary": "Valérie Pécresse a annoncé ce jeudi 26 septembre que la Région allait prendre en charge les frais de justice de la famille de Philippine, étudiante de 19 ans retrouvée morte le 21 septembre dans le bois de Boulogne. Mais les modalités de cette opération ne sont pas encore précisées.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-philippine-valerie-pecresse-propose-que-la-region-ile-de-france-finance-les-frais-de-justice-de-la-famille-20240926_NEEMOCQGARCNFDVQC7AIFY3JRM/"
    },
    {
        "title": "The Kiffness, auteur d’une parodie virale d’une tirade raciste de Donald Trump : «Tout le monde aime les chats et les chiens»",
        "summary": "L’artiste sud-africain a parodié en musique des propos xénophobes tenus par l’ancien président américain contre les migrants haïtiens de la ville de Springfield, qu’il a accusés, à tort, de manger les animaux de compagnie des habitants. Il était de passage à Paris ce mercredi 25 septembre pendant une tournée européenne percutée par le succès de son nouveau tube.",
        "link": "https://www.liberation.fr/international/amerique/the-kiffness-auteur-dune-parodie-virale-dune-tirade-raciste-de-donald-trump-tout-le-monde-aime-les-chats-et-les-chiens-20240926_AJQLXH4E75BYTKXJZE6NYOJKY4/"
    },
    {
        "title": "Le maire de New York, Eric Adams, inculpé pour corruption et fragilisé comme jamais",
        "summary": "Le maire démocrate a été inculpé de cinq chefs d’accusation suite à une enquête du parquet fédéral de Manhattan, comme l’a révélé mercredi 25 septembre au soir le «New York Times». Les appels à sa démission se multiplient ce jeudi.",
        "link": "https://www.liberation.fr/international/amerique/le-maire-de-new-york-eric-adams-inculpe-pour-le-financement-de-sa-campagne-et-fragilise-comme-jamais-20240926_KS2KPZZ52JDJ7KOW6NV6WIHWSA/"
    },
    {
        "title": "Acquittement du condamné à mort japonais Hakamata, le procès d’un système",
        "summary": "Un réquisitoire en plus d’un verdict. Mais un réquisitoire contre les procureurs et pour sauver l’accusé. Ainsi pourrait se résumer l’argumentaire qui accompagne la décision d’acquittement qui clôt le procès en révision du condamné à mort japonais Iwao Hakamata, 58 ans après les faits.",
        "link": "https://www.liberation.fr/international/asie-pacifique/acquittement-du-condamne-a-mort-japonais-hakamata-le-proces-dun-systeme-20240926_Q3EDETKCE5FFRMA2GBXW7FUMEQ/"
    },
    {
        "title": "Disparition de Delphine Jubillar : le mari Cédric sera bien jugé aux assises",
        "summary": "La cour d’appel de Toulouse a confirmé ce jeudi 26 septembre le renvoi aux assises de Cédric Jubillar, soupçonné d’avoir tué sa femme Delphine en 2020 alors que cette dernière venait de lui annoncer son intention de divorcer.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-de-delphine-jubillar-cedric-jubillar-renvoye-aux-assises-confirme-la-cour-dappel-de-toulouse-20240926_V4O3675OWFAPZDW37IWAZFREM4/"
    },
    {
        "title": "«Une violence managériale sans nom» : à Nancy, deux salariées voilées d’une asso sociale menacées de licenciement",
        "summary": "Deux jeunes femmes voilées de l’association nancéienne voient leur poste menacé par une nouvelle clause «neutralité» dans le règlement de l’entreprise. Une mobilisation est prévue mercredi 2 octobre pour demander son retrait.",
        "link": "https://www.liberation.fr/societe/une-violence-manageriale-sans-nom-a-nancy-deux-salariees-voilees-dune-asso-sociale-menacees-de-licenciement-20240926_BNXUXRPZIZAAJF3JNX5YXQOIRM/"
    },
    {
        "title": "Une hausse «préoccupante» des cancers du poumon et du pancréas chez les femmes, une situation «encourageante» pour les hommes",
        "summary": "Dans son panorama 2024 publié ce jeudi, l’Institut national du cancer fait le constat que le nombre de nouveaux cas par an - 433 000 en 2023 - augmente en France. Mais que la mortalité liée à la maladie ne cesse de diminuer, notamment chez les hommes, grâce aux détections précoces et à l’efficacité des traitements.",
        "link": "https://www.liberation.fr/societe/sante/une-hausse-preoccupante-des-cancers-du-poumon-et-du-pancreas-chez-les-femmes-une-situation-encourageante-pour-les-hommes-20240926_TLMTWMRHYFERZHJTEOZQFRPDRI/"
    },
    {
        "title": "Israël mène le Liban au chaos : la France et l’UE doivent passer des paroles aux actes",
        "summary": "Un collectif d’élus écologistes condamne l’offensive meurtrière d’Israël contre le Hezbollah au Liban et exhorte la France et les Etats membres de l’Union européenne à imposer des sanctions claires pour exiger un cessez-le-feu immédiat et permanent.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/israel-mene-le-liban-au-chaos-la-france-et-lue-doivent-passer-des-paroles-aux-actes-20240927_BF6WCDZVJZGJJH2D3P2E474BYQ/"
    },
    {
        "title": "Conflit au Liban : les affrontements entre le Hezbollah et Israël ont fait 1 540 mort en près d’une année",
        "summary": "Alors que le conflit entre Israël et le Hezbollah menace d’embraser le Proche-Orient, les Etats-Unis, la France, l’Union européenne et plusieurs pays arabes ont appelé à un «cessez-le-feu immédiat de 21 jours». Les échanges de tirs se poursuivent ce jeudi 26 septembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-au-liban-les-etats-unis-la-france-et-lue-a-un-cessez-le-feu-de-21-jours-20240926_6TGUNHJGZNBQ3M5BKYRICBLW3M/"
    },
    {
        "title": "Vitesse abaissée de 70 à 50 km/h : du rififi sur le périph",
        "summary": "Mis en place par Anne Hidalgo à partir du 1er octobre, l’abaissement de la vitesse de 70 à 50 km/h sur le périphérique parisien suscite l’ire de ses utilisateurs et de la région. Il réveille la fracture entre la capitale et la grande banlieue.",
        "link": "https://www.liberation.fr/societe/ville/vitesse-abaissee-de-70-a-50-kmh-du-rififi-sur-le-periph-20240926_JJK5V6GMFVHA3EWFVFQNHRJ5KM/"
    }
]