[
    {
        "title": "Iran : l’hélicoptère dans lequel voyageait le président Raïssi retrouvé, selon la télévision d’Etat",
        "summary": "L’annonce est tombée dans la nuit, alors que les conditions météo dans la zone sont terribles. Aucune information n’a encore filtré sur le sort du président Ebrahim Raïssi, après le crash de son hélicoptère ce dimanche 19 mai dans le nord-ouest du pays. L’ayatollah Khamenei a appelé les Iraniens à «ne pas s’inquiéter».",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-un-helicoptere-presidentiel-implique-dans-un-accident-le-sort-debrahim-raissi-incertain-20240519_7QFA7KDAUBBEXDEPSZUWC5EQZ4/"
    },
    {
        "title": "Iran : «La disparition d’Ebrahim Raïssi ne marquerait pas de rupture»",
        "summary": "Directeur de recherche émérite au CNRS, Bernard Hourcade décrypte ce qui pourrait advenir au niveau politique et social après la mort du président iranien Ebrahim Raïssi, si celle-ci est confirmée après le crash de l’hélicoptère dans lequel il voyageait.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-la-disparition-debrahim-raissi-ne-marquerait-pas-de-rupture-20240519_3EZXBS3TRZEQNNOSG6RYYBLI6A/"
    },
    {
        "title": "Avant l’Iranien Ebrahim Raïssi, les précédents chefs d’Etat impliqués dans un crash aérien",
        "summary": "Le sort du président iranien reste encore inconnu, ce dimanche 19 mai, après l’accident de son hélicoptère présidentiel. Les exemples de chefs d’Etat tués dans l’accident, intentionnel ou non, de leur aéronef, ne sont pas rares.",
        "link": "https://www.liberation.fr/international/avant-ebrahim-raissi-les-precedents-chefs-detat-impliques-dans-un-crash-aerien-20240519_56CY5JRCBFE27GZPHMVKUPSYJM/"
    },
    {
        "title": "Ingérences en Nouvelle-Calédonie : le trouble jeu de l’Azerbaïdjan auprès des indépendantistes",
        "summary": "Si la question politique et les inégalités restent les causes premières de la crise, celle-ci n’échappe pas aux tentatives d’instrumentalisation étrangères. Pointé du doigt par le ministre de l’Intérieur, Bakou se positionne depuis plusieurs mois, à l’instar de la Russie au Sahel, sur le segment anticolonial.",
        "link": "https://www.liberation.fr/societe/ingerences-en-nouvelle-caledonie-le-trouble-jeu-de-lazerbaidjan-aupres-des-independantistes-20240519_OCFPK7TNYRGWNGNPEBFDR6TXLU/"
    },
    {
        "title": "Roch Wamytan, président du Congrès de Nouvelle-Calédonie : «L’Etat doit stopper le processus de dégel du corps électoral»",
        "summary": "Après une semaine de violences qui ont déjà causé la mort de six personnes, le dirigeant indépendantiste en appelle aux discours mesurés et au retour de l’Etat, qu’il estime responsable avec les loyalistes de cette crise, dans le dialogue.",
        "link": "https://www.liberation.fr/politique/roch-wamytan-president-du-congres-de-nouvelle-caledonie-letat-doit-stopper-le-processus-de-degel-du-corps-electoral-20240519_XGWTWIWPAVBR3CKYK3ASWXYRDM/"
    },
    {
        "title": "Les présidents de la Réunion, Guadeloupe, Martinique et Guyane demandent le «retrait immédiat» de la réforme en Nouvelle-Calédonie",
        "summary": "Les présidents de ces quatre régions d’outre-mer ont réclamé, ce dimanche 19 mai, le «retrait immédiat» de la réforme du corps électoral en Nouvelle-Calédonie, à l’origine des violences sur le territoire depuis six jours.",
        "link": "https://www.liberation.fr/politique/les-presidents-de-reunion-guadeloupe-martinique-et-guyane-demandent-le-retrait-immediat-de-la-reforme-en-nouvelle-caledonie-20240519_K2EDLMGLD5GRZBKNANHMWMKVCI/"
    },
    {
        "title": "Festival de Cannes, jour 6 : standing ovation, qui aura la plus longue ?",
        "summary": "Aujourd’hui, tout le monde tape dans ses mains, Louise Courvoisier tape dans le plateau de fromage, Carson Lund tape dans une batte de base-ball et Edouard Limonov se tape la tête contre les murs.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-6-standing-ovation-qui-aura-la-plus-longue-20240519_52PF5G5DPJH6ZFOZMHTZGD6RZY/"
    },
    {
        "title": "Festival de Cannes 2024 : «C’est pas moi» de Leos Carax, c’est tout lui",
        "summary": "Ego trip brouillon du cinéaste suite à une commande du centre Pompidou pour une exposition qui n’a finalement pas eu lieu.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-cest-pas-moi-de-leos-carax-cest-tout-lui-20240519_M6MBNVPC25HUFIETWHGNIPINWE/"
    },
    {
        "title": "Cannes 2024 : «Vingt Dieux» de Louise Courvoisier, prix spécial du Jura",
        "summary": "S’inspirant du lieu et de l’entourage de son enfance, la jeune cinéaste signe un premier film authentique et intelligent, chronique du milieu agricole, avec deux comédiens non professionnels fabuleux.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2024-vingt-dieux-de-louise-courvoisier-prix-special-du-jura-20240519_GQ5QVC4HJVDKLKRVYCA62LBKKA/"
    },
    {
        "title": "Combats à Jabalia et Rafah, frappe mortelle à Nousseirat, ultimatum de Benny Gantz… L’actu du conflit au Proche-Orient ce dimanche 19 mai",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce dimanche 19 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/combats-a-jabalia-et-rafah-frappe-mortelle-a-nousseirat-ultimatum-de-benny-gantz-lactu-du-conflit-au-proche-orient-ce-dimanche-19-mai-20240519_EGE4NZQZ6BDGHIBM333WU7TDMQ/"
    },
    {
        "title": "Le boxeur Oleksandr Usyk champion unifié des lourds : pour les Ukrainiens, une victoire à poings nommée",
        "summary": "Infligeant sa première défaite à l’Anglais Tyson Fury, le boxeur ukrainien est devenu dans la nuit de samedi à ce dimanche 19 mai le premier champion unifié des poids lourds depuis un quart de siècle. Un événement qui secoue le monde de la boxe et résonne jusqu’aux tranchées ukrainiennes.",
        "link": "https://www.liberation.fr/sports/oleksandr-usyk-champion-unifie-des-lourds-pour-les-ukrainiens-une-victoire-a-poings-nommee-20240519_QTXNN7DTBBE5HI3MMKRGI734IM/"
    },
    {
        "title": "Lutte contre l’homophobie : le football est incapable de supporter autre chose que lui-même",
        "summary": "Plusieurs joueurs se sont fait porter pâle lors de la dernière journée de championnat ce dimanche 19 mai, dédiée au combat contre l’homophobie. Une habitude dans le milieu du foot. Pourtant cette année, la ligue a opté pour un logo discret noir, sans arc-en-ciel, sur une manche des maillots.",
        "link": "https://www.liberation.fr/sports/football/lutte-contre-lhomophobie-le-football-est-incapable-de-supporter-autre-chose-que-lui-meme-20240519_OK2GLAVSSJE6XKLGVZ4OIW5XBA/"
    },
    {
        "title": "En Ukraine, le foot comme exutoire des vétérans mutilés : «Pendant qu’ils jouent, ils peuvent oublier la douleur fantôme»",
        "summary": "En plus de contribuer à leur rééducation physique, le football offre aux anciens combattants blessés une forme de thérapie. Le sport gagne en popularité en Ukraine, au point que certains ambitionnent de propulser le pays dans les compétitions mondiales.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-le-foot-comme-exutoire-des-veterans-mutiles-pendant-quils-jouent-ils-peuvent-oublier-la-douleur-fantome-20240519_HDMW5EPLOVDZJN62TIDTBNQVMI/"
    },
    {
        "title": "«Loi Poutine» en Géorgie : la présidente oppose son véto et appelle Macron à la rescousse",
        "summary": "Après avoir opposé un véto symbolique au texte controversé sur l’«influence étrangère», Salomé Zourabichvili exhorte le président français à se rendre à Tbilissi pour peser sur le gouvernement pro-russe de son pays.",
        "link": "https://www.liberation.fr/international/europe/loi-poutine-en-georgie-la-presidente-oppose-son-veto-et-appelle-macron-a-la-rescousse-20240519_3TM2OBPCQJCOHPIHW6632536MA/"
    },
    {
        "title": "Festival de Cannes 2024 : «The Substance» de Coralie Fargeat, rides or die",
        "summary": "La réalisatrice française signe une comédie choc et gore sur le vieillissement du corps féminin, avec Demi Moore en star sur le retour, tentant de se refaire une jeunesse grâce à un sérum aux effets secondaires monstrueux.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-the-substance-de-coralie-fargeat-rides-or-die-20240519_PCN7UQBAYVGV5GXPI3CQTQ7VVQ/"
    },
    {
        "title": "L’amour à trois : «C’était une espèce de second coming out auprès de nos familles»",
        "summary": "Ils sont trois, s’aiment, parfois se sont quittés, mais ça leur est surtout tombé dessus par hasard. Pour «Libé», des trouples racontent le quotidien en dehors des carcans de la monogamie. Dans notre cinquième épisode, Damien (1), 33 ans, journaliste en trouple avec deux hommes depuis trois ans à Bruxelles.",
        "link": "https://www.liberation.fr/lifestyle/lamour-a-trois-cetait-une-espece-de-second-coming-out-aupres-de-nos-familles-20240519_ETEKVQNCDNARJATOMWAMMLZ6YM/"
    },
    {
        "title": "Cannes 2024 : «Eephus», c’est de la balle",
        "summary": "Dans son premier film, Carson Lund transforme un match de baseball amateur en odyssée, dont les enjeux dépassent largement les limites d’un petit terrain de Nouvelle-Angleterre.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2024-eephus-cest-de-la-balle-20240519_SYRZQ3EUZRF4NLG5VVE75QL46U/"
    },
    {
        "title": "Festival de Cannes 2024 : «Limonov, la ballade» de Kirill Serebrennikov, un portrait mangé par les mythes",
        "summary": "Le cinéaste adapte le livre d’Emmanuel Carrère et filme sans trop de distance les délires mégalos de l’auteur russe, s’attardant sur les années de lose à New York et passant un peu vite sur la dégringolade politique.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-limonov-la-ballade-de-kirill-serebrennikov-un-portrait-mange-par-les-mythes-20240519_QI55OHBL6BBYLFHTVDSOUOWSFM/"
    },
    {
        "title": "Madrid épicentre de l’extrême droite mondiale le temps d’un week-end",
        "summary": "Quatre jours avant le début officiel de la campagne des européennes, l’extrême droite a choisi la capitale espagnole pour lancer son offensive alors que les sondages lui prédisent un nombre de sièges record au parlement de Strasbourg. Un rassemblement marqué par les outrances verbales du président argentin Javier Milei.",
        "link": "https://www.liberation.fr/international/europe/madrid-epicentre-de-lextreme-droite-mondiale-le-temps-dun-week-end-20240519_ODTSXAIILFB4VL4GYWKXX2SVUI/"
    },
    {
        "title": "Après les coupes budgétaires, les compagnies de théâtres en crise: «On ne pourra plus prendre de risque artistique»",
        "summary": "Les restrictions budgétaires historiques annoncées fin février par Bercy et Matignon risquent de contraindre les institutions culturelles, déjà fragilisées par l’inflation, à réduire le nombre de leurs spectacles et à mettre en danger les compagnies qui s’y produisent.",
        "link": "https://www.liberation.fr/culture/scenes/on-ne-pourra-plus-prendre-de-risque-artistique-apres-les-coupes-budgetaires-les-compagnies-de-theatres-en-crise-20240519_RGG2XXF2TZFKPCU273Q75TYEHI/"
    },
    {
        "title": "Iran : mort d’Ebrahim Raïssi, président autoritaire et ultraconservateur",
        "summary": "Le chef de l’Etat iranien est mort dimanche 19 mai à 63 ans dans un accident d’hélicoptère. Rouage de la répression, réputé sans pitié, l’ayatollah aura fait toute sa carrière dans l’ombre du guide suprême, Ali Khamenei.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-mort-debrahim-raissi-president-autoritaire-et-ultraconservateur-20240520_WRW3UGVFHNCSRPK5JQTFKOA3T4/"
    },
    {
        "title": "Pour Julian Assange, une étape judiciaire à quitte ou double à Londres",
        "summary": "Ce lundi 20 mai, la Haute Cour britannique examine les «assurances» qu’elle a réclamées à Washington. Selon sa décision, soit le fondateur de WikiLeaks sera plus proche que jamais d’une extradition, soit il devra se préparer à un nouveau procès en appel.",
        "link": "https://www.liberation.fr/international/pour-julian-assange-une-etape-judiciaire-a-quitte-ou-double-a-londres-20240520_PJ7OZFR7ENF5VJJXR6CHJGDL2A/"
    },
    {
        "title": "Nouvelle-Calédonie : l’Etat peine à reprendre le contrôle de la situation",
        "summary": "La France a commencé dimanche une opération de grande ampleur pour tâcher de débloquer la route entre Nouméa et son aéroport international. Selon le représentant de l’Etat, la septième nuit d’émeutes, entre dimanche et lundi, «a été marquée par un incendie notable et des actions de pillage».",
        "link": "https://www.liberation.fr/societe/nouvelle-caledonie-letat-peine-a-reprendre-le-controle-de-la-situation-20240520_WTZOXPKWERFQNMWIP5VGUZXQAM/"
    },
    {
        "title": "Elections européennes en France : une campagne à l’ombre de l’extrême droite",
        "summary": "Largement en tête des sondages, le Rassemblement national de Marine Le Pen catalyse la campagne électorale, tirant profit de l’impopularité d’Emmanuel Macron et d’un climat social tendu.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-en-france-une-campagne-a-lombre-de-lextreme-droite-20240520_2LG5OLLBPRH6LEVO5Z57KOBQJE/"
    },
    {
        "title": "Européennes 2024 : en Allemagne, la galère de Carola Rackete, ex-«capitaine courage»",
        "summary": "L’activiste humanitaire, célèbre pour avoir forcé le blocus européen sur les réfugiés en mer, se présente en candidate libre sous les couleurs de Die Linke, le parti de la gauche radicale allemande, donné entre 3 et 4 % des intentions de vote.",
        "link": "https://www.liberation.fr/international/europe/europeennes-2024-en-allemagne-la-galere-de-carola-rackete-ex-capitaine-courage-20240520_6VHRYTE7FVHBPEFPOT7SKOVASM/"
    },
    {
        "title": "Rapport parlementaire : le narcotrafic à l’assaut de la «France des sous-préfectures»",
        "summary": "La commission d’enquête sur l’impact du narcotrafic en France s’alarme de l’extension du phénomène à tout le territoire, des villes moyennes ou petites jusqu’aux zones rurales. En cause, l’ubérisation du trafic ainsi que la discrétion et la volonté de conquête de nouveaux marchés.",
        "link": "https://www.liberation.fr/societe/ville/rapport-parlementaire-le-narcotrafic-a-lassaut-de-la-france-des-sous-prefectures-20240520_FQUNHNU45JFIVMADGPSJHH2V4E/"
    },
    {
        "title": "La Cocarde, un syndicat étudiant à cheval entre l’extrême droite radicale et le RN",
        "summary": "L’organisation, qui vient de se doter d’un nouveau président, fraye avec les pires marges de l’extrême droite, tout en fournissant de jeunes cadres au Rassemblement national, qui n’y trouve rien à redire.",
        "link": "https://www.liberation.fr/politique/la-cocarde-un-syndicat-etudiant-a-cheval-entre-lextreme-droite-radicale-et-le-rn-20240520_VPVKVMERRJASJCVSASWMTUXHXA/"
    },
    {
        "title": "Mort du président Ebrahim Raïssi en Iran : deuil national au Pakistan et condoléances internationales",
        "summary": "Le Pakistan, l’Inde, la Russie ou encore l’Union européenne ont exprimé ce lundi 20 mai leur solidarité avec l’Iran, après la mort la veille du président Ebrahim Raïssi, victime d’un accident d’hélicoptère dans une région montagneuse du nord-ouest du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/mort-du-president-ebrahim-raissi-en-iran-deuil-national-au-pakistan-et-condoleances-internationales-20240520_NWE7ZMDAFJDTREZOAYXSZG7OVU/"
    },
    {
        "title": "Jean-Claude Gaudin, l’ancien maire de Marseille, est mort à 84 ans",
        "summary": "Maire de Marseille pendant 25 ans, ex-ministre et président de Région, figure de la droite, Jean-Claude Gaudin s’est éteint ce lundi 20 mai à Saint-Zacharie dans le Var.",
        "link": "https://www.liberation.fr/politique/jean-claude-gaudin-lancien-maire-de-marseille-est-mort-a-84-ans-20240520_M7BVT2H4F5DK5KJNFDLDJQG3RY/"
    },
    {
        "title": "De l’art d’être un pessimiste actif, par Lola Lafon",
        "summary": "Penser que de meilleures choses adviendront implique peut-être d’identifier ce qu’il nous faut faire pour qu’elles adviennent vraiment et s’employer, autant que possible, à créer les conditions de nos espoirs.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/de-lart-detre-un-pessimiste-actif-par-lola-lafon-20240517_N6IFWLRWP5FTRH7MAHJLPXJFBE/"
    },
    {
        "title": "Les Jeux de Paris 2024 inaccessibles pour les handicapés : «C’est à 300 kilomètres de chez moi et je ne peux même pas y aller»",
        "summary": "Les spectateurs handicapés des Jeux olympiques et paralympiques se préparent à vivre l’événement dans une capitale qu’ils savent non accessible. Si certains ont décidé de faire fi des obstacles pour se concentrer sur la magie du moment, d’autres déplorent le manque de considération à leur égard.",
        "link": "https://www.liberation.fr/societe/education/les-jeux-de-paris-2024-inaccessibles-pour-les-handicapes-cest-a-300-kilometres-de-chez-moi-et-je-ne-peux-meme-pas-y-aller-20240520_ANSBAGLTZ5HOHDJ4EL357VPENQ/"
    },
    {
        "title": "Accessibilité des transports parisiens aux handicapés: «On est loin de la situation idéale, mais les JO sont une première étape»",
        "summary": "Les Jeux olympiques et paralympiques et la construction du Grand Paris Express sont une opportunité historique pour rendre la métropole parisienne plus accessible. Mais les associations déplorent des retards sur le réseau existant.",
        "link": "https://www.liberation.fr/economie/transports/accessibilite-des-transports-parisiens-aux-handicapes-on-est-loin-de-la-situation-ideale-mais-les-jo-sont-une-premiere-etape-20240520_2UGTN5JQ2BFL3CXUVFD7ZRYO5Q/"
    },
    {
        "title": "Guerre au Proche-Orient : le procureur de la CPI demande des mandats d’arrêt contre Benyamin Nétanyahou et plusieurs cadres du Hamas",
        "summary": "Selon le communiqué publié ce lundi 20 mai par la Cour pénale internationale, le Premier ministre israélien et son ministre des Affaires étrangères sont accusés notamment «d’affamer délibérément des civils» et d’ «extermination et /ou meurtre». Les dirigeants du Hamas sont eux aussi accusés «d’extermination».",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-le-procureur-de-la-cpi-demande-des-mandats-darret-contre-benyamin-netanyahou-et-plusieurs-cadres-du-hamas-20240520_4E3GIBNZRNFKTK2WUMYYKISJMI/"
    },
    {
        "title": "Nouvelle-Calédonie : à la Vallée-du-Tir, «les flics font leur travail, nous on sécurise le quartier»",
        "summary": "Lundi 20 mai, les gendarmes ont enfoncé les barrages routiers de ce quartier, l’un des plus pauvres de Nouméa. Décidés à mettre un terme aux violences et à retisser des liens entre les communautés, les habitants en avaient repris le contrôle quelques jours plus tôt.",
        "link": "https://www.liberation.fr/societe/nouvelle-caledonie-a-la-vallee-du-tir-les-flics-font-leur-travail-nous-on-securise-le-quartier-20240520_4RKQYRXCOVD2ZBWPPQYVJO7IT4/"
    },
    {
        "title": "Foot : le Monégasque Mohamed Camara dissimule sur son maillot le logo d’une campagne contre l’homophobie, Amélie Oudéa-Castéra réclame des sanctions",
        "summary": "Lors de la dernière journée Ligue 1, placée ce dimanche 19 mai sous le signe de la lutte contre l’homophobie, le milieu de terrain de l’AS Monaco a dissimulé à l’aide de scotch blanc le logo de la campagne de sensibilisation floqué sur les maillots des joueurs.",
        "link": "https://www.liberation.fr/sports/football/foot-mohamed-camara-dissimule-sur-son-maillot-le-logo-dune-campagne-contre-lhomophobie-amelie-oudea-castera-reclame-des-sanctions-20240520_SHHL4QOEXNCHJLDHOVV4NCNKGM/"
    },
    {
        "title": "Foot : exploit historique de Brest qui se qualifie pour la Ligue des Champions",
        "summary": "Vainqueurs de Toulouse (3-0), ce dimanche 19 mai, les Bretons vont participer pour la première fois de leur histoire à une Coupe d’Europe. Une performance inattendue et extraordinaire, que les joueurs et les supporters ont célébrée jusqu’au bout de la nuit.",
        "link": "https://www.liberation.fr/sports/football/foot-exploit-historique-de-brest-qui-se-qualifie-pour-la-ligue-des-champions-20240520_L6VGTOJWO5B3FLWD7MVMDFAQ24/"
    },
    {
        "title": "Nouvelle-Calédonie : la pression s’accentue sur l’exécutif pour suspendre sa réforme du corps électoral",
        "summary": "Après six nuits d’émeutes et un bilan de six morts, les autorités françaises peinent à ramener le calme dans l’archipel. La classe politique presse Emmanuel Macron, qui réunit ce lundi à 18h30 un nouveau conseil de défense, de trouver une porte de sortie à la crise.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-la-pression-saccentue-sur-lexecutif-pour-suspendre-sa-reforme-du-corps-electoral-20240520_JLXQCVLTKVCOTOZMZ7HIH6Y74M/"
    },
    {
        "title": "Athlètes paralympiques : se financer, une première épreuve avant les Jeux",
        "summary": "Malgré une nette hausse des moyens alloués par l’Etat au paralympisme, beaucoup d’athlètes ne vivent toujours pas de leur sport et peinent à financer leur préparation pour les Jeux de Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/mendier-pour-aller-aux-jeux-cest-triste-pour-les-athletes-paralympiques-un-financement-a-deux-vitesses-20240517_D6EOK3KKAJEN5GYZCREAKU5E2E/"
    }
]