[
    {
        "title": "En Ukraine, l’inquiétude monte face à la nouvelle équipe Trump",
        "summary": "Une alerte balistique a retenti dans tout le pays lundi 11 novembre, alors que le microcosme politique et médiatique tente de décrypter les premiers signaux envoyés par le cabinet républicain en constitution.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-linquietude-monte-face-a-la-nouvelle-equipe-trump-20241111_5RPM52MJDJFALHWKZIY7XE6F2I/"
    },
    {
        "title": "Que sait-on du bombardement qui a tué 27 personnes près de Byblos au Liban ?",
        "summary": "Dans une région chrétienne du Nord-Liban, 27 personnes dont 7 enfants sont morts dans une frappe israélienne dimanche 10 novembre. L’opération inédite soulève autant de questions que d’inquiétudes.",
        "link": "https://www.liberation.fr/international/que-sait-on-du-bombardement-qui-a-tue-27-personnes-pres-de-byblos-au-liban-20241111_5MTLUHTMAVGRLMQVFAFEQKH7BQ/"
    },
    {
        "title": "Grèves à la RATP, à la SNCF, dans le secteur aérien, colère des agriculteurs… A quoi s’attendre en France dans les prochains jours ?",
        "summary": "«Libé» fait un tour d’horizon des grèves, manifestations et mouvements de colère attendus cette semaine en France.",
        "link": "https://www.liberation.fr/economie/social/greves-a-la-ratp-a-la-sncf-dans-le-secteur-aerien-colere-des-agriculteurs-a-quoi-sattendre-en-france-dans-les-prochains-jours-20241111_GCXVG32TCZGVRPSITXCZXRDBBQ/"
    },
    {
        "title": "Une étude suggère que les 1,5°C de réchauffement sont déjà presque atteints",
        "summary": "Dans une étude parue ce lundi 11 novembre, un binôme de chercheurs assure que les activités humaines ont commencé à réchauffer le climat bien avant la période pré-industrielle, prise comme référence pour calculer la hausse du thermomètre mondial.",
        "link": "https://www.liberation.fr/environnement/climat/une-etude-suggere-que-les-15c-de-rechauffement-sont-deja-presque-atteints-20241111_57DA2J32ZNA4HJLYWSRZSDDTVQ/"
    },
    {
        "title": "Thomas Homan, le «tsar des frontières» au service de la politique anti-immigration de Donald Trump",
        "summary": "Partisan d’une répression dure des migrants, l’ex-policier reprendra les rênes de la puissante agence de contrôle de l’immigration, qu’il a déjà dirigée sous le premier mandat du président républicain, pour mener une politique d’expulsion massive et de militarisation des frontières américaines.",
        "link": "https://www.liberation.fr/international/amerique/thomas-homan-le-tsar-des-frontieres-au-service-de-la-politique-anti-immigration-de-donald-trump-20241111_SXL4TCN44ZFETCXYQNSGJAW6BE/"
    },
    {
        "title": "Nouvelle-Calédonie : Larcher et Braun-Pivet à Nouméa pour tâcher de relancer les discussions entre indépendantistes et loyalistes",
        "summary": "Les présidents de l’Assemblée nationale et du Sénat ont entamé lundi 11 novembre un déplacement de trois jours dans l’archipel, six mois après le début des violences. Une «mission de concertation» dans un contexte de tensions politiques et de crise économique.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-larcher-et-braun-pivet-a-noumea-pour-tacher-de-relancer-les-discussions-entre-independantistes-et-loyalistes-20241111_GD65S4D2ONBDNAZXL3CRDWMI7A/"
    },
    {
        "title": "Au PS, qui veut la peau d’Olivier Faure ?",
        "summary": "Le premier secrétaire, qui devrait remettre son mandat en jeu lors d’un congrès au printemps, est contesté jusque dans son propre courant. Mais les alternatives au député de Seine-et-Marne, tant sur la question des rapports avec Mélenchon que sur celle de la personnalité, sont loin d’être évidentes.",
        "link": "https://www.liberation.fr/politique/au-ps-qui-veut-la-peau-dolivier-faure-20241111_SJHZFKZZ5JCAVC7FKQEEMDDIEA/"
    },
    {
        "title": "Dans le Gard, la recette gagnante pour éradiquer le désert médical du Vigan",
        "summary": "Dans la commune isolée du sud-est de la France, un élu, un généraliste et un géographe ont uni leurs forces et leurs carnets d’adresses pour contrer la lente mais sûre dégradation de l’offre de santé.",
        "link": "https://www.liberation.fr/societe/sante/au-vigan-dans-le-gard-la-recette-gagnante-pour-eradiquer-le-desert-medical-20241111_UE7TJAMNMBA2TOL4EQM35K2DDQ/"
    },
    {
        "title": "COP29 à Bakou : «Si tous les pays devaient suivre l’approche de l’Azerbaïdjan, le réchauffement dépasserait les 4°C»",
        "summary": "A partir de ce lundi 11 novembre, la capitale azerbaïdjanaise sera le cœur battant des négociations climatiques, mais le pays augmente sa production de gaz, pointent les ONG. De son côté, l’Europe se comporte en bonne élève de la baisse des émissions de CO2 tout en important des hydrocarbures pour pallier la fin des livraisons russes.",
        "link": "https://www.liberation.fr/environnement/climat/cop29-a-bakou-si-tous-les-pays-devaient-suivre-lapproche-de-lazerbaidjan-le-rechauffement-depasserait-les-4c-20241111_YF6XFU4BJVEPNBJX56JCMGFDLQ/"
    },
    {
        "title": "Etats-Unis : après la défaite de Kamala Harris, les militants progressistes font le procès du Parti démocrate",
        "summary": "En Caroline du Nord, l’un des Etats pivots qui ont offert la victoire à Donald Trump, les militants de gauche sortent lentement de leur abattement pour tenter d’analyser la défaite. Et ciblent des démocrates déconnectés des classes populaires.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-apres-la-defaite-de-kamala-harris-les-militants-progressistes-font-le-proces-du-parti-democrate-20241111_JDJTK52UQVBJDBGAYY6FTV6XPE/"
    },
    {
        "title": "«Gladiator 2», c’est une épopée qui fait gnons",
        "summary": "Vingt-quatre ans après le premier opus, Ridley Scott donne une suite à son péplum toujours plus accro à la surenchère. Au programme, baptême de muscles pour Paul Mescal et un Denzel Washington au-dessus de la mêlée.",
        "link": "https://www.liberation.fr/culture/cinema/gladiator-2-cest-une-epopee-qui-fait-gnons-20241111_KIHCSNQDUVBMTKJREJGACOSLYM/"
    },
    {
        "title": "L’ésotérisme et moi : «En une dizaine de minutes, la voyante a bouleversé mes certitudes»",
        "summary": "Curieux ou convaincus, ils ou elles racontent s’être tournés vers des voyants, énergéticiens, guérisseurs ou sorciers pour trouver réponse à leurs questions existentielles. Dans notre premier épisode, Sophie, 41 ans, décrit comment les révélations d’une voyante se sont réalisées.",
        "link": "https://www.liberation.fr/lifestyle/intimites/lesoterisme-et-moi-en-une-dizaine-de-minutes-la-voyante-a-bouleverse-mes-certitudes-20241111_CZ3UCJKSMVGLXGND3M46EYMQRE/"
    },
    {
        "title": "Parlement européen : Raffaele Fitto, un futur commissaire italien sous tension",
        "summary": "Suspecté de conflits d’intérêts dans son pays, l’actuel ministre des Affaires européennes du gouvernement de Giorgia Meloni, voit sa nomination contestée par les socialistes et les centristes européens.",
        "link": "https://www.liberation.fr/international/europe/parlement-europeen-raffaele-fitto-un-futur-commissaire-italien-sous-tension-20241111_NGSX6Z3VDZGBBBFQDABCTGZOMY/"
    },
    {
        "title": "Guerre au Proche-Orient : «il n’y aura pas de cessez-le-feu» avec le Hezbollah, dit le ministre de la Défense israélien",
        "summary": "Les raids israéliens se poursuivent ce lundi 11 novembre sur la bande de Gaza, au Liban et en Syrie, faisant vivement réagir l’Iran, qui réclame l’exclusion d’Israël des Nations unies. Au même moment, un sommet consacré à la situation au Moyen-Orient se tient en Arabie saoudite, sur lequel plane l’ombre de Donald Trump.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-liran-estime-que-donald-trump-devrait-mettre-fin-a-la-poursuite-du-genocide-a-gaza-20241111_AOEECCGCGNHPNKWS3ZTJIIM2EM/"
    },
    {
        "title": "Intox et confusion à propos de l’amendement LFI proposant de prendre 3 millions à l’Elysée pour augmenter les collaborateurs des députés",
        "summary": "Les insoumis défendent une meilleure rémunération des collaborateurs parlementaires. Contrairement à ce qu’affirme le RN, il ne s’agit pas d’augmenter les députés. En revanche, le coût de la mesure semble très sous-estimé.",
        "link": "https://www.liberation.fr/checknews/intox-et-confusion-a-propos-de-lamendement-lfi-proposant-de-prendre-3-millions-a-lelysee-pour-augmenter-les-collaborateurs-des-deputes-20241111_IELDJTLPMBF6FNKZZGK6HJ5KMY/"
    },
    {
        "title": "Violences sexistes et sexuelles à l’hôpital : «Il y a une libération de la parole des internes»",
        "summary": "Un pédiatre hospitalier de Seine-Saint-Denis a été suspendu à titre conservatoire le 30 octobre. Selon la présidente du Syndicat des internes des hôpitaux de Paris, Marine Loty, des comportements problématiques récurrents ont déjà été signalés dans seize services hospitaliers franciliens.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-sexistes-et-sexuelles-a-lhopital-il-y-a-une-liberation-de-la-parole-des-internes-20241111_ODNMD4TJIRANJG43LEZEIB2LTE/"
    },
    {
        "title": "Eloge politique de Kamel Daoud, par Luc Le Vaillant",
        "summary": "Salut appuyé au lauréat du prix Goncourt 2024, qui témoigne de l’ampleur de la langue française et de la variété de ses arguments émancipateurs.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/eloge-politique-de-kamel-daoud-par-luc-le-vaillant-20241111_GVGADW76ZFBMLC7M2RWJE7XJLE/"
    },
    {
        "title": "Des agressions sexuelles «endémiques» et un climat «terrifiant» pour les femmes sur le chemin de Compostelle",
        "summary": "Neuf femmes témoignent dans le «Guardian», ce lundi 11 novembre, du harcèlement et des agressions sexuelles dont elles ont été victimes sur les tronçons isolés du parcours en France, Espagne et Portugal. Un phénomène courant sur le «Camino de Santiago».",
        "link": "https://www.liberation.fr/societe/religions/des-agressions-sexuelles-endemiques-et-un-climat-terrifiant-pour-les-femmes-sur-le-chemin-de-compostelle-20241111_ND2QDVZ3KNHC3D5KT5XUA5RWCE/"
    },
    {
        "title": "Commémoration du 11 Novembre : Keir Starmer en France, le rapprochement franco-britannique en marche",
        "summary": "Premier dirigeant britannique à participer lundi à la cérémonie en France depuis Winston Churchill, le travailliste a rencontré Emmanuel Macron et Michel Barnier pour discuter politique étrangère dans le sillage des élections américaines.",
        "link": "https://www.liberation.fr/international/europe/commemoration-du-11-novembre-keir-starmer-en-france-le-rapprochement-franco-britannique-en-marche-20241111_EQQDUO6HKJHQLHPHFQFSFXWVAI/"
    },
    {
        "title": "La Catalogne, laboratoire de la lutte contre le mal-logement",
        "summary": "La difficulté à se loger, liée entre autres au surtourisme, est un fléau grandissant en Espagne, surtout chez les jeunes. Pour y remédier, la région a mis en place une stratégie de plafonnement des loyers et de construction de logements sociaux qui commence à porter ses fruits.",
        "link": "https://www.liberation.fr/international/europe/la-catalogne-laboratoire-de-la-lutte-contre-le-mal-logement-20241110_WFYJVBA5URDRJFZYHBZWBVXGWI/"
    },
    {
        "title": "Education nationale : Anne Genetet lance la saison 2 du «choc des savoirs» au collège et lycée",
        "summary": "La ministre devrait annoncer ce mardi la deuxième phase du dispositif initié par Gabriel Attal, avec des «groupes de besoins» étendus aux quatrièmes et troisièmes de peu d’ampleur, une épreuve anticipée de maths en première et une réforme du brevet.",
        "link": "https://www.liberation.fr/societe/education/education-nationale-anne-genetet-lance-la-saison-2-du-choc-des-savoirs-au-college-et-lycee-20241112_SXX7L7BE4BEKVCTMB53ZJZNIEQ/"
    },
    {
        "title": "Budget 2025 : un vote crucial pour dire stop ou encore à l’Assemblée",
        "summary": "Les députés se prononcent ce mardi 12 novembre sur le volet «recettes» du projet de loi de finances. Un rejet enverrait directement le texte au Sénat, effaçant les milliards d’euros supplémentaires votés contre l’avis du gouvernement, et empêchant les discussions sur les dépenses.",
        "link": "https://www.liberation.fr/politique/budget-2025-un-vote-crucial-pour-dire-stop-ou-encore-a-lassemblee-20241112_VADLKUMJAVE7ZHQIKEBDZSYB4U/"
    },
    {
        "title": "Aurélie Trouvé : «Si l’austérité budgétaire se poursuit, on peut craindre 143 000 emplois supprimés»",
        "summary": "Face aux plans sociaux qui se multiplient, la présidente (LFI) de la commission des affaires économiques à l’Assemblée souhaite conditionner les aides publiques aux entreprises «au maintien de l’emploi et au non-licenciement».",
        "link": "https://www.liberation.fr/politique/aurelie-trouve-si-lausterite-budgetaire-se-poursuit-on-peut-craindre-143-000-emplois-supprimes-20241112_XICKV42WA5FS3BMPV3UVDJA4EE/"
    },
    {
        "title": "«Toutes les retraites» revalorisées de «la moitié de l’inflation» au 1er janvier, annonce Laurent Wauquiez",
        "summary": "Le patron des députés LR a annoncé lundi 11 novembre au soir un revirement gouvernemental sur l’indexation des retraites. Michel Barnier souhaitait initialement attendre juillet pour les aligner sur l’inflation, afin de réaliser des économies.",
        "link": "https://www.liberation.fr/economie/toutes-les-retraites-revalorisees-de-la-moitie-de-linflation-au-1er-janvier-annonce-laurent-wauquiez-20241112_O7MGR6K2MNAKTC56W3WXX5EPOE/"
    },
    {
        "title": "Déviation de la RD86 : en Ardèche, les «écureuils» de Saint-Péray s’opposent à un «projet inutile»",
        "summary": "Pour tenter de stopper le chantier de la route départementale 86, à l’origine destiné à boucler le périphérique de Valence, deux associations ont déposé un référé, examiné ce mardi 12 novembre au tribunal administratif de Lyon. La phase finale des travaux ravive les tensions entre partisans et opposants.",
        "link": "https://www.liberation.fr/environnement/biodiversite/deviation-la-rd86-en-ardeche-les-ecureuils-de-saint-peray-sopposent-a-un-projet-inutile-20241112_S6LNPGYGRBHGBB3QKD4FYMZYAQ/"
    },
    {
        "title": "Contre le tabagisme, des campagnes de santé publique mieux ciblées",
        "summary": "Alors que se poursuit le mois sans tabac, Santé publique France a observé la consommation de tabac chez les déficients intellectuels. Ils procèdent de la même façon que tout un chacun et c’est finalement le niveau social qui se révèle, lui, beaucoup plus déterminant dans leur consommation.",
        "link": "https://www.liberation.fr/societe/sante/contre-le-tabagisme-des-campagnes-de-sante-publique-mieux-ciblees-20241112_Y3HRBH7NENGQ3ONFEV3ZJISGBA/"
    },
    {
        "title": "Collaborateurs RN à Bruxelles : racisme, antisémitisme et complotisme, encore et toujours",
        "summary": "«Libération» poursuit sa revue d’effectifs frontistes au Parlement européen et révèle huit nouveaux profils piochés dans les franges les plus radicales par le parti d’extrême droite pour assister ses députés.",
        "link": "https://www.liberation.fr/politique/collaborateurs-rn-a-bruxelles-racisme-antisemitisme-et-complotisme-encore-et-toujours-20241112_IFFWSGTCMZBTJBGFK5VGH632U4/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : 14 morts dans des frappes à Gaza, l’armée israélienne fait état de 4 soldats tués",
        "summary": "L’offensive et les bombardements de Tsahal sur l’enclave palestinienne se poursuivent ce mardi 12 novembre. Les pays arabes et musulmans tentent de faire pression sur Israël pour mettre fin au conflit.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-14-morts-dans-des-frappes-a-gaza-larmee-israelienne-fait-etat-de-4-soldats-tues-20241112_ED6TU4W2R5GJXHNV3ULG3SN72M/"
    },
    {
        "title": "Les spectacles de la semaine : «la Mouette» de Braunschweig et «D’après une histoire vraie…» de Christian Rizzo",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir. Parmi eux cette semaine, deux grands spectacles pour enfants : «OISEAU» d’Anna Nozière et «Je suis trop vert» de David Lescot.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-la-mouette-de-braunschweig-et-dapres-une-histoire-vraie-de-christian-rizzo-20241112_B6LUQWUEBRAA3G4XWK2BX5CBUQ/"
    },
    {
        "title": "L’ésotérisme et moi : «Je me suis dit que ça ne me ferait pas de mal d’avoir une pierre pour accompagner mon désir d’enfant»",
        "summary": "Curieux ou convaincus, ils ou elles racontent s’être tournés vers des voyants, énergéticiens, guérisseurs ou sorciers pour trouver réponse à leurs questions existentielles. Dans notre deuxième épisode, Alice explique avoir couplé lithothérapie et sophrologie pour se donner toutes les chances d’avoir un enfant.",
        "link": "https://www.liberation.fr/lifestyle/intimites/lesoterisme-et-moi-je-me-suis-dit-que-ca-ne-me-ferait-pas-de-mal-davoir-une-pierre-pour-accompagner-mon-desir-denfant-20241112_SMLDSIUOERD2HNH3WZ2EBR2UHM/"
    },
    {
        "title": "Tramway incendié et émeutes : une nouvelle nuit de violences à Amsterdam",
        "summary": "Quatre jours après les violences en marge du match entre l’Ajax et le Maccabi Tel-Aviv, la capitale néerlandaise a été le théâtre de nouvelles émeutes dans la nuit de lundi à ce mardi 12 novembre. Des slogans antisémites ont été entendus.",
        "link": "https://www.liberation.fr/international/europe/tramway-incendie-et-emeutes-une-nouvelle-nuit-de-violences-a-amsterdam-20241112_ILNHQY6J6VFJBD5JN6PP7STKEQ/"
    },
    {
        "title": "«Tu vas prendre une balle» : le député LFI Thomas Portes menacé de mort par l’extrême droite",
        "summary": "L’élu a reçu jeudi 7 novembre à l’Assemblée un courrier frappé d’une croix gammée le menaçant de mort et de s’en prendre à sa famille. Il annonce à «Libération» son intention de déposer plainte.",
        "link": "https://www.liberation.fr/politique/tu-vas-prendre-une-balle-le-depute-lfi-thomas-portes-menace-de-mort-par-lextreme-droite-20241111_KM5RQEHTYJDDTFS5LQCZSRXIWE/"
    },
    {
        "title": "Education : face au deuxième acte du «choc des savoirs», les syndicats vent debout",
        "summary": "Les syndicats de l’enseignement ont fait part de leur colère à l’annonce de réformes du collège et du lycée par la ministre de l’Education, Anne Genetet, lancées par Gabriel Attal en décembre 2023, notamment concernant l’extension des «groupes de besoins» aux quatrièmes et troisièmes.",
        "link": "https://www.liberation.fr/societe/education/education-face-au-deuxieme-acte-des-chocs-des-savoirs-les-syndicats-vent-debout-20241112_5A2GWLMFV5DVLPLW6RXZA44LAE/"
    },
    {
        "title": "La haine a gagné l’Amérique, elle ne doit pas l’emporter ici, par Najat Vallaud-Belkacem",
        "summary": "La réélection de Donald Trump est liée à la politisation de la détestation des femmes et des minorités. Une tendance qui s’exprime en Europe et en France, contre laquelle il faut se mobiliser dès maintenant.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-haine-a-gagne-lamerique-elle-ne-doit-pas-lemporter-ici-par-najat-vallaud-belkacem-20241112_QQIVC3SNR5BG3FFWYO3LHDVIQI/"
    },
    {
        "title": "Crèches privées : face à «l’inertie des pouvoirs publics», Anticor saisit la justice contre People & Baby",
        "summary": "Déplorant que rien n’ait bougé depuis les révélations de Victor Castanet au sujet du groupe de crèches privées, l’association de lutte contre la corruption a déposé plainte vendredi 8 novembre pour escroquerie, détournement de fonds publics, abus de bien social et abus de confiance.",
        "link": "https://www.liberation.fr/societe/familles/creches-privees-face-a-linertie-des-pouvoirs-publics-anticor-saisit-la-justice-contre-people-baby-20241112_6WS2X7YI2RD4DAIJOXX7Y7IYVQ/"
    },
    {
        "title": "COP29 à Bakou : l’ONU adopte un texte pour encadrer le marché des crédits carbone",
        "summary": "Au premier jour du sommet climat qui se tient en Azerbaïdjan, les Etats ont surpris en trouvant un accord rapide sur ce sujet technique et controversé. «Libé» en décrypte les enjeux.",
        "link": "https://www.liberation.fr/environnement/cop29-a-bakou-lonu-adopte-un-texte-pour-encadrer-le-marche-des-credits-carbone-20241112_S3RQE3LL7JHPNATOKZWRWENUGQ/"
    },
    {
        "title": "Royaume-Uni : l’archevêque de Canterbury démissionne après sa mise en cause pour avoir dissimulé des violences sur mineurs",
        "summary": "Numéro deux de l’Eglise anglicane, juste sous le roi Charles III, Justin Welby a démissionné ce mardi 12 novembre. Le religieux est mis en cause dans la dissimulation d’agressions physiques et sexuelles à l’encontre de 130 garçons entre les années 1970 et 2010.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-larcheveque-de-canterbury-demissionne-apres-sa-mise-en-cause-pour-avoir-dissimule-des-violences-sur-mineurs-20241112_PGJZV6XGEZBIPHC7NB22FHQAHA/"
    },
    {
        "title": "En Espagne, le retour de la goutte froide fait craindre de nouvelles inondations",
        "summary": "Alors qu’une nouvelle dépression doit toucher le pays cette semaine, plusieurs régions, dont celle de Valence, ont été placées en vigilance orange.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-de-nouvelles-fortes-pluies-attendues-et-la-crainte-dun-retour-des-inondations-20241112_CB72QRFDYRC3TIN5IVIZUXUCMA/"
    },
    {
        "title": "Médecine : 60 % des généralistes formés dans les années 2000 sont installés dans leur région de naissance",
        "summary": "Dans une étude publiée ce mardi, l’Insee dévoile la forte corrélation entre le lieu d’installation des généralistes, leur commune de naissance et la localisation de leur faculté.",
        "link": "https://www.liberation.fr/societe/sante/medecine-60-des-generalistes-formes-dans-les-annees-2000-sont-installes-dans-leur-region-de-naissance-20241112_5N65VVVCS5C4FDO2ELMYVPSB3U/"
    },
    {
        "title": "L’«antiwokisme», ce fatras bien pratique des pro-Trump honteux",
        "summary": "Ne pouvant applaudir, en France, la victoire d’un milliardaire multicondamné, vulgaire et raciste, droite et extrême droite se réjouissent de la «défaite de la gauche wokiste». Sans jamais assumer qu’ils mènent là une guerre culturelle raciste et sexiste.",
        "link": "https://www.liberation.fr/politique/lantiwokisme-ce-fatras-bien-pratique-des-pro-trump-honteux-20241112_AE3GPFJ43FBKZGID252PHPM53M/"
    },
    {
        "title": "«J’ai l’impression d’être un eunuque» : la masculinité bousculée d’hommes victimes d’un cancer de la prostate",
        "summary": "Les traitements du cancer de la prostate – le plus répandu chez l’homme – peuvent provoquer des troubles sexuels et urinaires. Face à ces effets indésirables, des patients se sentent atteints dans leur identité masculine.",
        "link": "https://www.liberation.fr/lifestyle/intimites/jai-limpression-detre-un-eunuque-la-masculinite-bousculee-dhommes-victimes-dun-cancer-de-la-prostate-20241112_IVCY5YXYDNBZ3LJ7IXZ637EPWQ/"
    },
    {
        "title": "Volet «recettes» : les députés rejettent la première partie du budget 2025 de l’Etat, le texte part au Sénat",
        "summary": "Les députés ont rejeté ce mardi 12 novembre la première partie du projet de loi de finances pour 2025. La gauche a voté pour, satisfaite des nombreux amendements adoptés en séance. La coalition soutenant Michel Barnier et le Rassemblement national ont voté contre le texte.",
        "link": "https://www.liberation.fr/politique/les-deputes-rejettent-la-premiere-partie-du-budget-de-letat-le-texte-part-au-senat-20241112_BWBMVA3CKRGIBL3DGQ2XLS6TGE/"
    },
    {
        "title": "Bac de maths en première : pour les assos de professeurs, «cette épreuve doit rester ambitieuse»",
        "summary": "Dans son «acte II du choc des savoirs», la ministre de l’Education, Anne Genetet, reprend l’idée de son prédécesseur Gabriel Attal d’un examen anticipé des mathématiques. Mais pour les associations de la discipline, il faut d’abord réformer son enseignement.",
        "link": "https://www.liberation.fr/societe/education/bac-de-maths-en-premiere-pour-les-assos-de-professeurs-cette-epreuve-doit-rester-ambitieuse-20241112_MIZTRQIIZFGUBOMIQVEUTHLTZ4/"
    },
    {
        "title": "Israël-Gaza : doit-on «fact-checker» l’horreur de la guerre ?",
        "summary": "Nos enquêtes sur le bilan humain à Gaza ont suscité de nombreuses critiques. Comme avait fait réagir le travail sur le bilan du massacre du 7 Octobre. Selon nous, il s’agit d’un travail essentiel.",
        "link": "https://www.liberation.fr/economie/medias/israel-gaza-doit-on-fact-checker-lhorreur-de-la-guerre-20241112_TOY6UGEBARCJBEBPANLMNJFHQE/"
    },
    {
        "title": "On redécouvre Uranus grâce aux vieilles données de Voyager 2",
        "summary": "Une équipe internationale de chercheurs s’est replongée dans les données captées par la sonde en 1986, qui montraient une planète en proie à des radiations extrêmement fluctuantes, difficilement compréhensibles, dans sa magnétosphère. Et qui seraient en réalité dues, selon eux, au parasitage d’un vent solaire, troublant l’interprétation de ces données.",
        "link": "https://www.liberation.fr/sciences/espace/on-redecouvre-uranus-grace-aux-vieilles-donnees-de-voyager-2-20241112_7PIKNYYPVVCDBN3E55INDRMEKM/"
    },
    {
        "title": "Proche-Orient : Macron-Nétanyahou ou la politique du «je t’aime moi non plus»",
        "summary": "Un temps séduit par le côté viril et «start-up nation» du dirigeant israélien, le chef de l’Etat français ne mâche plus ses mots envers la politique que mène Nétanyahou depuis le 7 Octobre, qui le lui rend bien. La convocation mardi 12 novembre au Quai d’Orsay de l’ambassadeur israélien n’a rien arrangé.",
        "link": "https://www.liberation.fr/international/moyen-orient/proche-orient-macron-netanyahou-ou-la-politique-du-je-taime-moi-non-plus-20241112_JO7TV7B2W5CA3E7ZC2WQKFK62E/"
    },
    {
        "title": "Israël : au bord du gouffre, Benyamin Nétanyahou joue la montre",
        "summary": "Alors que son entourage fait face à de sérieuses accusations de dissimulation, diffusion et falsification de documents secret-défense, le Premier ministre israélien attaque ses opposants, le monde et les vestiges d’un Etat de droit en perdition, en espérant retarder, une fois de plus, sa chute.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-pourchasse-par-la-justice-et-la-moralite-benyamin-netanyahou-joue-la-montre-20241112_MPRGHJN3GZGHPCYWBMYXE4OO7U/"
    },
    {
        "title": "Revalorisation des retraites : Laurent Wauquiez fanfaronne, les macronistes en rogne",
        "summary": "En annonçant seul une indexation des pensions sur la «moitié de l’inflation» dès le 1er janvier, le patron des députés Droite républicaine à l’Assemblée a semé la pagaille dans le «socle commun» de Michel Barnier.",
        "link": "https://www.liberation.fr/politique/revalorisation-des-retraites-laurent-wauquiez-fanfaronne-les-macronistes-en-rogne-20241112_NDSWGUZWRNF4HHO7VK44FOQ5LY/"
    },
    {
        "title": "Etats-Unis : comment la victoire de Trump pourrait propulser les voitures autonomes d’Elon Musk",
        "summary": "L’alliance politique entre le patron de Tesla et le président élu pourrait offrir un soutien considérable au projet du premier d’imposer les véhicules autonomes. Au risque, s’inquiètent certains, d’alléger un peu trop les règles de sécurité routière.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-comment-la-victoire-de-trump-pourrait-propulser-les-voitures-autonomes-delon-musk-20241112_LLR533WW4BDPHHVAWCN3HICKBQ/"
    },
    {
        "title": "Abus sexuels dans l’Eglise anglicane : démission de l’archevêque Justin Welby, un homme au parcours inhabituel et au franc-parler notoire",
        "summary": "Chef spirituel depuis 2013 des anglicans, Justin Welby s’était imposé comme une voix de la gauche au parcours inhabituel, sans parvenir à réconcilier les fractures au sein de l’Eglise d’Angleterre. Pointé du doigt pour son silence dans l’affaire des agressions perpétrées par un avocat influent, il a quitté son poste ce mardi 12 novembre.",
        "link": "https://www.liberation.fr/international/europe/abus-sexuels-dans-leglise-anglicane-demission-de-larcheveque-justin-welby-un-homme-au-parcours-inhabituel-et-au-franc-parler-notoire-20241112_F2DSOMT7TRHWHLWJZGF6RWOHMI/"
    },
    {
        "title": "Violations de secrets, missions pour LVMH… Les turpitudes de l’ex-chef espion Bernard Squarcini au tribunal",
        "summary": "Influent patron du renseignement intérieur entre 2008 et 2012, puis consultant prospère au service du privé, l’ancienne figure de proue des réseaux sarkozystes dans la police a-t-il agi en marge de la loi ? Il comparaît à partir de ce mercredi  13 novembre au tribunal judiciaire de Paris avec une série d’anciens policiers ou magistrats.",
        "link": "https://www.liberation.fr/societe/police-justice/violations-de-secrets-missions-pour-lvmh-les-turpitudes-de-lex-chef-espion-bernard-squarcini-au-tribunal-20241112_JNAUI64WSFGIJMMV7NUJBYOCMM/"
    },
    {
        "title": "«On a toujours été précurseurs» : dans la baie de Saint-Brieuc, les pêcheurs de coquilles Saint-Jacques montrent le chemin",
        "summary": "Sorties en mer minutées, jours proscrits, quotas… Sur le pont, des marins bretons racontent comment l’encadrement strict de la pêche des Saint-Jacques, dès les années 70, a permis de préserver leur activité et la biodiversité, qui atteint des records ces dernières années.",
        "link": "https://www.liberation.fr/environnement/biodiversite/on-a-toujours-ete-precurseurs-dans-la-baie-de-saint-brieuc-les-pecheurs-de-coquilles-saint-jacques-montrent-le-chemin-20241112_NMYPNCBEMVETDA5ACRC7P7N3LE/"
    },
    {
        "title": "Haute-Savoie : trois enfants retrouvés morts dans une maison à Taninges, leur mère «activement recherchée»",
        "summary": "Une enquête a été ouverte ce mardi 12 novembre après la découverte des cadavres de trois enfants de 2, 11 et 13 ans dans une maison située à Taninges en Haute-Savoie. L’un des parents est recherché.",
        "link": "https://www.liberation.fr/societe/police-justice/haute-savoie-trois-enfants-retrouves-morts-dans-une-maison-a-taninges-20241112_H7NOZLBHZJGTLEJ3HXPJOHUAPU/"
    }
]