[
    {
        "title": "Hamas-Israël : le Qatar, la diplomatie de la volte-face",
        "summary": "Longtemps fustigé pour ses liens avec le Hamas, hostile à Israël, l’émirat gazier s’est imposé depuis les massacres du 7 octobre au centre du jeu diplomatique. Jusqu’à tenter de se rapprocher avec les communautés juives occidentales.",
        "link": "https://www.liberation.fr/international/moyen-orient/hamas-israel-le-qatar-la-diplomatie-de-la-volte-face-20240220_CKRNG4WJWJHNVG2KPAYVA75YZE/"
    },
    {
        "title": "Otages israéliens : à Doha, les coulisses des négociations",
        "summary": "Au lendemain de l’attaque du Hamas le 7 octobre, une cellule diplomatique spéciale a été mise en place par l’émirat. Elle a jusqu’ici permis la libération de 105 otages.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-israeliens-a-doha-les-coulisses-des-negociations-20240220_K2NV33UFGVBWZOUFBOG6T6DP3E/"
    },
    {
        "title": "A Londres, la défense d’Assange rouvre le débat de fond",
        "summary": "La Haute Cour a commencé à examiner l’ultime demande d’appel du fondateur de WikiLeaks contre son extradition vers les Etats-Unis. Ses avocats ont insisté sur le caractère «politique» des poursuites et le risque de déni de justice.",
        "link": "https://www.liberation.fr/international/a-londres-la-defense-dassange-rouvre-le-debat-de-fond-20240220_Y6GKMYSMD5CQBG4ODFSREEQIG4/"
    },
    {
        "title": "Russie : Navalny, un mort très présent face aux exactions de Poutine",
        "summary": "Cinq jours après la mort d’Alexeï Navalny, les hommages se poursuivent, y compris depuis les camps de détention où sont enfermés d’autres opposants à Poutine, alors que ce dernier multiplie les provocations et refuse de rendre le corps du militant à sa famille.",
        "link": "https://www.liberation.fr/international/europe/russie-navalny-un-mort-tres-present-face-aux-exactions-de-poutine-20240220_QA5AI65Y4BGJLLFEWEOLXWJQKE/"
    },
    {
        "title": "Montpellier : un homme abat son ex-femme devant le tribunal judiciaire avant de se suicider",
        "summary": "Un homme a tué son ancienne épouse par arme à feu ce mardi 20 février devant le tribunal de Montpellier, avant de se donner la mort.",
        "link": "https://www.liberation.fr/societe/police-justice/montpellier-deux-morts-par-balles-au-tribunal-judiciaire-20240220_5IQNWP22V5G7VMHKFBVEWDWUAI/"
    },
    {
        "title": "Pesticides : «Derrière le plan Ecophyto se joue l’avenir de nos enfants»",
        "summary": "Alors que l’exécutif doit rendre ses arbitrages sur l’avenir du plan Ecophyto de réduction des pesticides avant l’ouverture du Salon de l’agriculture samedi 24 février, le directeur scientifique agriculture de l’Inrae Christian Huyghe rappelle qu’il est nécessaire et inévitable de changer de modèle en accompagnant les professionnels du secteur.",
        "link": "https://www.liberation.fr/environnement/agriculture/pesticides-derriere-ecophyto-se-joue-lavenir-de-nos-enfants-20240220_7ETIRIF4DBHNZJURY3KXORNY5E/"
    },
    {
        "title": "Au Mont Valérien, une veillée d’âmes pour le résistant Manouchian et les siens avant l’entrée au Panthéon",
        "summary": "A la veille de la panthéonisation du résistant Missak Manouchian, plusieurs centaines de personnes se sont réunies ce mardi 20 février au Mont Valérien pour rendre hommage au poète fusillé par les Nazis avec ses compagnons le 21 février 1944.",
        "link": "https://www.liberation.fr/politique/au-mont-valerien-une-veillee-dames-pour-le-resistant-manouchian-et-les-siens-avant-lentree-au-pantheon-20240220_3ZQCIHENGRC7FA2KMEPUCIZY74/"
    },
    {
        "title": "Manouchian au Panthéon : entrez aussi les résistants communistes",
        "summary": "Missak et Mélinée Manouchian font leur entrée parmi les «grands hommes» mercredi 21 février, quatre-vingts ans après la mort des membres de l’Affiche rouge. Un hommage sur fond de débat, certains intellectuels regrettant un emballement médiatique qui «glamouriserait» le couple de combattants.",
        "link": "https://www.liberation.fr/politique/manouchian-au-pantheon-entrez-aussi-les-resistants-communistes-20240219_2Z6MTLPRGJD6FHGCGJJFIS5RYE/"
    },
    {
        "title": "A la Berlinale : le cinéma, créature fragile à la peau épaisse",
        "summary": "Pour la dernière édition du directeur artistique Carlo Chatrian, le festival allemand a offert cette année deux extrêmes : des œuvres d’une gravité insoutenable comme d’une légèreté affolante.",
        "link": "https://www.liberation.fr/culture/cinema/berlinale-le-cinema-creature-fragile-a-la-peau-epaisse-20240220_PSYB7LIGEVAJZKGZ7TFC7ZAURU/"
    },
    {
        "title": "Derrière la vitrine de la «dédiabolisation», le musée des horreurs des cadres locaux du RN",
        "summary": "Propos racistes, adhésion au «grand remplacement» et aux thèses complotistes... Les délégués départementaux du RN épinglés par «Libération» sont loin du parti prétendument dédiabolisé de Marine Le Pen et Jordan Bardella.",
        "link": "https://www.liberation.fr/politique/derriere-la-vitrine-de-la-dediabolisation-le-musee-des-horreurs-des-cadres-locaux-du-rn-20240219_OBUJ2SNEPFEU3CDO4NPTZAHSSU/"
    },
    {
        "title": "Amnesty International demande à Emmanuel Macron de suspendre les livraisons d’armes à Israël",
        "summary": "Dans une lettre ouverte, le président de l’ONG en France lance un appel au gouvernement en invoquant la Cour internationale de justice qui estime plausible le risque génocidaire perpétré par l’armée israélienne à Gaza.",
        "link": "https://www.liberation.fr/international/europe/amnesty-international-demande-a-emmanuel-macron-de-suspendre-les-livraisons-darmes-a-israel-20240220_I6QCV7BBORHWLJP56XSCY35N7E/"
    },
    {
        "title": "Manger de la viande, c’est lard de la guerre",
        "summary": "Pourquoi notre surconsommation de protéine carnée continue-t-elle de susciter autant de débats ? Tout se passe comme si la viande incarnait le symbole de la vitalité. Et que la perspective de sa réduction déclenchait une panique ancestrale à la limite de la croyance.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/manger-de-la-viande-cest-lard-de-la-guerre-20240220_2NUCDT4DDFBP7PRQSCEQCKDASM/"
    },
    {
        "title": "Judith Godrèche prendra la parole à la cérémonie des Césars",
        "summary": "La comédienne et réalisatrice, qui a porté plainte pour viol sur mineure contre les cinéastes Benoît Jacquot et Jacques Doillon, prononcera un discours sur les violences sexistes et sexuelles dans le milieu du cinéma. Elle sera par ailleurs entendue au Sénat la semaine suivante.",
        "link": "https://www.liberation.fr/culture/cinema/judith-godreche-prendra-la-parole-a-la-ceremonie-des-cesars-20240220_66YURI3VGNALVCPSFSYDAHYPVQ/"
    },
    {
        "title": "Gaza : les ONG appellent Israël à lever les blocages de l’aide humanitaire",
        "summary": "Lors d’une conférence de presse conjointe, ce mardi 20 février, six ONG ont déclaré que seule l’instauration d’un «cessez-le-feu immédiat» permettrait de faire face aux «immenses besoins humanitaires» dans l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-les-ong-appellent-israel-a-lever-les-blocages-de-laide-humanitaire-20240220_ALC5F4LYLZAMHFHSPSM6E6ZVK4/"
    },
    {
        "title": "En Nouvelle-Calédonie, Gérald Darmanin retrouve une situation politique bloquée",
        "summary": "Le ministre de l’Intérieur et des Outre-Mer arrive mercredi 21 février dans l’archipel du Pacifique, où les discussions sur le futur statut du territoire sont au point mort. La perspective d’un arbitrage venu de Paris laisse craindre des tensions.",
        "link": "https://www.liberation.fr/politique/en-nouvelle-caledonie-gerald-darmanin-retrouve-une-situation-politique-bloquee-20240220_QTFVAWFGJNGMJCURIPLOX46JFA/"
    },
    {
        "title": "«Ça peut arriver à votre voisine, votre sœur, votre mère» : des victimes de deepfakes pornographiques racontent",
        "summary": "De plus en plus d’affaires de deepfakes à caractère sexuel, de plus en plus de victimes. Surprise, incompréhension, colère… Trois femmes touchées par ce phénomène, connues du grand public ou anonymes, livrent leur témoignage à «Libé».",
        "link": "https://www.liberation.fr/economie/economie-numerique/ca-peut-arriver-a-votre-voisine-votre-soeur-votre-mere-des-victimes-de-deepfakes-pornographiques-racontent-20240220_SS3DJALQ6FHTJNKA2NNB4YLAY4/"
    },
    {
        "title": "Grégoire de Fournas, l’identitaire sorti du bois pour devenir le «monsieur Agriculture» du RN",
        "summary": "Malgré ses dérapages, le député du Médoc est monté en première ligne depuis le début de la crise des paysans.",
        "link": "https://www.liberation.fr/politique/gregoire-de-fournas-lidentitaire-sorti-du-bois-pour-devenir-le-monsieur-agriculture-du-rn-20240220_ZYEFVXENBBCTXJIKS7TN3N6BHE/"
    },
    {
        "title": "Mon premier orgasme : «A 46 ans et avec un parfait inconnu… Je croyais que ça n’arriverait jamais»",
        "summary": "Qu’il surgisse tôt ou tard, l’orgasme féminin est un phénomène mythifié. Certaines le vivent seules, à deux ou à plusieurs ; y voient une contrainte, un impératif ou une quête effrénée. De la déconstruction des idées reçues aux expériences les plus dingues, «Libé» se penche sur le baptême orgasmique. Dans le premier épisode de notre série de témoignages, Camille (1), 48 ans, responsable de ressources humaines en région parisienne.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-orgasme-a-46-ans-et-avec-un-parfait-inconnu-je-croyais-que-ca-narriverait-jamais-20240220_HNSJNXBDH5C4LN7OZB55V5XVBE/"
    },
    {
        "title": "En Haïti, la veuve du président assassiné est inculpée pour complicité",
        "summary": "Martine Moïse avait été blessée dans l’attentat qui avait coûté la vie à son mari Jovenel Moïse, en juillet 2021. Elle fait partie de la cinquantaine de suspects désignés par l’enquête du juge d’instruction.",
        "link": "https://www.liberation.fr/international/amerique/en-haiti-la-veuve-du-president-assassine-est-inculpee-pour-complicite-20240220_3ZHSUWJEKVDOVKUHROZMPIGUZI/"
    },
    {
        "title": "«Drapeaux tricolores» à «valeur satanique» : Darmanin demande le retrait du titre de séjour de l’imam Mahjoubi, qui plaide le «lapsus»",
        "summary": "Le ministre de l’Intérieur a demandé ce dimanche 18 février le retrait du titre de séjour de l’imam tunisien de Bagnols-sur-Cèze (Gard). Ce dernier avait notamment qualifié le «drapeau tricolore» de «drapeau satanique» qui n’a «aucune valeur auprès d’Allah».",
        "link": "https://www.liberation.fr/societe/police-justice/drapeaux-tricolores-a-valeur-satanique-gerald-darmanin-demande-le-retrait-du-titre-de-sejour-de-limam-mahjoub-mahjoubi-20240219_F7TIHMOVLBF7LGZFFGEI7JKBMA/"
    }
]