[
    {
        "title": "Guerre en Ukraine : Vladimir Poutine entrave la trêve proposée par Washington et Kyiv",
        "summary": "Quarante-huit heures après la proposition d’interrompre les combats pendant trente jours, élaborée par les Etats-Unis et l’Ukraine, le président russe s’est dit ce jeudi 13 mars favorable à la paix, mais à ses conditions strictes.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-vladimir-poutine-entrave-la-treve-proposee-par-washington-et-kyiv-20250313_XSIWCZUVB5BCHO2O4RAZG2P42E/"
    },
    {
        "title": "Réarmement français : l’effort de défense percute l’exécutif et le budget 2025",
        "summary": "Emmanuel Macron et François Bayrou ont étudié avec les militaires tous les scénarios de dépenses nouvelles liés à l’effort de réarmement. Le projet de loi de finances 2025 est déjà caduc et le ralentissement de la croissance fait tourner à nouveau la situation budgétaire au casse-tête.",
        "link": "https://www.liberation.fr/economie/rearmement-francais-leffort-de-defense-percute-lexecutif-et-le-budget-2025-20250313_DQMFY46DKVHQPAEPXRX4MUNDTI/"
    },
    {
        "title": "Tesla prévient Washington que l’entreprise d’Elon Musk serait «exposée» à une hausse des droits de douane",
        "summary": "Dans une lettre non signée, le constructeur automobile d’Austin s’est ému auprès de l’administration américaine des conséquences de la hausse de droits de douane. L’entreprise est pourtant dirigée par Musk, partie prenante dans la politique de Donald Trump.",
        "link": "https://www.liberation.fr/economie/tesla-previent-washington-que-lentreprise-delon-musk-serait-exposee-a-une-hausse-des-droits-de-douane-20250313_UCTE6PXK6BBJRF54E6WJR3BNUE/"
    },
    {
        "title": "Trump menace de taxer à 200 % les vins et spiritueux  : pour les vignerons, une quasi-mesure «d’embargo»",
        "summary": "Les viticulteurs français s’inquiètent de la menace de Donald Trump, en représailles à une hausse des droits de douane sur plusieurs produits américains. Ils reprochent à la Commission européenne de ne pas les défendre.",
        "link": "https://www.liberation.fr/environnement/agriculture/taxes-a-200-sur-les-vins-et-spiritueux-pour-les-vignerons-une-quasi-mesure-dembargo-20250313_6ZXW37H6JVGVBN5I446STF6QYU/"
    },
    {
        "title": "UE : la guerre commerciale avec les Etats-Unis aura bien lieu",
        "summary": "En menaçant d’imposer des droits de douane à 200 % sur tous les vins de l’Union européenne, Donald Trump semble ne pas comprendre qu’il s’attaque à une entité solide, déterminée à rendre coup pour coup.",
        "link": "https://www.liberation.fr/international/europe/la-guerre-commerciale-avec-les-etats-unis-aura-bien-lieu-20250313_3GLYNORQI5D63FSZAAPEP7HPJI/"
    },
    {
        "title": "A Pau, le directeur de l’établissement catholique Immaculée Conception visé par une plainte pour négationnisme",
        "summary": "Déjà dans le viseur de l’éducation nationale pour des atteintes à la laïcité au sein de son établissement, Christian Espeso est accusé d’avoir minimisé le rôle central des camps d’extermination dans la Shoah. Des professeurs signalent aussi des saluts nazis effectués par des élèves en classe.",
        "link": "https://www.liberation.fr/societe/education/a-pau-le-directeur-de-letablissement-catholique-immaculee-conception-vise-par-une-plainte-pour-negationnisme-20250313_55YIOQSZARCYVN4OCNJDGHWW4M/"
    },
    {
        "title": "Lisez quinze minutes par jour, c’est bon pour le moral",
        "summary": "La récente opération institutionnelle «11 mars je lis» invite à une pratique quotidienne d’un quart d’heure. A raison : les livres sont des refuges, d’autant plus précieux en ces temps d’ouragan mondial.",
        "link": "https://www.liberation.fr/societe/lisez-quinze-minutes-par-jour-cest-bon-pour-le-moral-20250313_FMPHJOE7X5BM5LPTOFE2MXJR2A/"
    },
    {
        "title": "Pintes de bière : une arnaque à la quantité si répandue dans les bars parisiens ?",
        "summary": "Le compte Instagram «Balance ta pinte» fait la chasse aux «faux» verres de 50 cl servis dans les bars. Si les tenanciers se défendent de vouloir tromper le consommateur, leurs pratiques traduisent une méconnaissance du service du breuvage.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/balance-ta-pinte-fantasmes-et-realites-des-arnaques-a-la-biere-20250313_OLCW5PEFTFGO3M3ED3UWQJHCZI/"
    },
    {
        "title": "«Voilà Monsieur, je n’ai plus rien. Vous m’avez violée quand j’avais 9 ans» : au procès Le Scouarnec, les mille et une vies ravagées",
        "summary": "Depuis une semaine, des dizaines de parties civiles se succèdent à la barre pour raconter leurs traumatismes après avoir appris qu’elles avaient subi des agressions sexuelles et des viols de la part de l’ex-chirurgien. La plupart d’entre elles n’avaient pas de souvenirs et ont été bouleversées par la «déflagration».",
        "link": "https://www.liberation.fr/societe/police-justice/voila-monsieur-je-nai-plus-rien-vous-mavez-violee-quand-javais-9-ans-au-proces-le-scouarnec-les-mille-et-une-vies-ravagees-20250313_TW4BU5CBEFDLBGPB3VWDVI235E/"
    },
    {
        "title": "Trump Tower envahie par des militants, terrain de golf vandalisé en Irlande… 5 mauvaises nouvelles dans la journée de Donald Trump",
        "summary": "Entre ses droits de douane et son activité dans le dossier ukrainien, le président américain monopolise le champ médiatique. Ce qui ne l’empêche pas d’avoir eu dans sa journée des mauvaises nouvelles, passées un peu plus inaperçues. «Libé» fait la compil’.",
        "link": "https://www.liberation.fr/international/amerique/trump-tower-envahie-par-des-militants-terrain-de-golf-vandalise-en-irlande-cinq-mauvaises-nouvelles-dans-la-journee-de-donald-trump-20250313_F7KZG2OJUVCKNDJFAQWOUBZONA/"
    },
    {
        "title": "«J’ai crié sa mère, parce que j’ai eu mal» : l’homme en situation de handicap frappé par un CRS à Clermont-Ferrand raconte l’incident",
        "summary": "Raphaël Chitrit, blessé par un membre des forces de l’ordre mardi 11 mars à Clermont-Ferrand, explique s’être trouvé face à des CRS inconnus, qui auraient mal réagi à ses blagues. La procureure estime qu’une «expertise est nécessaire avant toute réponse pénale».",
        "link": "https://www.liberation.fr/societe/police-justice/jai-crie-sa-mere-parce-que-jai-eu-mal-lhomme-en-situation-de-handicap-frappe-par-un-crs-a-clermont-ferrand-raconte-lincident-20250313_KX6W7FD7BZCRDAXI5GTFVLPQEA/"
    },
    {
        "title": "Cahiers de doléances des gilets jaunes : il faut maintenant passer des paroles aux actes !",
        "summary": "Les 19 000 cahiers de doléances rédigés par les gilets jaunes après la crise qui avait secoué la France en 2018-2019 vont être enfin rendus accessibles à tous. Une juste reconnaissance d’un fait social majeur, mais les politiques de droite comme de gauche devront en tirer les leçons qui s’imposent.",
        "link": "https://www.liberation.fr/politique/cahiers-de-doleances-des-gilets-jaunes-il-faut-maintenant-passer-des-paroles-aux-actes-20250313_7DXF3N2HQNGKNJFFUT2XEL6ITQ/"
    },
    {
        "title": "En Méditerranée, la pêche aux épaves abandonnées des bateaux de plaisance qui polluent la rade de Toulon",
        "summary": "«Libé» a participé à une opération de relevage de vieux navires échoués sur les rochers ou volontairement coulés. Entre février et avril, 43 embarcations seront ainsi relevées.",
        "link": "https://www.liberation.fr/environnement/pollution/en-mediterranee-la-peche-aux-epaves-abandonnees-des-bateaux-de-plaisance-qui-polluent-la-rade-de-toulon-20250313_JTEJFETHN5AMNK6YKPDKK2B3HQ/"
    },
    {
        "title": "Face à une ingérence tous azimuts, Taiwan ordonne la réplique à la Chine",
        "summary": "Espionnage, cyberattaques, désinformation : alarmé par les opérations d’infiltration chinoises, le président taïwanais, William Lai, a promis des «mesures fortes», ce jeudi 13 mars. Il envisage notamment des tribunaux militaires contre les agents doubles.",
        "link": "https://www.liberation.fr/international/asie-pacifique/face-a-une-ingerence-tous-azimuts-taiwan-ordonne-la-replique-a-la-chine-20250313_JLBHXTI7JVAXLP3LFDDU56KAEU/"
    },
    {
        "title": "Livre anti-woke déprogrammé des PUF : «censure» ou choix de la raison ?",
        "summary": "La suspension d’un ouvrage collectif sur le «mouvement woke», en raison du contexte politique et de la proximité d’auteurs avec le milliardaire catholique Pierre-Edouard Stérin, révèle des divergences chez les tenants de l’anti-«wokisme».",
        "link": "https://www.liberation.fr/idees-et-debats/livre-deprogramme-des-puf-censure-ou-choix-de-la-raison-20250313_LBMHP3LHTRHXNAOT3WQDQF2KL4/"
    },
    {
        "title": "Diabète, cancers, carences… Les régimes végétariens passés au crible de l’Anses",
        "summary": "L’Agence nationale de sécurité sanitaire dévoile ce jeudi 13 mars deux expertises actant la diffusion du végétarisme et du véganisme et passe en revue les bénéfices et risques pour la santé de ces diètes. Et émet des recommandations nutritionnelles pour combler les manques.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/diabete-cancers-carences-les-regimes-vegetariens-passes-au-crible-de-lanses-20250313_RSG5BIBGLBD4LP5WZC22OUKO54/"
    },
    {
        "title": "Galileo : quand notre école de design sacrifie notre avenir sur l’autel du profit",
        "summary": "Alors qu’Elisabeth Borne vient d’annoncer une inspection dans l’enseignement supérieur privé, un collectif d’étudiants, d’anciens étudiants de Strate ainsi que des designers dénoncent les paradoxes de cette école de design rachetée par le groupe Galileo en 2015.",
        "link": "https://www.liberation.fr/idees-et-debats/galileo-quand-notre-ecole-de-design-sacrifie-notre-avenir-sur-lautel-du-profit-20250312_5WKPYP7DZFB7ND2HWJLB7JNBHA/"
    },
    {
        "title": "Régulation de l’enseignement supérieur privé : l’Etat va-t-il revoir sa copie ?",
        "summary": "Dans la foulée de la parution d’un livre pointant le groupe Galileo, le gouvernement a annoncé lundi vouloir se pencher sur ce secteur florissant, où l’argent public coule à flots pour financer des formations parfois très déficientes. Réelle remise à plat d’un marché où profit et spéculation ont la part belle, ou simple effet d’annonce ?",
        "link": "https://www.liberation.fr/societe/education/regulation-de-lenseignement-superieur-prive-letat-va-t-il-revoir-sa-copie-20250313_62QVO5VVTRBOLIUNYVF6SBKENE/"
    },
    {
        "title": "Cessez-le-feu en Ukraine : Zelensky critique les propos «manipulateurs» de Poutine",
        "summary": "Le président russe Vladimir Poutine a annoncé ce jeudi 13 mars être favorable à un cessez-le-feu mais qu’il restait de «sérieuses questions» à régler. La Russie devra en discuter avec les Etats-Unis, «peut-être» avec Trump.",
        "link": "https://www.liberation.fr/international/en-direct-guerre-en-ukraine-un-cessez-le-feu-temporaire-donnerait-un-repit-a-kyiv-affirme-la-russie-20250313_2MSBJU3C7BD3TN2NYZIRCIQZ7E/"
    },
    {
        "title": "«This is la Mort» : à la Ménagerie de verre, l’aimée des ombres",
        "summary": "Le festival Les Inaccoutumés, à la Ménagerie de verre, programme «This is la Mort» de Zoé Lakhnati. Entre pop culture et grande histoire, la chorégraphe et interprète fait valdinguer les représentations viriles et bodybuildées dans un solo tragicomique, traversé par la mélancolie.",
        "link": "https://www.liberation.fr/culture/scenes/this-is-la-mort-a-la-menagerie-de-verre-laimee-des-ombres-20250313_MUZSPG36QJEFNLPW4EPHWDI7TI/"
    },
    {
        "title": "Chantier de l’A69 : quatre élus du Tarn veulent légaliser les travaux par un coup de force au Parlement",
        "summary": "Des députés et sénateurs vont déposer une proposition de loi pour casser, avant l’appel, la décision de justice qui a mis à l’arrêt le projet d’autoroute décrié. Pointant la séparation des pouvoirs, des juristes s’interrogent sur une manœuvre «inquiétante dans un Etat de droit».",
        "link": "https://www.liberation.fr/environnement/chantier-de-la69-quatre-elus-du-tarn-veulent-legaliser-les-travaux-par-un-coup-de-force-au-parlement-20250314_QHICR56TAJGKZCJ2JZFLNP6I7A/"
    },
    {
        "title": "Lady Gaga, Jonathan Personne, Abel Selaocoe... Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Avec ce huitième album, Lady Gaga se paye le luxe d’arriver avec fracas pile où on l’attendait.",
        "link": "https://www.liberation.fr/culture/musique/lady-gaga-jonathan-personne-abel-selaocoe-quest-ce-quon-ecoute-cette-semaine-20250314_JK6XGTLUNZH5VJP72XX24JW5D4/"
    },
    {
        "title": "En RDC, quel rôle jouent les minerais dans la guerre ?",
        "summary": "Le pillage des minerais est souvent présenté comme la cause du conflit qui se déroule dans l’est de la république démocratique du Congo. Mais plusieurs chercheurs contestent cette interprétation «séduisante, mais fausse».",
        "link": "https://www.liberation.fr/idees-et-debats/en-rdc-quel-role-jouent-les-minerais-dans-la-guerre-20250313_7WWD3PWYSJCCLI5L7PFKT7S4CM/"
    },
    {
        "title": "Santé mentale : «C’est comme si les adolescents avaient acquis l’idée qu’il est normal de ne pas aller bien»",
        "summary": "Dévoilé ce vendredi 14 mars, le baromètre du moral des adolescents, réalisé par Notre avenir à tous, témoigne d’une inquiétante stagnation du phénomène de mal-être psychologique chez les 11-15 ans. La fondatrice de l’entreprise à l’origine de l’étude, Hélène Roques, en analyse les résultats.",
        "link": "https://www.liberation.fr/societe/sante/sante-mentale-cest-comme-si-les-adolescents-avaient-acquis-lidee-quil-est-normal-de-ne-pas-aller-bien-20250314_6TDXLOC45BGPLHGTMTMQUBSXHI/"
    },
    {
        "title": "«Donald Trump parle beaucoup, il gesticule, mais j’attends de voir» : à Global Industrie Lyon, les patrons dans l’expectative",
        "summary": "«Libération» a interrogé les patrons du secteur sur leur état d’esprit dans cette période lourde de menaces pour l’activité et l’emploi. Faute de visibilité, le baromètre oscille entre inquiétude et espoirs d’opportunités… notamment à la faveur de la relance des dépenses militaires.",
        "link": "https://www.liberation.fr/economie/donald-trump-parle-beaucoup-il-gesticule-mais-jattends-de-voir-a-global-industrie-lyon-les-patrons-dans-lexpectative-20250314_BBIJTOUVOZHEBL5XLS3PDRZXQE/"
    },
    {
        "title": "En Haute-Saône, un adolescent de 17 ans mis en examen pour un projet d’action violente",
        "summary": "Arrêté lundi en possession d’un couteau, le lycéen envisageait un possible passage à l’acte «pendant le ramadan» contre «des cibles juives ou chrétiennes», a fait savoir jeudi 13 mars une source proche de l’enquête.",
        "link": "https://www.liberation.fr/societe/police-justice/haute-saone-un-adolescent-de-17-ans-soupconne-davoir-fomente-une-action-violente-presente-a-un-juge-antiterroriste-20250313_3RKB7X6A2VBRRDC4BU5SO6NEFQ/"
    },
    {
        "title": "Cinq ans pour un bébé (5/5) : «Ça me saoulait de lire des histoires où les couples arrivaient à avoir un bébé à la fin…»",
        "summary": "Frédéric et Charlotte, deux trentenaires, galèrent à avoir un enfant. Dans le cinquième et dernier épisode de notre série, le couple atteint enfin son but.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/cinq-ans-pour-un-bebe-55-ca-me-saoulait-de-lire-des-histoires-ou-les-couples-arrivaient-a-avoir-un-bebe-a-la-fin-20250314_SVFI2OUAB5COLPPWZR53YT6RYQ/"
    },
    {
        "title": "Amélie de Montchalin : «On est passé en quelques années à une véritable industrie de la fraude»",
        "summary": "La ministre chargée des Comptes publics, Amélie de Montchalin, dévoile un montant record de près de 20 milliards d’euros de préjudice pour les caisses de l’Etat, documenté dans un bilan annuel sur le sujet révélé à «Libération» en avant-première.",
        "link": "https://www.liberation.fr/economie/amelie-de-montchalin-on-est-passe-en-quelques-annees-a-une-veritable-industrie-de-la-fraude-20250313_BTHYJZFGCVH5VNYOSVGW6P5NSM/"
    }
]