[
    {
        "title": "Finale de l’Euro 2024 : les Espagnols rois de l’arène face aux Anglais",
        "summary": "A l’issue d’un match serré entre deux équipes de grande qualité ce dimanche 14 juillet, une Espagne solide et réaliste s’est imposée (2-1) face à une Angleterre vaillante mais qui n’a pas réussi à suffisamment accélérer.",
        "link": "https://www.liberation.fr/sports/football/finale-de-leuro-2024-les-espagnols-rois-de-larene-face-a-langleterre-20240714_MRFWEMW2MVBWLGGFBHXMUQHZYA/"
    },
    {
        "title": "Euro 2024 : Lamine Yamal et Nico Williams, perles du foot espagnol et «modèles pour toute une génération»",
        "summary": "Les deux attaquants stars sacrés champions d’Europe, dont les parents sont originaires du Ghana, du Maroc et de la Guinée équatoriale, font sensation au sein de la Roja et racontent une intégration réussie.",
        "link": "https://www.liberation.fr/international/europe/lamine-yamal-et-nico-williams-perles-du-foot-espagnol-et-modeles-pour-toute-une-generation-20240714_FKJZ3XZTTNFGRMKEOVET6XSNJI/"
    },
    {
        "title": "Futur Premier ministre : au Nouveau Front populaire, après le désistement d’Huguette Bello, blocage ô désespoir",
        "summary": "La présidente du conseil régional de La Réunion a annoncé ce dimanche 14 juillet ne plus être candidate pour Matignon. L’écologiste Marine Tondelier appelle le PS à «bouger», le communiste Fabien Roussel dénonce «le double langage et les ambiguïtés». La direction insoumise est réunie en urgence.",
        "link": "https://www.liberation.fr/politique/huguette-bello-annonce-decliner-loffre-de-devenir-premiere-ministre-au-nom-du-nouveau-front-populaire-20240714_7WFXUIBOCVGF3LH5RLNHRO4KJU/"
    },
    {
        "title": "Choix d’un Premier ministre pour le Nouveau Front populaire : pour Julia Cagé, «le rôle de la société civile est de les aider»",
        "summary": "La professeure d’économie à Sciences-Po a contribué à l’élaboration du programme économique du Nouveau Front populaire. Elle réclame l’instauration d’un vote et alerte sur «l’urgence» à proposer un nom avant le 18 juillet pour ne pas voir Emmanuel Macron «capturer la victoire» de la gauche.",
        "link": "https://www.liberation.fr/politique/choix-dun-premier-ministre-pour-le-nouveau-front-populaire-pour-julia-cage-le-role-de-la-societe-civile-est-de-les-aider-20240714_H5PVZUI62VHZPIEZ2UG7HEJDZ4/"
    },
    {
        "title": "JO 2024 : du Bataclan au Louvre, portée par Thierry Henry ou Lassana Bathily, revivez la journée de la flamme olympique",
        "summary": "Le relais de la flamme olympique est arrivé dans la capitale, ce dimanche 14 juillet, jour de la fête nationale. Le symbole des Jeux fait une seconde tournée lundi, entre la Porte de la Chapelle et la place de la République.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-flamme-olympique-a-paris-defile-du-14-juillet-une-journee-de-celebration-en-forme-de-coup-denvoi-des-jeux-20240714_7Z5YHDT2HVATRJTRGQKB2SDQIY/"
    },
    {
        "title": "«Ils voulaient que ça se produise» : après l’attentat, les trumpistes chargent Biden et les démocrates",
        "summary": "Pour les soutiens de l’ancien président, dont de nombreux élus républicains, le camp démocrate, la gauche et les médias libéraux auraient «attisé le feu» contre leur héros et seraient «directement responsables» de l’attentat en Pennsylvanie samedi 13 juillet.",
        "link": "https://www.liberation.fr/international/amerique/ils-voulaient-que-ca-se-produise-apres-lattentat-les-trumpistes-chargent-biden-et-les-democrates-20240714_XIP5ZNM7ZNA2XE3DJXJ5ZK3BXQ/"
    },
    {
        "title": "20 ans, blanc et républicain : ce que l’on sait de Thomas Matthew Crooks, l’homme qui a tenté d’assassiner Donald Trump",
        "summary": "Au lendemain de la tentative d’assassinat contre l’ancien président des Etats-Unis, les informations restaient parcellaires sur le tireur, un jeune homme de 20 ans, originaire de Pennsylvanie. Il a été abattu sur le toit d’où il a tiré, blessant Trump et deux spectateurs et en tuant un autre.",
        "link": "https://www.liberation.fr/international/amerique/20-ans-blanc-et-republicain-ce-que-lon-sait-de-thomas-matthew-crooks-lhomme-qui-a-tente-dassassiner-donald-trump-20240714_WNJQPIQJKBBLZJ3DGN6UYHE6PM/"
    },
    {
        "title": "Le Hamas et Nétanyahou soufflent le chaud et le froid sur un cessez-le-feu à Gaza",
        "summary": "Le mouvement palestinien a dénoncé dimanche 14 juillet le «manque de sérieux» d’Israël dans les négociations, et affirmé que Mohammed Deif, le chef de sa branche armée, visé par une frappe la veille, est toujours en vie. La mort d’un de ses lieutenants a en revanche été confirmée par Tsahal.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-un-responsable-du-hamas-annonce-la-rupture-des-negociations-de-cessez-le-feu-20240714_7NLJFPH6ERDNDFSSFWKFFJEHDA/"
    },
    {
        "title": "Tour de France 2024 : sur le plateau de Beille, Pogacar fait bouillir Vingegaard",
        "summary": "Ce week-end, les Pyrénées ont choisi leur nouveau maître, un grimpeur obsédé par la victoire et la peur de voir ses performances baisser un jour. En deux étapes et deux succès, le Slovène de 25 ans a assommé le Tour et se dirige tout droit vers un troisième sacre, à Nice.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-sur-le-plateau-de-beille-pogacar-fait-bouillir-vingegaard-20240714_ZFKD7AXCKNAUVIZEUQHSTO7DRE/"
    },
    {
        "title": "Mort de l’actrice Shannen Doherty, Brenda dans «Beverly Hills» et Prue dans «Charmed»",
        "summary": "La comédienne, connue pour ses rôles dans les populaires séries des années 1990 et du début des années 2000, est morte samedi 13 juillet à 53 ans. Elle avait été diagnostiquée d’un cancer du sein en 2015.",
        "link": "https://www.liberation.fr/culture/series/mort-de-lactrice-shannen-doherty-brenda-dans-beverly-hills-90210-et-prue-halliwell-dans-charmed-20240714_VTHF52T7RFFINPB5AWHHRKO3AM/"
    },
    {
        "title": "Fusillade mortelle lors d’une fête d’anniversaire dans l’Allier : ce que l’on sait",
        "summary": "Un voisin a ouvert le feu, en marge d’une fête d’anniversaire, samedi 13 juillet au soir à Vozelle, près de Vichy, tuant trois personnes dont un jeune homme de 20 ans, avant de se suicider. Les enquêteurs tentent d’en savoir plus sur le profil du tireur, qui selon le maire serait un ancien militaire.",
        "link": "https://www.liberation.fr/societe/police-justice/allier-un-voisin-fait-feu-dans-une-fete-danniversaire-quatre-morts-20240714_BFX2AWHCMJBCVESCYWHMPLZ3IE/"
    },
    {
        "title": "Antisémitisme : la Licra lance une campagne pour «éveiller les consciences»",
        "summary": "La Ligue internationale contre le racisme et l’antisémitisme lance ce dimanche 14 juillet une campagne articulée autour d’un film qui évoque les gestes de dissimulation de leur identité auxquels sont contraints de nombreux juifs de France.",
        "link": "https://www.liberation.fr/societe/religions/antisemitisme-la-licra-lance-une-campagne-pour-eveiller-les-consciences-20240714_S2BYHUQACVH6TLFZZQ4T56VXHA/"
    },
    {
        "title": "Mort de Célya : le beau-père de la fille de 6 ans «hospitalisé d’office» après la levée de sa garde à vue",
        "summary": "La garde à vue du beau-père de Célya, principal suspect du meurtre de la petite fille de 6 ans, a été levée en raison de «déclarations délirantes», a annoncé ce dimanche 14 juillet le parquet de Rouen. L’homme a été «hospitalisé d’office», il est interné.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-celya-le-beau-pere-de-la-fille-de-6-ans-hospitalise-doffice-apres-la-levee-de-sa-garde-a-vue-20240714_K5YBKVDXKRF53O4WHSYYAVKL7A/"
    },
    {
        "title": "L’attaque frontale de Blanche Gardin et d’Aymeric Lompret, par Daniel Schneidermann",
        "summary": "Le sketch violent des deux humoristes à la soirée  «Voices for Gaza» visait les accusations d’antisémitisme systématiques envers les défenseurs de la cause palestinienne. Méfiance tout de même : l’odieuse glissade de l’antisionisme vers l’antisémitisme de Dieudonné a naguère commencé ainsi.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lattaque-frontale-de-blanche-gardin-et-daymeric-lompret-par-daniel-schneidermann-20240714_RDWAK3T5QNGNBCIJPVX4IA6QQY/"
    },
    {
        "title": "Tour de France 2024 : après un pneumothorax, les performances de Jonas Vingegaard sont-elles crédibles ?",
        "summary": "La forme étonnante du Danois suscite des questionnements sur sa guérison rapide après une grave chute sur le Tour du Pays basque qui lui a valut douze jours d’hôpital. Mais des médecins expliquent qu’il n’est pas rare de se remettre vite de cette blessure.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-apres-un-pneumothorax-les-performances-de-jonas-vingegaard-sont-elles-credibles-20240714_ZARENWGGPBENNOUKACDJXTEMSM/"
    },
    {
        "title": "EN IMAGES - Tentative d’assassinat de Donald Trump : retour en dix photos sur le meeting de Butler",
        "summary": "Donald Trump, visé par un attentat, a été touché à l’oreille par un tir hier soir, lors de son dernier meeting, en Pennsylvanie, avant la convention républicaine qui commence ce lundi et qui doit officiellement l’investir comme candidat à la Maison Blanche.",
        "link": "https://www.liberation.fr/international/amerique/en-images-tentative-dassassinat-de-donald-trump-retour-en-dix-photos-sur-le-meeting-de-butler-20240714_6F4DMP6Q3FEMBNKMEDMBV7NBEE/"
    },
    {
        "title": "Soupçon de dopage sur le Tour de France : «Inhaler du monoxyde de carbone n’a aucun effet positif sur la performance»",
        "summary": "Après une enquête sur la possible consommation par les équipes de Tadej Pogacar et Jonas Vingegaard du gaz utilisé pour mesurer le volume sanguin, le chercheur spécialisé Raphaël Faiss désamorce les soupçons de fraude.",
        "link": "https://www.liberation.fr/sports/cyclisme/soupcon-de-dopage-sur-le-tour-de-france-inhaler-du-monoxyde-de-carbone-na-aucun-effet-positif-sur-la-performance-20240714_X4KJKJNDFZBY3DKKSBQPLVX3V4/"
    },
    {
        "title": "Finale de l’Euro : après la victoire travailliste, «voir l’équipe d’Angleterre gagner serait un bon présage»",
        "summary": "A quelques heures de la finale de la compétition européenne de foot face à l’Espagne dimanche 14 juillet à 21 heures, les Anglais veulent croire en leur victoire, qui «serait un assez joli symbole» dans la lignée des élections législatives.",
        "link": "https://www.liberation.fr/sports/football/finale-de-leuro-apres-la-victoire-travailliste-voir-lequipe-dangleterre-gagner-serait-un-bon-presage-20240714_XUGYVTGRERCHZHC5VBRCEFZIMY/"
    },
    {
        "title": "Celya, 6 ans, retrouvée morte en Seine-Maritime : cause de la mort, suspect arrêté… Ce que l’on sait du drame",
        "summary": "La petite fille aurait été enlevée par le compagnon de sa mère, à son domicile de Saint-Martin-de-l’If vendredi. Son corps sans vie a été retrouvé quelques heures plus tard. Sa mort aurait été causée par «un fracas majeur du crâne à l’arrière de la tête». Le suspect a été arrêté ce samedi 13 juillet au petit matin.",
        "link": "https://www.liberation.fr/societe/police-justice/seine-maritime-le-plan-alerte-enlevement-declenche-pour-retrouver-celya-une-fillette-de-6-ans-disparue-20240712_2T7RZ276HRF7DHT6H2XL3QZEEY/"
    },
    {
        "title": "Labélisation du kebab par l’UE : entre la Turquie et l’Allemagne, salade tomates et gnons",
        "summary": "Des kébabiers d’Istanbul demandent à Bruxelles de reconnaître le mets germano-turc comme une marque. Les Allemands les accusent de voler leur culture gastronomique.",
        "link": "https://www.liberation.fr/international/asie-pacifique/labelisation-du-kebab-par-lue-entre-la-turquie-et-lallemagne-salade-tomates-et-gnons-20240714_CVXLWRPNBBHP3LC7XC6QU4VCYA/"
    },
    {
        "title": "C8 et CNews peuvent-elles vraiment perdre leurs fréquences TNT ?",
        "summary": "La chaîne d’info de Vincent Bolloré se présente lundi matin pour son grand oral face à l’Arcom, après l’audition de C8 le 9 juillet. Entre sanctions à répétition et audiences records, passage en revue des arguments en faveur ou en défaveur d’un renouvellement de leur autorisation de diffusion.",
        "link": "https://www.liberation.fr/economie/medias/c8-et-cnews-peuvent-elles-vraiment-perdre-leurs-frequences-tnt-20240715_73DKCHDHX5BPZEADJT2JYVGFO4/"
    },
    {
        "title": "Réchauffement climatique : «Plus de la moitié des droits humains en France est menacée par l’improvisation des pouvoirs publics»",
        "summary": "Dans son dernier rapport, l’ONG Oxfam France souligne le manque de justice sociale dans les politiques d’adaptation au réchauffement de la planète. Sa directrice, Cécile Duflot, décrypte pour «Libé» ce retard français, et les efforts à fournir.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-plus-de-la-moitie-des-droits-humains-en-france-est-menacee-par-limprovisation-des-pouvoirs-publics-20240715_2FTYYCVZLFANRP6UL3VTXEHI6M/"
    },
    {
        "title": "Après l’attentat contre Donald Trump, Joe Biden implore son pays de choisir l’apaisement",
        "summary": "Dans un discours solennel prononcé depuis le Bureau ovale, le président américain a condamné toute violence politique et plaidé pour «baisser la température», au lendemain de la tentative d’assassinat contre son rival républicain.",
        "link": "https://www.liberation.fr/international/amerique/apres-lattentat-contre-donald-trump-joe-biden-implore-son-pays-de-choisir-lapaisement-20240715_ISK7AC74QRAPTNYVMACIJGJLEI/"
    },
    {
        "title": "Tentative d’assassinat de Donald Trump : l’incroyable photo d’une balle près de la tête de l’ancien président",
        "summary": "Doug Mills, photographe du «New York Times», semble avoir capturé la trajectoire de la balle qui a blessé Donald Trump, visé par une attaque à arme à feu lors de son meeting de campagne en Pennsylvanie, samedi 13 juillet.",
        "link": "https://www.liberation.fr/international/amerique/tentative-dassassinat-de-donald-trump-lincroyable-photo-dune-balle-pres-de-la-tete-de-lancien-president-20240714_RUGAQVWMVFE4TNOJJVRNRGZMRI/"
    },
    {
        "title": "EN DIRECT - Législatives : le Nouveau Front populaire retourne à la table des négociations après l’échec Huguette Bello",
        "summary": "L’hypothèse de la présidente de région de la Réunion étant tombée à l’eau ce week-end, insoumis, socialistes, écologistes et communistes reprennent les tractations ce lundi 15 juillet afin de soumettre un nom pour Matignon à Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-le-nouveau-front-populaire-retourne-a-la-table-des-negociations-apres-lechec-huguette-bello-20240715_XLJPC35YQNBD7E4WE7YBU6TLOQ/"
    },
    {
        "title": "La gauche tente-t-elle de désigner un faux Premier ministre pour préparer une vraie présidentielle ?",
        "summary": "Les responsables du Nouveau Front populaire trahissent, par leurs négociations opaques et boutiquières, le souffle grâce auquel ils sont en position de saisir les manettes du pouvoir. Ce qui se déroule, en ce moment devant nos yeux affligés, c’est le choix d’un Premier ministre de vitrine, une bataille d’appareils en vue de la prochaine présidentielle.",
        "link": "https://www.liberation.fr/politique/la-gauche-tente-t-elle-de-designer-un-faux-premier-ministre-pour-preparer-une-vraie-presidentielle-20240715_KNGMVTEREBACRMUXFRAFBYNMUA/"
    },
    {
        "title": "Prof en Seine-Saint-Denis, son fils a voté Bardella : «Je pensais qu’il me provoquait, puis j’ai compris qu’il était sérieux»",
        "summary": "«Libération» a rencontré à plusieurs reprises Isabelle et son mari, dont le fils, âgé de 20 ans, a glissé un bulletin RN dans l’urne aux européennes et aux législatives. Le couple a passé ces dernières semaines à essayer de comprendre, sans parvenir à dialoguer avec lui.",
        "link": "https://www.liberation.fr/societe/prof-en-seine-saint-denis-son-fils-a-vote-bardella-je-pensais-quil-me-provoquait-puis-jai-compris-quil-etait-serieux-20240715_YIIHUAKXL5H4TFQNAOSDCLTQDU/"
    },
    {
        "title": "«Je devrais être mort» : Trump réagit à la tentative d’assassinat contre lui avant une convention républicaine sous tension",
        "summary": "L’ancien président américain est attendu par des milliers de partisans ce lundi 15 juillet à la grand-messe des conservateurs, à Milwaukee, où il doit être confirmé comme le candidat du Parti républicain à la présidentielle de novembre.",
        "link": "https://www.liberation.fr/international/amerique/je-devrais-etre-mort-trump-reagit-a-la-tentative-dassassinat-contre-lui-avant-une-convention-republicaine-sous-tension-20240715_OY32NIA25BGQJDU2MLH65MOELQ/"
    },
    {
        "title": "Menaces, intimidation physique… A Monaco, les avocats sous pressions",
        "summary": "Clé de voûte des incessantes procédures judiciaires qui ébranlent le Rocher, les robes noires jouent un rôle essentiel mais sont parfois prises pour cible.",
        "link": "https://www.liberation.fr/societe/police-justice/menaces-intimidation-physique-a-monaco-les-avocats-sous-pressions-20240715_4JVPJBEC6BHXJMSZ6NOBWWXS4M/"
    },
    {
        "title": "Cynthia Fleury : «On fait face à un désamour de la démocratie»",
        "summary": "Colère, ressentiment, fatigue généralisée… nombre de Français ont été traumatisés par la dissolution… Pour la philosophe et psychanalyste, c’est en cultivant le lien démocratique et l’attachement à la pluralité, aux plans individuel et parlementaire, que la résilience sera possible.",
        "link": "https://www.liberation.fr/idees-et-debats/cynthia-fleury-on-fait-face-a-un-desamour-de-la-democratie-20240715_ABSK66QWTBDBXF2ZWRRIGFSTLE/"
    },
    {
        "title": "Populistes, fervents et dévoués : la short list des prétendants à la vice-présidence de Donald Trump",
        "summary": "Après des mois de suspense, l’ex-président et candidat républicain, victime samedi d’une tentative d’assassinat, devrait annoncer ce lundi le nom de son colistier. «Libé» fait le tour des aspirants et de leurs atouts.",
        "link": "https://www.liberation.fr/international/amerique/populistes-fervents-et-devoues-la-short-list-des-pretendants-a-la-vice-presidence-de-donald-trump-20240713_YSXXS5FFINH4ZHSJJAXSBSTPM4/"
    },
    {
        "title": "Christiane Taubira à Avignon : «Il est important que ce gouvernement de gauche arrive le plus rapidement possible.»",
        "summary": "L’ex-garde des Sceaux était présente samedi au festival d’Avignon, pour une discussion libre avec la journaliste Laure Adler.",
        "link": "https://www.liberation.fr/culture/christiane-taubira-a-avignon-il-est-important-que-ce-gouvernement-de-gauche-arrive-le-plus-rapidement-possible-20240714_KNFA75OUVFACPNTKWEXY5ZACZA/"
    },
    {
        "title": "Noémie Kohler, arme sœur",
        "summary": "Depuis l’arrestation de son aînée Cécile, otage en Iran depuis 800 jours, cette jeune graphiste lutte pour obtenir sa libération et faire entendre sa voix.",
        "link": "https://www.liberation.fr/portraits/noemie-kohler-arme-soeur-20240714_UOANOIIMU5ES3MR3PZFTPDSUH4/"
    },
    {
        "title": "Romain Huret : «Le corps blessé mais intact de Trump contraste avec les difficultés d’élocution et de mémoire de Biden»",
        "summary": "Avec cet attentat, le candidat républicain, pompier pyromane de la violence en politique, retourne les accusations de fascisme et de violence contre ses adversaires et posera désormais en martyr, analyse l’historien Romain Huret.",
        "link": "https://www.liberation.fr/idees-et-debats/romain-huret-le-corps-blesse-mais-intact-de-trump-contraste-avec-les-difficultes-delocution-et-de-memoire-de-biden-20240714_IW4BKU5RFNAGLPC3MTRBIR4X3A/"
    },
    {
        "title": "Au Rwanda, l’inamovible Paul Kagame prêt à rempiler pour un quatrième mandat",
        "summary": "Au pouvoir depuis trente ans, le président rwandais a fait de son pays un modèle de développement et de diplomatie militaire, tout en étouffant toute voix dissidente. Sa réélection, lundi 15 juillet, ne fait aucun doute.",
        "link": "https://www.liberation.fr/international/afrique/au-rwanda-linamovible-paul-kagame-pret-a-rempiler-pour-un-quatrieme-mandat-20240715_MQ6CELSP2VDOXKK2LTXHVLJW3A/"
    },
    {
        "title": "Les images envoûtantes du ballet des 1 000 drones lors du feu d’artifice «olympique» du 14 juillet à Paris",
        "summary": "Le traditionnel feu d’artifice du 14 juillet à la tout Eiffel a été marqué par un show inédit avec une nuée de drones dimanche soir. Une innovation pour ce spectacle pyrotechnique sur le thème des Jeux Olympiques, à onze jour de la cérémonie d’ouverture.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/les-images-envoutantes-du-ballet-des-1-000-drones-lors-du-feu-dartifice-olympique-du-14-juillet-a-paris-20240715_XBEA4DFCPJHFXOJTDWFCVPO7WA/"
    },
    {
        "title": "Festival d’Avignon : dans «Grégory» de By Collectif, une vision du journalisme faite de hauts et débats",
        "summary": "La pièce explore la complexité à raconter le réel dès lors qu’il faut mettre en récit un événement. Et se retrouve au cœur de la rédaction du journal «Libération» dans les années 80.",
        "link": "https://www.liberation.fr/culture/dans-gregory-de-by-collectif-une-vision-du-journalisme-faite-de-hauts-et-debats-20240715_SRMIPZBLDZG4BDVXA2NADDZHNU/"
    },
    {
        "title": "Charles de Courson brigue officiellement la présidence de l’Assemblée, en tant que «candidat du Parlement»",
        "summary": "Le centriste de feu le groupe Liot annonce une candidature basée sur la défense du Parlement et des institutions, espérant rallier à sa cause une gauche qui aura du mal à trouver une majorité.",
        "link": "https://www.liberation.fr/politique/charles-de-courson-brigue-officiellement-la-presidence-de-lassemblee-en-tant-que-candidat-du-parlement-20240715_TP4VMH27VJER5I4WCQJB4DNCVY/"
    },
    {
        "title": "Orages : vingt-quatre départements du tiers nord-est placés en vigilance orange",
        "summary": "Météo-France a placé vingt-quatre départements du centre-est et du nord-est de la France en vigilance orange pour «orages» ce lundi 15 juillet. Des rafales de vent, d’intenses précipitations et de la grêle sont également redoutées.",
        "link": "https://www.liberation.fr/environnement/orages-vingt-quatre-departements-du-tiers-nord-est-places-en-vigilance-orange-20240715_5XS2OVFXBRADDF2J6VNIAZFKBY/"
    },
    {
        "title": "La finale de la Copa America tourne au chaos aux Etats-Unis, qui co-organisent la prochaine Coupe du monde",
        "summary": "En raison de problèmes d’accès au stade de Miami pour les supporters, le match dimanche 14 juillet au soir entre l’Argentine et la Colombie a débuté dimanche avec près d’une heure et demie de retard. Certains fans ont fait des malaises, tandis que d’autres ont été arrêtés par la police.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-lorganisation-de-la-finale-de-la-copa-america-tourne-au-chaos-deux-ans-avant-la-coupe-du-monde-20240715_SW6P7OBRDRB7VBR6VDAL3JYNEU/"
    },
    {
        "title": "En chef de clan, Macron continue de jouer la montre pour zapper la gauche",
        "summary": "Alors que le Président fait tout pour ne pas confier le pouvoir à la gauche, la démission à venir de Gabriel Attal et l’élection des responsables de l’Assemblée font de cette semaine un moment décisif pour le Nouveau Front populaire, qui a perdu des plumes dans le récit médiatique.",
        "link": "https://www.liberation.fr/politique/en-chef-de-clan-macron-continue-de-jouer-la-montre-pour-zapper-la-gauche-20240715_BLXSRFFYDZCTLPXOQSH7QA4DSE/"
    },
    {
        "title": "Les incontournables du vestiaire : la mode sauce maillot",
        "summary": "Retour sur ces fétiches qui peuplent notre garde-robe. Dans ce premier épisode : le chandail de football. Prisé par les footeux, hypé par les modeux, il envahit les rues.",
        "link": "https://www.liberation.fr/lifestyle/mode/les-incontournables-du-vestiaire-la-mode-sauce-maillot-20240715_6D6732PBKFAQPFENBMSGSJDY7Y/"
    },
    {
        "title": "Au Nouveau Front populaire, pas de répit pour les embrouilles",
        "summary": "Une nouvelle semaine reprend et les tensions sont toujours plus que palpables entre socialistes et insoumis dans la perspective de trouver enfin un Premier ministre pour l’union des gauches.",
        "link": "https://www.liberation.fr/politique/elections/au-nouveau-front-populaire-pas-de-repit-pour-les-embrouilles-20240715_EDFMG2VMNNBUHFGYQ4ZJ7CASWU/"
    },
    {
        "title": "Le RN ne se «dédiabolise» pas au Parlement européen",
        "summary": "En prenant la présidence du groupe Patriotes pour l’Europe, Jordan Bardella et son parti confirment leur enracinement à l’extrême droite, aux côtés de formations aux idéologies tout aussi mortifères.",
        "link": "https://www.liberation.fr/international/europe/le-rn-ne-se-dediabolise-pas-au-parlement-europeen-20240715_62OP5FF7PVAOXLBFAZCTK57AHI/"
    },
    {
        "title": "Prix de l’électricité : le gouvernement annule la nouvelle hausse des tarifs prévue pour le 1er août",
        "summary": "La Commission de régulation de l’énergie (CRE) a annoncé ce lundi 15 juillet que le gouvernement renonce finalement à appliquer une augmentation, après celle de juillet. Liée à la revalorisation du tarif d’acheminement du courant, elle devait entraîner une hausse de 1 % des factures. Bercy concède une décision en partie politique.",
        "link": "https://www.liberation.fr/economie/conso/prix-de-lelectricite-le-gouvernement-annule-la-nouvelle-hausse-des-tarifs-prevue-pour-le-1er-aout-20240715_UKZWWP6ND5GITDYWXTYQH3KWKY/"
    },
    {
        "title": "F1 : Ralf Schumacher, frère de Michael et ancien pilote, fait son coming out dans un paddock encore très hétéro",
        "summary": "Le drapeau arc-en-ciel rejoint celui à damier. Le frère de «Schumi», au volant d’une Formule 1 entre 1997 et 2007, a révélé son homosexualité dans un message sur Instagram dimanche 14 juillet. Il est l’un des premiers pilotes à le faire.",
        "link": "https://www.liberation.fr/sports/sports-mecaniques/ralf-schumacher-frere-de-michael-et-ancien-pilote-fait-son-coming-out-dans-le-milieu-tres-hetero-de-la-f1-20240715_TXWFUN3ZCVAHFMB4UPZ3ZWHB3I/"
    },
    {
        "title": "En Seine, bains urbains contre beignes de requins, par Luc Le Vaillant",
        "summary": "Ode aux ondes de la rivière olympique, nettoyée et magnifiée, qui pourrait emporter un instant, juste un instant, les aigreurs des Parisiens mal embouchés.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/en-seine-bains-urbains-contre-beignes-de-requins-par-luc-le-vaillant-20240715_WANLN64GVFG5PEXLTD5DXKC444/"
    },
    {
        "title": "Espagne : Pedro Sánchez, le plus Euro des hommes",
        "summary": "La victoire de la sélection de football espagnole dimanche 14 juillet vient conforter les choix parfois risqués du Premier ministre socialiste : la main tendue aux indépendantistes catalans, l’accueil des immigrés et le combat contre l’extrême droite xénophobe.",
        "link": "https://www.liberation.fr/international/espagne-pedro-sanchez-le-plus-euro-des-hommes-20240715_QQ5RD2BWKZFVHJ73PJ5INWVH2M/"
    },
    {
        "title": "Face à l’Arcom, CNews gagne du temps pour ne rien changer",
        "summary": "Après avoir défendu la candidature de C8 la semaine passée, les dirigeants de Canal + faisaient de nouveau face au régulateur de l’audiovisuel lundi matin pour postuler au renouvellement de la fréquence de la chaîne d’info multisanctionnée ces dernières années.",
        "link": "https://www.liberation.fr/economie/medias/face-a-larcom-cnews-gagne-du-temps-pour-ne-rien-changer-20240715_XT4E7C4SXVCKVHMCFB4OTWUCXU/"
    },
    {
        "title": "«Un pays endetté est un pays paralysé» : Pierre Moscovici avertit le prochain gouvernement sur la situation des finances publiques",
        "summary": "Dans une interview aux «Echos», le premier président de la Cour des comptes a fait part de son inquiétude et avertit le prochain gouvernement sur le nécessaire désendettement du pays.",
        "link": "https://www.liberation.fr/economie/un-pays-endette-est-un-pays-paralyse-pierre-moscovici-avertit-le-prochain-gouvernement-sur-la-situation-des-finances-publiques-20240715_7I7HNFHEEVCADBAC7NFUYIXBQM/"
    },
    {
        "title": "Fif Tobossi, ambassadeur urbain",
        "summary": "Le fondateur de «Booska-P», site pionnier dédié au rap et aux cultures urbaines, est ambassadeur des Jeux olympiques et paralympiques.",
        "link": "https://www.liberation.fr/portraits/fif-tobossi-ambassadeur-urbain-20240715_PJAUOV34B5EXFHS3DNRK72ZGDM/"
    },
    {
        "title": "Inventaire d’une dislocation, par Serge July",
        "summary": "Conséquence des élections législatives, l’Assemblée nationale sort renforcée par le scrutin. Malgré les divisions au sein du bloc de gauche et du camp présidentiel, les politiques vont devoir changer de logiciel pour espérer atteindre des majorités et éviter la tentation fratricide.",
        "link": "https://www.liberation.fr/idees-et-debats/inventaire-dune-dislocation-par-serge-july-20240715_SQKQ764ICRF7JD4SLSYOEOT5RM/"
    },
    {
        "title": "1961 : le premier rail de Mick Jagger et Keith Richards",
        "summary": "Après s’être croisés toute leur enfance, les deux natifs de Dartford ont scellé leur amitié sur un quai de gare, autour de leur adoration du blues. L’amorce de soixante ans d’une union légendaire.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/1961-le-premier-rail-de-mick-jagger-et-keith-richards-20240715_IDOIGH4YNZBUDOWXKJNARC4IPM/"
    },
    {
        "title": "Le CNC doit demeurer au service de la création et non d’une politique partisane",
        "summary": "Un collectif de syndicats de la profession ainsi que des personnalités politiques, dont Clémentine Autain et Aurélie Filippetti, demandent que la nomination du président du Centre national du cinéma et de l’image animée s’inscrive dans une tradition de concertation avec les secteurs concernés.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-cnc-doit-demeurer-au-service-de-la-creation-et-non-dune-politique-partisane-20240715_SABHCJENRFCCNFS6FTRAP6GQ7Y/"
    },
    {
        "title": "Tentative d’assassinat de Trump : beaucoup de fake news et quelques inconnues",
        "summary": "Après que l’ex-président des Etats-Unis a été blessé par balle, de nombreuses fausses informations ont émergé sur les réseaux sociaux. Plusieurs d’entre elles relèvent de la théorie du complot.",
        "link": "https://www.liberation.fr/checknews/tentative-dassassinat-de-trump-beaucoup-de-fake-news-et-quelques-inconnues-20240715_DHZRTSVTVVCG3LRE5QCH7XDL64/"
    },
    {
        "title": "Tour de France 2024 : après des performances incroyables, quelles sont les dernières techniques connues de dopage et d’optimisation ?",
        "summary": "Le sentiment de malaise se renforce après les records d’ascension produits à la pelle depuis le départ de la course par le duo Tadej Pogacar et Jonas Vingegaard, en particulier ce week-end dans les Pyrénées. Tapentadol, bicarbonate et autres joyeusetés… «Libé» dresse l’état des lieux de la triche dans le cyclisme.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-apres-des-performances-incroyables-quelles-sont-les-dernieres-techniques-connues-de-dopage-et-doptimisation-20240715_L6F2RMG3Z5EDZBVTC23X3BIVFY/"
    },
    {
        "title": "Sommet pour la paix : Zelensky favorable à la participation de la Russie",
        "summary": "Le président ukrainien, Volodymyr Zelensky, envisage pour la première fois depuis le début de la guerre de discuter avec Poutine lors d’un prochain sommet pour la paix.",
        "link": "https://www.liberation.fr/international/europe/sommet-pour-la-paix-zelensky-favorable-a-la-participation-de-la-russie-20240715_P2532KZX4VEJXDB4FZR65DA7TE/"
    },
    {
        "title": "Accidents du travail : l’indemnisation des futures victimes suspendue aux choix du prochain gouvernement",
        "summary": "Durant le tumulte des législatives, syndicats et patronat se sont entendus pour améliorer la prise en charge financière des salariés qui souffriront à l’avenir de maladies professionnelles ou de séquelles à la suite d’accidents survenus sur leur lieu de travail. Mais leur accord doit être transcrit dans la loi.",
        "link": "https://www.liberation.fr/economie/social/accidents-du-travail-lindemnisation-des-futures-victimes-suspendue-aux-choix-du-prochain-gouvernement-20240715_APZLCBR2INB3BINJWMT5NES66M/"
    },
    {
        "title": "La langue arabe invitée à la prochaine édition du Festival d’Avignon",
        "summary": "Lors d’une rencontre avec le public ce lundi 15 juillet, les directeurs du Festival ont annoncé quelques axes qui dirigeront la saison prochaine. Au programme : langue arabe en invitée de l’édition 2025, et de la danse au Palais des Papes, avec la chorégraphe Marlene Montero Freitas.",
        "link": "https://www.liberation.fr/culture/scenes/la-langue-arabe-invitee-a-la-prochaine-edition-du-festival-davignon-20240715_FL6LZKIDMNFCDL4I2E6TPOLXYM/"
    },
    {
        "title": "Violences contre les élus : incendie volontaire chez un maire du Doubs",
        "summary": "Un incendie s’est déclaré dans la nuit de samedi à dimanche 15 juillet au domicile du maire de Mandeure, une commune de 5 000 habitants proche de Montbéliard. La piste d’un acte volontaire est envisagée.",
        "link": "https://www.liberation.fr/societe/police-justice/violences-contre-les-elus-incendie-volontaire-chez-un-maire-du-doubs-20240715_KD22TK5DHNBTFOQLJKVJ7ECJM4/"
    },
    {
        "title": "L’IGPN saisie après la diffusion d’une vidéo montrant des policiers en train de frapper un homme menotté à Bagnolet",
        "summary": "La police des polices a été saisie ce lundi 15 juillet pour faire la lumière sur une vidéo, largement diffusée sur les réseaux sociaux au cours du week-end, montrant un groupe de policiers portant des coups à une personne menottée au sol en région parisienne. Plusieurs personnalités politiques de gauche ont exprimé leur indignation.",
        "link": "https://www.liberation.fr/societe/police-justice/ligpn-saisie-apres-la-diffusion-dune-video-montrant-des-policiers-en-train-de-frapper-un-homme-menotte-a-bagnolet-20240715_RTO44DLZLBHEHPWJKLEYGKFAQ4/"
    },
    {
        "title": "Proche dénouement ou enlisement ? Le Nouveau Front populaire ne dit toujours pas non à Matignon",
        "summary": "Ce lundi 15 juillet, c’était au tour des insoumis de bloquer les discussions et d’exclure a priori toute «candidature extérieure» pour le poste de Premier ministre. Socialistes, écolos et communistes disent s’être mis d’accord sur «une proposition de candidature commune issue de la société civile». Les noms de Cécile Duflot et Laurence Tubiana circulent.",
        "link": "https://www.liberation.fr/politique/proche-denouement-ou-enlisement-le-nouveau-front-populaire-ne-dit-toujours-pas-non-a-matignon-20240715_6NSWUMRK6NDIZFZY2RBEZW6KVY/"
    },
    {
        "title": "Etats-Unis : requinqué, Donald Trump joue carte sur fable",
        "summary": "Après avoir réchappé à une tentative d’assassinat ce week-end, le candidat et ex-président est arrivé dans le Wisconsin pour la convention républicaine avec un discours réformé à la hâte et faussement apaisé. Galvanisée, sa base est plus que jamais engagée à le réélire.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-requinque-donald-trump-joue-carte-sur-fable-20240715_WLHFLV5MOJC5FEESIM6366TVBY/"
    },
    {
        "title": "Trump choisit le sénateur J.D. Vance pour être son vice-président",
        "summary": "Au premier jour de la convention républicaine, l’ancien président a annoncé avoir choisi comme colistier le jeune sénateur de l’Ohio, ex-critique devant un farouche défenseur des causes trumpistes.",
        "link": "https://www.liberation.fr/international/amerique/trump-choisit-le-senateur-jd-vance-pour-etre-son-vice-president-20240715_DY3TL26F5FH37OQJRBV5WPO26I/"
    },
    {
        "title": "Les macronistes rêvent de s’immiscer dans la «faille» du Nouveau Front populaire",
        "summary": "Les soutiens du chef de l’Etat comptent sur la bataille des postes, cette semaine, à l’Assemblée nationale pour diviser davantage la gauche et tenter de décrocher quelques socialistes vers le «bloc central» et ainsi construire une coalition de «forces républicaines».",
        "link": "https://www.liberation.fr/politique/les-macronistes-revent-de-simmiscer-dans-la-faille-du-nouveau-front-populaire-20240715_WCVKA2KFFBAQDAFVA4T74KGOGY/"
    },
    {
        "title": "Après la tentative d’assassinat contre Donald Trump, des goodies comme outils de propagande",
        "summary": "Depuis la blessure par balle de l’ancien président en Pennsylvanie, les produits dérivés commémorant l’évènement envahissent les sites marchands, pour le plus grand bonheur du camp républicain.",
        "link": "https://www.liberation.fr/international/amerique/apres-la-tentative-dassassinat-contre-donald-trump-des-goodies-comme-outils-de-propagande-20240715_OPF46BN7E5CVTHCJRK3633DRTM/"
    },
    {
        "title": "«Défaite» du Rassemblement national, un simple sursis avant l’heure ?",
        "summary": "Si le parti d’extrême droite n’a pas obtenu les résultats escomptés le 7 juillet, il espère néanmoins tirer profit d’un contingent élargi de députés lepénistes et d’alliés ciottistes, ainsi que des divisions de ses adversaires. Une situation qui pourrait faire sauter la digue le séparant des plus hautes instances du pays.",
        "link": "https://www.liberation.fr/politique/elections/defaite-du-rassemblement-national-un-simple-sursis-avant-lheure-20240715_67LWDBVDUFC5JDA4SUQOV4K56Y/"
    },
    {
        "title": "Triple meurtre dans l’Allier : l’ancien militaire auteur de la tuerie n’était «ni commando ni tireur d’élite»",
        "summary": "Un homme de 57 ans a ouvert le feu, samedi 13 juillet, sur les participants à une fête d’anniversaire, tuant Camille, 20 ans, son père et son parrain. Décrit comme «sauvage et isolé», son passage à l’acte interroge.",
        "link": "https://www.liberation.fr/societe/police-justice/triple-meurtre-dans-lallier-lancien-militaire-auteur-de-la-tuerie-netait-ni-commando-ni-tireur-delite-20240715_7QQWIYKMT5FUTFJE4T6V5U55QU/"
    }
]