[
    {
        "title": "A La Grand-Combe, une marche blanche en hommage à Aboubakar C., «un amour d’homme»",
        "summary": "Dans cette petite ville cévenole paisible, l’effroi et la sidération dominent depuis l’assassinat, vendredi, d’un jeune musulman. Alors que le suspect est toujours en fuite, une marche blanche en hommage à la victime a réuni ce dimanche 27 avril environ un millier de personnes, mais, déplorent les manifestants, peu de politiques.",
        "link": "https://www.liberation.fr/societe/religions/a-la-grand-combe-une-marche-blanche-en-hommage-a-aboubakar-c-un-amour-dhomme-20250427_NX7NKOOFBNEX3IQYVT5E5E2NHQ/"
    },
    {
        "title": "Assassinat dans une mosquée du Gard : «Il faut bien mesurer le caractère inédit de cette attaque»",
        "summary": "Le sociologue Vincent Geisser réagit pour «Libération» au meurtre avec préméditation d’un musulman dans le Gard, vendredi 25 avril. Le chercheur appelle à une union sacrée des politiques contre toutes les formes de racisme.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-dun-fidele-dans-une-mosquee-du-gard-il-y-aura-un-avant-et-un-apres-cette-attaque-20250427_EUIEATQQQBGSLBMPIPV5BB5BDQ/"
    },
    {
        "title": "Mort d’un jeune musulman dans une mosquée du Gard : ce que l’on sait de l’assassin",
        "summary": "Une enquête pour meurtre avec préméditation a été ouverte samedi par le parquet d’Alès. Le suspect d’une vingtaine d’années, toujours en fuite, est de nationalité française, issu d’une famille de Bosnie.",
        "link": "https://www.liberation.fr/societe/police-justice/un-mort-dans-une-mosquee-du-gard-ce-que-lon-sait-de-lassassin-20250427_2UBZJBYNAZBZNJ3QTAL2OJ33ZM/"
    },
    {
        "title": "Face aux restrictions budgétaires, Radio France sacrifie Mouv’ dès cet été",
        "summary": "La présidente de la radio publique Sibyle Veil va officialiser ce lundi 28 avril un plan visant à arrêter la grille et la diffusion hertzienne de la station créée en 1997 et à redéployer ses forces sur les autres antennes.",
        "link": "https://www.liberation.fr/economie/medias/face-aux-restrictions-budgetaires-radio-france-sacrifie-mouv-des-cet-ete-20250427_3WAQNLDWOBFU5P4YV5OFRQFVOY/"
    },
    {
        "title": "Energie : pourquoi le RN menace de censurer le gouvernement sur la feuille de route française",
        "summary": "Après plusieurs mois passés à subir les séquences politiques et judiciaires, le parti d’extrême droite compte profiter du débat sur l’énergie pour reprendre la main.",
        "link": "https://www.liberation.fr/politique/elections/energie-pourquoi-le-rn-menace-de-censurer-le-gouvernement-sur-la-feuille-de-route-francaise-20250427_D22IUWR2ABE7TKGZSFKYVEC3EI/"
    },
    {
        "title": "Affaire Mohamed Bendriss à Marseille : une expertise désigne le policier du Raid auteur du tir de LBD mortel",
        "summary": "Un rapport crucial rendu fin mars confirme que la mort du jeune homme de 27 ans, en juillet 2023, est bien due à l’impact d’une balle de LBD au niveau du cœur.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-mohamed-bendriss-a-marseille-une-expertise-designe-le-policier-du-raid-auteur-du-tir-de-lbd-mortel-20250427_VDHBOCIRCZGBREO6EKVNWBX5AA/"
    },
    {
        "title": "«Episode de chaleur précoce» en France : une semaine du 1er mai aux allures d’été dans la moitié nord du pays",
        "summary": "De l’air chaud en provenance du nord va s’installer progressivement sur le pays dès ce dimanche, notamment dans la moitié nord où les températures pourront atteindre 25 °C. «Libération» fait le point sur cette hausse soudaine mais pas exceptionnelle des températures.",
        "link": "https://www.liberation.fr/environnement/climat/episode-de-chaleur-precoce-en-france-une-semaine-du-1er-mai-aux-allures-dete-dans-nord-du-pays-20250427_3NEUYBDEDJHHDLZHJONAFWNAL4/"
    },
    {
        "title": "Rencontre entre Trump et Zelensky : deux présidents sages pour une image",
        "summary": "Deux mois après la catastrophique rencontre entre les dirigeants américain et ukrainien, leur échange lors des funérailles du pape surjoue la franchise et la mansuétude.",
        "link": "https://www.liberation.fr/culture/rencontre-entre-trump-et-zelensky-deux-presidents-sages-pour-une-image-20250427_A2TPZ6WHTFCBRNRR2AEBP3LVBA/"
    },
    {
        "title": "Braquage de Kim Kardashian : la «horde of the ring» enfin en procès, neuf ans après",
        "summary": "Dix personnes, dont cinq vieux voyous, comparaîtront devant la cour d’assises de Paris à partir de lundi et jusqu’au 23 mai, pour leur implication dans le retentissant braquage de la star américaine en 2016, lors d’un séjour parisien. Elle avait été dépouillée de ses bijoux, dont sa bague de fiançailles en diamant pour un butin total de 9 millions d’euros.",
        "link": "https://www.liberation.fr/societe/braquage-de-kim-kardashian-la-horde-of-the-ring-enfin-en-proces-neuf-ans-apres-20250427_R2BJPSO3RRAVBABB6XJYP6AEXA/"
    },
    {
        "title": "Santé mentale des jeunes : la clinique où les psys laissent libre cours à la scolarité",
        "summary": "A Vitry-le-François, un dispositif permet à 44 patients-élèves atteints de troubles psychiques d’«éviter la psychiatrie lourde», grâce à une équipe pluridisciplinaire conséquente et des ajustements perpétuels pour que séances de soins et heures de classe restent compatibles.",
        "link": "https://www.liberation.fr/societe/education/sante-mentale-des-jeunes-la-clinique-ou-les-psys-laissent-libre-cours-a-la-scolarite-20250427_2A3D7MG6NBA7NAIDZEDD7NOI3I/"
    },
    {
        "title": "Paul Watson, boss à baleines",
        "summary": "Rencontre dans son pied-à-terre parisien avec le militant écolo, libéré de sa prison groenlandaise, mais toujours empêché de naviguer.",
        "link": "https://www.liberation.fr/portraits/paul-watson-boss-a-baleines-20250427_TYWAQATLBJHW7J3QIZCVOXQJE4/"
    },
    {
        "title": "«Xavier Dupont de Ligonnès peut se cacher de la police, mais pas de tout le monde» : au cœur de la traque en ligne d’Aqababe",
        "summary": "Le canal Instagram «Retrouvons XDDL», créé et animé par l’influenceur, a rassemblé plus de 190 000 membres en une semaine. Usant parfois de méthodes contestables, il prétend avoir trouvé trace du fuyard en Asie.",
        "link": "https://www.liberation.fr/checknews/xavier-dupont-de-ligonnes-peut-se-cacher-de-la-police-mais-pas-de-tout-le-monde-au-coeur-de-la-traque-en-ligne-daqababe-20250426_6EALTQA4YZFAZAF7UTDDSPO7JQ/"
    },
    {
        "title": "L’émoi après la mort d’Aboubakar C. : «La communauté musulmane est toujours le bouc émissaire»",
        "summary": "Deux jours après l’assassinat dans la mosquée du Gard, la piste d’un crime «raciste, voire islamophobe» reste la plus vraisemblable, selon le procureur d’Alès. De quoi alimenter les inquiétudes des musulmans français, qui expriment leur peur et leur désarroi à travers prises de parole et manifestations.",
        "link": "https://www.liberation.fr/societe/police-justice/lemoi-apres-la-mort-daboubakar-c-la-communaute-musulmane-est-toujours-le-bouc-emissaire-20250427_3HRVHB6DDREF7FSBZ7WWQC2ZCU/"
    },
    {
        "title": "Au Canada, la campagne électorale du Parti conservateur plombée par le trumpisme",
        "summary": "Largement favorite jusqu’au début de cette année, la droite conservatrice pâtit de la guerre commerciale lancée par le président américain et ses fantasmes d’annexion du Canada. Au point peut-être de perdre le scrutin de ce lundi 28 avril, au profit du Parti libéral au pouvoir depuis dix ans.",
        "link": "https://www.liberation.fr/international/amerique/au-canada-la-campagne-electorale-du-parti-conservateur-plombee-par-le-trumpisme-20250425_UPG2XXKSY5BJVJJ2R3TM4KIMM4/"
    },
    {
        "title": "Aux championnats d’Europe de judo, les Bleus brillent seuls, mais déçoivent en équipe",
        "summary": "Pour le premier jalon majeur des quelque trente-huit mois qui la séparent encore des JO de Los Angeles, l’équipe de France de judo se classe deuxième sur les 47 nations engagées à Podgorica, avec dix médailles dont trois en or.",
        "link": "https://www.liberation.fr/sports/aux-championnats-deurope-de-judo-les-bleus-brillent-seuls-mais-decoivent-en-equipe-20250427_S5TH3IHJFZCXXIULK26Z2EVZCU/"
    },
    {
        "title": "«On a besoin des fonctionnaires et il faut les payer» : à Villeurbanne, la mairie expérimente le smic à 1 600 euros",
        "summary": "La ville de la métropole lyonnaise a revalorisé la paie des agents de la fonction publique territoriale pour dépasser les 1 600 euros mensuels. Une mesure portée par le NFP lors des législatives anticipées, permise selon la municipalité par une bonne gestion financière.",
        "link": "https://www.liberation.fr/politique/on-a-besoin-des-fonctionnaires-et-il-faut-les-payer-a-villeurbanne-la-mairie-experimente-le-smic-a-1-600-euros-20250427_NISIA5KKP5GO7IALBZYG5T4XPY/"
    },
    {
        "title": "Le progrès, c’était mieux avant ?",
        "summary": "Un livre récemment paru retrace l’histoire de cette notion, promesse d’avancées techniques et morales, mais dont il faut aussi remettre en question les impensés et les limites.",
        "link": "https://www.liberation.fr/politique/le-progres-cetait-mieux-avant-20250427_AXDKQ27NLJBYVEHPF6S2UZ6RI4/"
    },
    {
        "title": "Le vrai-faux retour de la taxe d’habitation irrite les macronistes",
        "summary": "La «contribution modeste» évoquée par le ministre de l’Aménagement du territoire, François Rebsamen, ne passe pas chez les soutiens du gouvernement, qui craignent de subir la colère des contribuables.",
        "link": "https://www.liberation.fr/politique/le-vrai-faux-retour-de-la-taxe-dhabitation-irrite-les-macronistes-20250427_VS6WLI5GU5DRDMNIYREF22PZLM/"
    },
    {
        "title": "Extrême droite : dans les écoles, «des profs ont une parole raciste décomplexée à mille lieues des valeurs républicaines»",
        "summary": "Trois professeurs racontent comment le discours d’extrême droite s’est banalisé au sein du corps enseignant de leur collège ou leur lycée.",
        "link": "https://www.liberation.fr/societe/education/extreme-droite-dans-les-ecoles-des-profs-ont-une-parole-raciste-decomplexee-a-mille-lieues-des-valeurs-republicaines-20250425_7PHAPTSHCJDVLBYUHASGAX6PT4/"
    },
    {
        "title": "A Sainte-Marie-Majeure, la sobre tombe de François attire déjà des milliers de personnes",
        "summary": "Dans la file d’attente pour entrer dans la basilique Sainte-Marie-Majeure, située près de la grande gare romaine de Termini, rencontre avec des fidèles qui ont longuement patienté avant de voir la sépulture du pape défunt.",
        "link": "https://www.liberation.fr/societe/religions/a-sainte-marie-majeure-la-sobre-tombe-de-francois-attire-deja-des-milliers-de-personnes-20250427_KKRKW2TSUFGHTHSXX46A4F2ZZA/"
    }
]