[
    {
        "title": "A l’Assemblée nationale, les députés craignent l’enlisement du débat budgétaire",
        "summary": "Les élus déplorent la lenteur des débats et espèrent pouvoir voter mardi 29 octobre, sur la première partie du budget. Le gouvernement reste mutique sur le moment où il déclenchera le 49.3.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-nationale-les-deputes-craignent-lenlisement-du-debat-budgetaire-20241024_QBOIPAZ3INHTTC2PJOVAXAWQC4/"
    },
    {
        "title": "Abrogation de la réforme des retraites : victoire symbolique de la gauche, avec l’appui du RN",
        "summary": "La commission des affaires sociales a adopté, avec les votes du RN, des amendements de la gauche ramenant l’âge légal de départ de 64 à 62 ans. Un coup politique indéniable, mais sans le moindre effet immédiat.",
        "link": "https://www.liberation.fr/economie/social/abrogation-de-la-reforme-des-retraites-victoire-symbolique-de-la-gauche-avec-lappui-du-rn-20241024_LDNV4GNTQZH5JFKKU55XGQ4PZQ/"
    },
    {
        "title": "Procès des viols de Mazan : Patrice N., l’accusé qui a oublié qu’il y avait une victime",
        "summary": "Devant la cour criminelle du Vaucluse, parmi les cinq accusés interrogés ce jeudi 24 octobre, un électricien de 55 ans a livré une défense essentiellement centrée sur sa personne.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-patrice-n-laccuse-qui-a-oublie-quil-y-avait-une-victime-20241024_JYWJLP7T2FFSPHVIYEOPMWWGAE/"
    },
    {
        "title": "Insultes, outrances et mensonges : Donald Trump en roue libre à l’approche des élections américaines",
        "summary": "A moins de deux semaines de l’élection, le candidat républicain jure à tout-va, qualifie Kamala Harris de «vice-présidente de merde» et évoque l’anatomie d’un golfeur défunt. De quoi susciter les moqueries des démocrates, qui mettent en doute ses capacités mentales.",
        "link": "https://www.liberation.fr/international/amerique/insultes-outrances-et-mensonges-donald-trump-en-roue-libre-a-lapproche-des-elections-americaines-20241024_WFWNTVYCEVGCVDOFG53FJUKY3Y/"
    },
    {
        "title": "Elections américaines 2024 : Donald Trump et Elon Musk, la consécration de la bouffonnerie",
        "summary": "Pour l’écrivain français Christian Salmon, les deux milliardaires, par leurs sorties ubuesques, multipliées lors de cette campagne, reflètent l’avènement d’une nouvelle catégorie historico-politique : le pouvoir grotesque du discrédit.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-trump-et-musk-la-consecration-de-la-bouffonnerie-20241024_NV2ONNVAUJCR7GG6MPRT6FE2QM/"
    },
    {
        "title": "A la conférence sur le Liban, Emmanuel Macron essaye de reprendre la main",
        "summary": "Près de 800 millions de dollars d’aide ont été débloqués jeudi 24 octobre pour répondre à l’urgence humanitaire. Mais le faible niveau de représentation des pays participants a empêché toute avancée sur un cessez-le-feu.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-la-conference-sur-le-liban-emmanuel-macron-essaye-de-reprendre-la-main-20241024_XXPSFE3BGZCSPL3REHM33I774I/"
    },
    {
        "title": "Eleveurs laitiers lâchés par Lactalis : «Nous sommes des pions face à ceux qui n’ont qu’un objectif, la rentabilité»",
        "summary": "L’annonce du groupe de réduire sa collecte de lait en France d’environ 9 % d’ici 2030 a provoqué un choc chez les producteurs laitiers. Dans la région nantaise, ces derniers naviguent entre amertume et volonté de se détacher des industriels.",
        "link": "https://www.liberation.fr/societe/eleveurs-laitiers-laches-par-lactalis-nous-sommes-des-pions-face-a-ceux-qui-nont-quun-objectif-la-rentabilite-20241024_GOVOGWBXWRGFLF7OR5GYAWZJQY/"
    },
    {
        "title": "Du pétrole dans nos assiettes ? Nos révélations sur un solvant invisible utilisé depuis des décennies qui inquiète les experts",
        "summary": "L’hexane, un solvant utilisé pour fabriquer de l’huile, de la margarine ou du lait infantile, se retrouve sous forme de résidus dans nos estomacs sans figurer sur l’étiquette des produits. Alors que les doses limites pourraient être dépassées pour les enfants, l’agence sanitaire européenne Efsa invite à réévaluer la sécurité du vieux produit chimique.",
        "link": "https://www.liberation.fr/environnement/alimentation/du-petrole-dans-nos-assiettes-nos-revelations-sur-un-solvant-invisible-utilise-depuis-des-decennies-qui-inquiete-les-experts-20241024_SRVRD5H3UVCPBMMG3FY72AJEQM/"
    },
    {
        "title": "Jacques Attali, très urbain",
        "summary": "Promenade dans les villes de référence de l’ancien «sherpa» de Mitterrand devenu conseiller mondialisé et anticipateur de tendances planétaires.",
        "link": "https://www.liberation.fr/portraits/jacques-attali-tres-urbain-20241024_ZWTL53KZVFHT5BHMLKOZHJMQZU/"
    },
    {
        "title": "Après Twitter, Elon Musk peut-il réussir à acheter l’élection américaine pour Donald Trump ?",
        "summary": "Depuis des mois, la plus grosse fortune mondiale s’est lancée à corps perdu dans une campagne effrénée en faveur du candidat républicain. Entre loterie d’électeurs, spam sur son réseau social X et millions de dollars dilapidés.",
        "link": "https://www.liberation.fr/economie/economie-numerique/apres-twitter-elon-musk-peut-il-reussir-a-acheter-lelection-americaine-pour-donald-trump-20241024_SHB2WNZL4REMRGY6KQAFSIRQXA/"
    },
    {
        "title": "A Montpellier, le tennis de table est «enfin pris au sérieux» avec la Lebrun mania",
        "summary": "Depuis mardi et jusqu’à dimanche, la ville de l’Hérault accueille le WTT Champions, plus gros tournoi de «ping» jamais organisé sur le sol français. De quoi y mesurer la nouvelle dimension prise par le sport ces derniers mois avec l’explosion d’Alexis et de Félix Lebrun.",
        "link": "https://www.liberation.fr/sports/a-montpellier-le-tennis-de-table-est-enfin-pris-au-serieux-avec-la-lebrun-mania-20241024_LKGDFPR2HVCKHDN3UJEVI7NMKM/"
    },
    {
        "title": "Entrée à cinq euros à Notre-Dame de Paris : l’Eglise et l’Etat n’ont pas la même religion",
        "summary": "La proposition de Rachida Dati de faire payer l’entrée de la cathédrale, dont la réouverture est prévue pour décembre, s’est vue opposer une fin de non-recevoir de la part des autorités catholiques. La question de la gestion commerciale de certaines parties de l’édifice fait l’objet de discussions tendues entre le ministère de la Culture et le clergé.",
        "link": "https://www.liberation.fr/societe/entree-a-cinq-euros-a-notre-dame-de-paris-leglise-et-letat-nont-pas-la-meme-religion-20241024_GGBFHBW6RJDYJA3PGF3KL54R7M/"
    },
    {
        "title": "Proche-Orient : le Hamas conditionne un arrêt des hostilités à un engagement d’Israël au cessez-le-feu",
        "summary": "Le sud de Beyrouth a de nouveau été la cible d’intenses bombardements israéliens dans la nuit de mercredi à jeudi. La conférence sur le Liban organisée à Paris a annoncé ce jeudi après-midi avoir débloqué 1 milliard de dollars d’aide pour le pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-proche-orient-macron-espere-recolter-500-millions-deuros-pour-aider-les-personnes-deplacees-par-le-conflit-entre-israel-et-le-hezbollah-20241024_QFKTBDFTYVDFXNHLOYWR65TKHY/"
    },
    {
        "title": "Homophobie dans le football : «Il faut sanctionner sportivement l’équipe dont les supporteurs entonnent ces chants»",
        "summary": "L’ancien international tricolore Olivier Rouyer, un des rares footballeurs à avoir fait son coming out, milite pour des sanctions bien plus fortes pour placer les clubs face à leurs responsabilités.",
        "link": "https://www.liberation.fr/sports/football/homophobie-dans-le-football-il-faut-sanctionner-sportivement-lequipe-dont-les-supporteurs-entonnent-ces-chants-20241024_MDNKUWAHDNCJFN6LIUFDEHM5LE/"
    },
    {
        "title": "«Parallèlement» : l’hommage de Philippe Lançon à Simon Fieschi",
        "summary": "Le journaliste de «Libération» et chroniqueur à «Charlie Hebdo» publie un texte en mémoire de son ami, ancien webmaster dans le journal satirique, mort jeudi 17 octobre à 40 ans. Tous deux avaient été grièvement blessés lors de l’attentat du 7 janvier 2015.",
        "link": "https://www.liberation.fr/economie/medias/parallelement-lhommage-de-philippe-lancon-a-simon-fieschi-20241024_5KRT6HJHGJGZDKWBQ67Z63MWOY/"
    },
    {
        "title": "Gisèle Pelicot au procès des viols de Mazan : «Ni colère ni haine, mais déterminée à changer cette société»",
        "summary": "Après deux mois d’audience, Gisèle Pelicot a été entendue ce mercredi 23 octobre à mi-procès. Elle a notamment réaffirmé sa volonté de faire changer la honte de camp, et répondu aux avocats qui ont tenté de dégager un mobile à travers son témoignage.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-gisele-pelicot-20241023_6B2CQUROAJFIZMH4OZWTAVYTPQ/"
    },
    {
        "title": "Sept ex-Femen relaxées pour des incidents lors d’une «Manif pour tous» : «Pendant douze ans, on a discuté du sexe des anges»",
        "summary": "Au terme d’une décennie de bataille juridique, le tribunal correctionnel de Paris a relaxé ce jeudi 24 octobre sept anciennes membres du mouvement Femen pour «violences volontaires» et «exhibition sexuelle».",
        "link": "https://www.liberation.fr/societe/police-justice/sept-ex-femen-relaxees-pour-des-incidents-lors-dune-manif-pour-tous-pendant-douze-ans-on-a-discute-du-sexe-des-anges-20241024_MQY3VATAIJHHZC2R2GJYZ2SNGU/"
    },
    {
        "title": "L’«exit tax», une victime du macronisme ressuscitée à l’Assemblée nationale",
        "summary": "Les députés ont rétabli mercredi 23 octobre, dans l’hémicycle, les conditions qui prévalaient lors de la création de cet impôt en 2011, et qu’Emmanuel Macron avait détricoté jusqu’à le rendre inefficient après son arrivée au pouvoir.",
        "link": "https://www.liberation.fr/economie/lexit-tax-une-victime-du-macronisme-ressuscitee-a-lassemblee-nationale-20241024_YHFIKLWPTZFJHAA5IL2NE2WGAQ/"
    },
    {
        "title": "Ces images montrent-elles l’armée israélienne déplacer la population du nord de Gaza ?",
        "summary": "Différentes vidéos, notamment partagées par l’armée israélienne, montrent de vastes mouvements de populations dans le nord de l’enclave palestinienne, où l’Etat hébreu mène des opérations terrestres. Le chef de la diplomatie de l’UE évoque des «déplacements forcés» et «injustifiables».",
        "link": "https://www.liberation.fr/checknews/ces-images-montrent-elles-larmee-israelienne-deplacer-la-population-du-nord-de-gaza-20241024_ZHHNQMCZSNBMBBWXMXKFPMHBPA/"
    },
    {
        "title": "Le prix Sakharov décerné aux opposants vénézuéliens Maria Corina Machado et Edmundo Gonzalez Urrutia",
        "summary": "Figures de proue de l’opposition vénézuélienne face au président Nicolás Maduro et sa politique autoritaire, les deux lauréats ont été récompensés ce jeudi 24 octobre.",
        "link": "https://www.liberation.fr/international/amerique/le-prix-sakharov-decerne-aux-opposants-venezueliens-maria-corina-machado-et-edmundo-gonzalez-urrutia-20241024_I7JEPUZA4JACFB5FKK6EGCVFJA/"
    },
    {
        "title": "Un nouvel épisode méditerranéen et de fortes pluies redoutées jusqu’à dimanche sur des sols déjà gorgés d’eau",
        "summary": "Des précipitations conséquentes devraient s’abattre sur un large quart sud-est de la France dans les quatre prochains jours. La journée de samedi est la plus à risque, notamment pour les zones déjà affectées par les inondations historiques de la semaine dernière.",
        "link": "https://www.liberation.fr/environnement/climat/un-nouvel-episode-mediterraneen-et-de-fortes-pluies-redoutees-jusqua-dimanche-sur-des-sols-deja-gorges-deau-20241024_PYUAGNOBSZDGFF4CH3N4JRGCOU/"
    },
    {
        "title": "Dans le Michigan, la colère ravivée des Arabes-Américains : «Nous avons cru que Kamala Harris se démarquerait de Joe Biden sur Israël»",
        "summary": "A Dearborn, un père et son fils d’origine libanaise reprochent à la candidate démocrate son apathie sur les guerres d’Israël à Gaza et au Liban. Dans cet Etat crucial, le courroux de la communauté arabe pourrait coûter cher aux démocrates.",
        "link": "https://www.liberation.fr/international/amerique/dans-le-michigan-la-colere-ravivee-des-arabes-americains-nous-avons-cru-que-kamala-harris-se-demarquerait-de-joe-biden-sur-israel-20241025_3PCYHRLHRZGXPDVDZSSZVE3KFY/"
    },
    {
        "title": "La conciergerie de luxe pour footballeurs, artistes ou influenceurs : «On obtient en quelques minutes ce qui prend normalement des mois»",
        "summary": "Concerts privés, rencontres filtrées, réservations de villas… Les prestataires de services pour élite, qui dénoncent «des amalgames insupportables» depuis le séjour de Kylian Mbappé en Suède, racontent les dessous de leur secteur, méconnu et rétif à la transparence.",
        "link": "https://www.liberation.fr/societe/on-obtient-en-quelques-minutes-ce-qui-prend-normalement-des-mois-la-conciergerie-de-luxe-entre-fantasmes-et-discretion-20241024_LMTECVVHIBACJJHPKEA7H4LE6I/"
    },
    {
        "title": "Que Paul Watson devienne français !",
        "summary": "La France gagnerait à renouer avec une tradition ancienne : celle d’offrir sa nationalité aux combattants de la liberté, où les défenseurs de l’environnement peuvent côtoyer les opposants aux totalitarismes.",
        "link": "https://www.liberation.fr/politique/que-paul-watson-devienne-francais-20241025_YKQ532CTNFCWFNGOOQZBWLQHNU/"
    },
    {
        "title": "La dernière séance de psy : «Ce n’est pas à toi de décider, on va en reparler»",
        "summary": "Chez le psy, la dernière séance peut être marquante. Triste ou joyeuse, chargée d’indifférence ou de gratitude, elle occupe une place particulière dans le souvenir des patients. Dans ce cinquième épisode, Arthur, 48 ans, a connu deux ruptures avec des psys qui ont prononcé la même phrase de fin.",
        "link": "https://www.liberation.fr/lifestyle/intimites/la-derniere-seance-de-psy-ce-nest-pas-a-toi-de-decider-on-va-en-reparler-20241025_7Y6MVD4ABRDENEWGC3VRDOCCPM/"
    },
    {
        "title": "Armes autonomes : des normes contraignantes sont nécessaires d’urgence",
        "summary": "La prolifération des «robots tueurs» constitue une menace pour le droit international humanitaire et la protection des civils. Elles doivent être encadrées par un traité international, assurent un spécialiste de l’armement et des responsables d’ONG.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/armes-autonomes-des-normes-contraignantes-sont-necessaires-durgence-20241025_43B6YBZECRFLPAESGHQKHTU4ZQ/"
    },
    {
        "title": "Climat : vers un réchauffement de plus de 3,1 °C si les émissions ne diminuent pas davantage, s’alarme l’ONU",
        "summary": "L’Organisation enjoint les Etats à renforcer leur politique climatique, insuffisante à ce stade, selon le nouveau rapport du Programme des Nations unies pour l’environnement publié ce 24 octobre. Même en intégrant les promesses des pays, les températures monteraient de 2,6 °C par rapport à l’ère préindustrielle.",
        "link": "https://www.liberation.fr/environnement/climat/climat-vers-un-rechauffement-de-plus-de-31-c-si-les-emissions-ne-diminuent-pas-davantage-salarme-lonu-20241024_R4Y4OKTIFNHBNH67OBINCKH7JY/"
    },
    {
        "title": "Plaintes contre Gérard Depardieu : où en sont les procédures judiciaires ?",
        "summary": "Mises en examen, plaintes, enquêtes judiciaires et témoignages transmis à la justice… Depuis 2018 et jusqu’à ce jeudi 22 août, l’acteur, qui clame son innocence, est poursuivi pour plusieurs faits de violences sexuelles, dont des viols.",
        "link": "https://www.liberation.fr/culture/cinema/les-procedures-en-cours-dans-laffaire-depardieu-20231221_FSDZY66FSRCUFKMIKWKAIZBXDQ/"
    },
    {
        "title": "50 polars pour 50 Etats : un bestiaire dans le Wisconsin, Stevie Wonder dans le Michigan, «Herr Doktor» dans l’Illinois...",
        "summary": "A l’occasion de la présidentielle 2024 aux Etats-Unis, «Libération» et la librairie le Comptoir des mots explorent le pays à travers 50 romans noirs. Cinq nouvelles étapes avec, notamment, Mary Higgins Clark, Judith Perrignon et Joe Meno",
        "link": "https://www.liberation.fr/international/amerique/50-polars-pour-50-etats-un-bestiaire-dans-le-wisconsin-stevie-wonder-dans-le-michigan-herr-doktor-dans-lillinois-20241025_CMTONJLE7VEZZIHFUHGIN66JSM/"
    },
    {
        "title": "Premier procès lundi de Gérard Depardieu, accusé d’agressions sexuelles sur deux femmes lors du tournage d’un film en 2021",
        "summary": "Mis en examen pour viol et visé par de nombreuses plaintes, l’acteur Gérard Depardieu comparaît pour la première fois lundi à Paris. L’acteur est accusé d’agressions sexuelles sur deux femmes lors d’un tournage en 2021.",
        "link": "https://www.liberation.fr/societe/police-justice/premier-proces-lundi-de-gerard-depardieu-accuse-dagressions-sexuelles-sur-deux-femmes-lors-du-tournage-dun-film-en-2021-20241025_ZLUMJL6HLZELBECUZTOQK25KMY/"
    },
    {
        "title": "«Le Scénario de ma vie» : François Truffaut en son fort intérieur",
        "summary": "L’excellent documentaire de David Teboul dresse un portrait tout en nuances du réalisateur disparu en 1984, riche de correspondances et de documents originaux jamais publiés.",
        "link": "https://www.liberation.fr/culture/le-scenario-de-ma-vie-francois-truffaut-en-son-fort-interieur-20241025_OYZLYXOPKBFJJCXFRO2P5TE4SA/"
    },
    {
        "title": "Procès de Mathias Vicherat et Anissa Bonnefont pour violences conjugales : «Deux réelles victimes qui sont des coupables»",
        "summary": "L’ancien directeur de Science-Po était jugé jeudi 24 octobre avec son ex-compagne pour «violences conjugales» réciproques. Au terme de neuf heures d’audience, six mois de prison avec sursis ont été requis pour chacun d’eux.",
        "link": "https://www.liberation.fr/societe/proces-de-mathias-vicherat-et-anissa-bonnefont-pour-violences-conjugales-deux-reelles-victimes-qui-sont-des-coupables-20241025_MMPI7BHFBBEOTMX3XL7GGE7ONY/"
    },
    {
        "title": "La justice fait libérer une enfant française de 11 ans retenue en zone d’attente à l’aéroport d’Orly",
        "summary": "Le juge des référés a reconnu mercredi 23 octobre que les autorités avaient irrégulièrement notifié le refus de délivrance du certificat de nationalité de cette petite fille née au Sénégal, qui avait obtenu son passeport à Dakar en 2020. Après avoir été retenue durant cinq jours, elle a pu rentrer chez elle en banlieue parisienne.",
        "link": "https://www.liberation.fr/societe/immigration/la-justice-fait-liberer-une-enfant-francaise-de-11-ans-retenue-cinq-jours-en-zone-dattente-a-laeroport-dorly-20241025_32IAZVYRHZFSLAOCD3SRCUQLTA/"
    },
    {
        "title": "Libertinage et consentement à l’heure du procès de Mazan : «Ici, je ne me sens plus comme un bout de steak»",
        "summary": "Pour les adeptes de libertinage, la culture du consentement semble aux antipodes des propos tenus par les hommes accusés d’avoir violé Gisèle Pelicot. Les patrons de club, eux, restent vigilants sur les comportements prédateurs.",
        "link": "https://www.liberation.fr/lifestyle/intimites/libertinage-et-consentement-a-lheure-du-proces-de-mazan-ici-je-ne-me-sens-plus-comme-un-bout-de-steak-20241025_7HUR6VSZXVEPJPOWBYBDI2SGZM/"
    },
    {
        "title": "Le député Thomas Cazenave veut légaliser ce qu’il voulait interdire quand il était ministre",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/le-depute-thomas-cazenave-veut-legaliser-ce-quil-voulait-interdire-quand-il-etait-ministre-20241025_2ZPBVR56QJA5JNXKLCEO642JTY/"
    },
    {
        "title": "Enlèvement de Santiago : trois personnes mises en examen, des mandats d’arrêt européens émis contre les parents",
        "summary": "Des proches des parents du nourrisson, enlevé lundi 21 octobre, ont été mis en examen, soupçonnés d’avoir aidé au kidnapping du bébé. Une traque à l’échelle européenne s’organise pour retrouver les deux fuyards.",
        "link": "https://www.liberation.fr/societe/police-justice/enlevement-de-santiago-trois-personnes-mises-en-examen-des-mandats-darret-europeens-emis-contre-les-parents-20241025_YF4X6S5ALBA4FL5SAKVIV5OWGU/"
    },
    {
        "title": "Litige entre Mbappé et le PSG : la Ligue de football professionnel ordonne au club de verser les 55 millions d’euros impayés",
        "summary": "La commission paritaire de la LFP a rendu ce vendredi un verdict favorable au capitaine des Bleus, dans le litige qui l’oppose à son ancien employeur.",
        "link": "https://www.liberation.fr/sports/football/litige-entre-mbappe-et-le-psg-la-lfp-ordonne-au-club-de-verser-les-55-millions-deuros-impayes-20241025_RKNXBUYTMNGPZER4T76BJOVST4/"
    },
    {
        "title": "«Libération» visé par une cyberattaque",
        "summary": "Une attaque informatique de type rançongiciel a tenté de paralyser notre quotidien.",
        "link": "https://www.liberation.fr/plus/communiques/liberation-vise-par-une-cyberattaque-20241025_J7BJZSNRXJDOXG2JHQWLL3NFMQ/"
    },
    {
        "title": "Budget 2025 : les choix du gouvernement menacent la transition énergétique",
        "summary": "Pendant que le gouvernement présente un Plan climat d’adaptation au changement climatique, son budget défavorise l’électricité et épargne les énergies fossiles.",
        "link": "https://www.liberation.fr/economie/budget-2025-les-choix-du-gouvernement-menacent-la-transition-energetique-20241025_J5RMUV3THFB3HBNS7PWEQAMMSA/"
    },
    {
        "title": "Climat : dans toute la France, les ponts menacés par les crues, la sécheresse et la chaleur",
        "summary": "Cette année, de nombreux ouvrages se sont effondrés, emportés par les flots. Le plan d’adaptation présenté ce vendredi 25 octobre laisse de côté ce dossier crucial, alors que des milliers de structures vulnérables ont besoin de réparations.",
        "link": "https://www.liberation.fr/environnement/climat-dans-toute-la-france-les-ponts-menaces-par-les-crues-la-secheresse-et-la-chaleur-20241025_N2P6FS3QKRF3LJGHI2GFTVWJWQ/"
    },
    {
        "title": "«C’était un déchaînement de violence» : à Paris, un cycliste victime d’une violente agression par le conducteur d’un scooter",
        "summary": "Maxime, 38 ans, a été violemment agressé mardi 15 octobre dans le XIIIe arrondissement, le même jour que la mort de Paul Varry, qui a relancé le débat sur les tensions entre automobilistes et cyclistes. Victime de multiples fractures au niveau du visage, il a porté plainte pour que les «violences routières cessent».",
        "link": "https://www.liberation.fr/societe/cetait-un-dechainement-de-violence-a-paris-un-cycliste-victime-dune-violente-agression-par-le-conducteur-dun-scooter-20241025_D2P4ATDN7VEYFBJ74GIZ5TNWAM/"
    },
    {
        "title": "Adaptation au réchauffement climatique : Michel Barnier annonce l’indemnisation de toutes les communes inondées",
        "summary": "En déplacement dans le Rhône, dans une zone dévastées par les crues, le Premier ministre a annoncé plusieurs mesures pour préparer la France aux conséquences du réchauffement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/adaptation-au-rechauffement-climatique-michel-barnier-annonce-lindemnisation-de-toutes-les-communes-inondees-20241025_GK5IGYLGUBCRJK4SXOJZZ7FBSM/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : l’ONU dénonce de «possibles crimes contre l’humanité» dans le nord de la bande de Gaza",
        "summary": "Le sud du Liban a été la cible de bombardements israéliens, causant la mort de trois journalistes. Le chef de la diplomatie américaine Antony Blinken doit rencontrer ce vendredi le Premier ministre libanais Najib Mikati.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-proche-orient-au-liban-trois-journalistes-tues-dans-une-frappe-israelienne-20241025_D5B6IPTZJ5FEZM5UWZUOS2XESI/"
    },
    {
        "title": "Elon Musk et Vladimir Poutine échangent-ils régulièrement en secret ?",
        "summary": "Dans un article paru jeudi, le «Wall Street Journal» assure que les deux hommes seraient régulièrement en contact depuis 2022. Des révélations niées par le Kremlin.",
        "link": "https://www.liberation.fr/economie/elon-musk-et-vladimir-poutine-echangent-ils-regulierement-en-secret-20241025_BOP7I7QCDFD5XPWE672F2ORQUE/"
    }
]