[
    {
        "title": "Crise politique : Edouard Philippe fonce, Emmanuel Macron s’enfonce",
        "summary": "En difficulté pour trouver un nouveau Premier ministre, le Président est fragilisé par l’officialisation de la candidature de son ancien chef de gouvernement. Lequel prend date en cas de présidentielle anticipée.",
        "link": "https://www.liberation.fr/politique/crise-politique-edouard-philippe-fonce-emmanuel-macron-senfonce-20240904_3ILFE76ZPZAC3OOP6VBLG76NPM/"
    },
    {
        "title": "En quête d’un Premier ministre, Emmanuel Macron essuie les veto des partis à la chaîne",
        "summary": "Les options Xavier Bertrand ou Bernard Cazeneuve continuent de réunir contre eux, sur le papier, une majorité de députés.  Ce qui complique la recherche du «mouton à cinq pattes» pour Matignon.",
        "link": "https://www.liberation.fr/politique/en-quete-dun-premier-ministre-emmanuel-macron-essuie-les-veto-des-partis-a-la-chaine-20240904_ADEUZUBHERG6JJP3N7GKEFY5JY/"
    },
    {
        "title": "Consultations de Macron pour Matignon : quel parti censure qui ?",
        "summary": "Dans le cadre des consultations en vue d’une nomination d’un Premier ministre, chaque parti y va de ses conditions. Et n’hésite pas à brandir la menace d’une motion de censure.",
        "link": "https://www.liberation.fr/checknews/consultations-de-macron-pour-matignon-qui-censure-qui-20240904_NVO33JRBARENHJNZYA5OHMP2YE/"
    },
    {
        "title": "Edouard Philippe candidat à la présidentielle : le coup du «pote de droite»",
        "summary": "L’ancien Premier ministre se déclare pour occuper très vite un espace au centre droit en cas d’élection anticipée. Difficile pour autant de juger sur pièces une candidature sans savoir ce qu’il y aura de «massif» dans ses propositions.",
        "link": "https://www.liberation.fr/politique/edouard-philippe-candidat-a-la-presidentielle-le-coup-du-pote-de-droite-20240904_QBNEUX42BJCY3MQTJ6OSZBA6DE/"
    },
    {
        "title": "A Paris, la Mutinerie menacée de fermeture : «On a besoin de ce lieu emblématique de la culture lesbienne»",
        "summary": "Ecrasé par d’importantes dettes, le bar lesbien, queer et féministe risque la fermeture après plus de dix ans d’existence. La communauté LGBT + se mobilise pour sauver le lieu festif et militant.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/a-paris-la-mutinerie-menacee-de-fermeture-on-a-besoin-de-ce-lieu-emblematique-de-la-culture-lesbienne-20240904_4ALCYZB4NBEPJG3ETAADV5RODU/"
    },
    {
        "title": "«En Afrique, la Chine est dans un processus d’apprentissage»",
        "summary": "Alors que s’ouvre mercredi 4 septembre le Forum de la coopération Afrique-Chine, le sinologue Thierry Pairault revient sur les mythes et les réalités de cette relation souvent fantasmée.",
        "link": "https://www.liberation.fr/international/afrique/en-afrique-la-chine-est-dans-un-processus-dapprentissage-20240904_LZZE5BM62NBV5K7GVYWCJ6JJFM/"
    },
    {
        "title": "Jeux paralympiques 2024 : à Clichy-sous-Bois, onze médailles en un jour pour les cyclistes français",
        "summary": "Quatre médailles d’or, cinq en argent et deux en bronze… En une journée effrénée et euphorique, la délégation tricolore a enchaîné les podiums lors du contre-la-montre sur route jeudi à Clichy-sous-Bois.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-a-clichy-sous-bois-onze-medailles-en-un-jour-pour-les-cyclistes-francais-20240904_A2PHZ6OF5NDI3DI5XP3JUYW7F4/"
    },
    {
        "title": "Les détrousseurs de prêtres (2/2) : «Je voulais me venger, je voulais qu’ils payent»",
        "summary": "Des années durant, Michel Gosse, 68 ans, a dénoncé des viols commis par des prêtres alors qu’il était placé aux Orphelins d’Auteuil. Après une plainte restée lettre morte, il a entrepris de se faire justice lui-même, en arnaquant des hommes d’Eglise.",
        "link": "https://www.liberation.fr/societe/police-justice/les-detrousseurs-de-pretres-22-je-voulais-me-venger-je-voulais-quils-payent-20240904_36GTROATMVGMTHBMOBE7WDV2DQ/"
    },
    {
        "title": "Orages et inondations : le Vieux-Port de Marseille inondé, 12 départements en vigilance orange",
        "summary": "Des forts cumuls de pluie s’abattent ce mercredi 4 septembre sur plusieurs départements du pourtour méditerranéen, dont le Var et les Alpes-Maritimes. De lourds dégâts pourraient découler de ce nouvel «épisode méditerranéen», un phénomène météo courant dont l’intensité augmente avec le réchauffement climatique.",
        "link": "https://www.liberation.fr/societe/un-premier-episode-mediterraneen-demarre-dans-le-sud-est-plusieurs-departements-en-vigilance-orange-pour-orages-et-inondations-20240904_ZX7AP4LLV5HZVFXWUXBZEKDBGY/"
    },
    {
        "title": "A Marseille, la rénovation des écoles, «c’est du concret, les gens voient que c’est possible»",
        "summary": "Cour de récréation végétalisée, ventilateurs, salles modulables… Trois écoles réhabilitées ou reconstruites dans le cadre du plan «Marseille en grand» accueillent leurs premiers élèves en cette rentrée.",
        "link": "https://www.liberation.fr/societe/education/a-marseille-la-renovation-des-ecoles-cest-du-concret-les-gens-voient-que-cest-possible-20240904_U2XRLATBRRHLVM5Z67O6RIIW5Y/"
    },
    {
        "title": "La maire de Paris, Anne Hidalgo, peut-elle décider seule du maintien des anneaux olympiques sur la tour Eiffel ?",
        "summary": "L’édile de la capitale a déclaré dans «Ouest-France» que la décision de pérenniser le logo du CIO sur la dame de fer lui «revient». Une affirmation juridiquement contestable.",
        "link": "https://www.liberation.fr/checknews/la-maire-de-paris-anne-hidalgo-peut-elle-decider-seule-du-maintien-des-anneaux-olympiques-sur-la-tour-eiffel-20240904_XAZ3BRUIJZFI3IS6XUZDXOBWLQ/"
    },
    {
        "title": "Le «béluga espion» Hvaldimir a été assassiné, dénoncent deux ONG norvégiennes",
        "summary": "Retrouvé mort samedi au large de la Norvège, le cétacé soupçonné d’être un espion russe a été tué par balles, selon deux ONG de défense des animaux.",
        "link": "https://www.liberation.fr/international/europe/le-beluga-espion-hvaldimir-a-ete-assassine-denoncent-deux-ong-norvegiennes-20240904_XFO2CRSV7BAK3BPPGKCN7SGKHE/"
    },
    {
        "title": "Emmanuel Macron dans un cul-de-sac, la France dans l’impasse, le RN en embuscade",
        "summary": "Les atermoiements du chef de l’Etat apparaissent guidés en premier lieu par son intérêt personnel et son incapacité à digérer le fait que le pouvoir s’est largement déplacé au Parlement. Une situation dont le RN ne peut que profiter.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-dans-un-cul-de-sac-la-france-dans-limpasse-le-rn-en-embuscade-20240904_VTIQFKJZT5BTPPFX45X62JU62I/"
    },
    {
        "title": "«Beyrouth, 13 avril 1975», à bord du bus par lequel la guerre civile est arrivée",
        "summary": "Le journaliste Marwan Chahine mêle, dans un récit-enquête, son histoire personnelle à celle de l’attaque contre un bus beyrouthin le 13 avril 1975, élément déclencheur du conflit au Liban.",
        "link": "https://www.liberation.fr/culture/beyrouth-13-avril-1975-a-bord-du-bus-par-lequel-la-guerre-civile-est-arrivee-20240904_TI47GBWPXZFE5IEO6GNONB7TQA/"
    },
    {
        "title": "Ce client qui me hante : «Elle m’accuse vraiment de kidnapper son fils ?»",
        "summary": "Il en faut, de la patience face à certains clients. Dans le cinquième épisode, Sophie (1), nounou de 24 ans à Paris, chez un couple richississime.",
        "link": "https://www.liberation.fr/lifestyle/consommation/ce-client-qui-me-hante-elle-maccuse-vraiment-de-kidnapper-son-fils-20240904_HJ3MJMZRRNCD5FMCAHCX55ACDE/"
    },
    {
        "title": "Etats-Unis : quatre morts et au moins neuf blessés dans une fusillade dans un lycée de Géorgie",
        "summary": "La police a arrêté un suspect après une fusillade dans un lycée de la bourgade de Winder, à proximité d’Atlanta. Alors que le bilan est encore incertain, Joe Biden dénonce une nouvelle fois la violence par armes à feu.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-quatre-morts-et-des-dizaines-de-blesses-dans-une-fusillade-dans-un-lycee-de-georgie-20240904_M3NVMZUHABG6NKIRRUKCL2UGSY/"
    },
    {
        "title": "Premier ministre : déni présidentiel, repoussoir macroniste, risque de censure… Les 3 raisons de la paralysie politique",
        "summary": "Entre Lucie Castets, Bernard Cazeneuve ou encore Xavier Bertrand, les noms pour Matignon défilent depuis plus d’un mois, sans qu’un Premier ministre ne soit désigné. Et pour cause, le président de la République s’est empêtré dans une impasse.",
        "link": "https://www.liberation.fr/politique/premier-ministre-deni-presidentiel-repoussoir-macroniste-risque-de-censure-les-3-raisons-de-la-paralysie-politique-20240904_TDLRBTIOVJFO5PVEDER7365DUM/"
    },
    {
        "title": "France 2 : le JT de 20 heures durera une heure  à partir du 9 septembre",
        "summary": "Nouveauté de la rentrée, la tranche d’information du soir de France 2 va être allongée pour atteindre une heure. Un nouveau format à l’antenne dès le 9 septembre, a annoncé le directeur de l’information du groupe public ce mercredi 4 septembre.",
        "link": "https://www.liberation.fr/economie/medias/france-2-le-jt-de-20-heures-durera-une-heure-a-partir-du-9-septembre-20240904_5HH2L7DSRJACJEN6XDRUVE5ETQ/"
    },
    {
        "title": "Changement climatique : dans l’archipel arctique du Svalbard, des températures estivales «inconcevables»",
        "summary": "Les records de chaleur s’enchaînent pour le troisième été consécutif dans le territoire norvégien, qui se réchauffe sept fois plus vite que le reste de la planète. Une situation qui devrait aggraver l’instabilité du climat à l’échelle mondiale.",
        "link": "https://www.liberation.fr/environnement/climat/changement-climatique-dans-larchipel-arctique-du-svalbard-des-temperatures-estivales-inconcevables-20240904_ZDY4PWGBQJFNZIRMZY6JJ4LHRI/"
    },
    {
        "title": "Nouveau Premier ministre : Emmanuel Macron n’annonce finalement ce mercredi ni Xavier Bertrand, ni Bernard Cazeneuve",
        "summary": "Le chef de l’Etat semble insatisfait des deux hypothèses testées ces derniers jours : l’une de centre gauche, l’ex-Premier ministre de François Hollande Bernard Cazeneuve, et l’autre de droite, avec le président LR de la région des Hauts-de-France, Xavier Bertrand.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-choix-du-premier-ministre-le-bureau-national-du-ps-ecarte-tout-soutien-inconditionnel-a-un-gouvernement-cazeneuve-20240904_Y3PRB4ABDRHXRJQRWUT5LMFZBU/"
    },
    {
        "title": "Feux de forêt, pollution de l’air et changement climatique forment un «cercle vicieux», avertit l’ONU",
        "summary": "Un rapport de l’Organisation météorologique mondiale souligne les liens étroits entre le changement climatique et la pollution de l’air et appelle à les combattre «ensemble» pour plus d’efficacité.",
        "link": "https://www.liberation.fr/environnement/climat/feux-de-foret-pollution-de-lair-et-changement-climatique-forment-un-cercle-vicieux-avertit-lonu-20240905_XJ5WLTR4MZHXVN4KYGO6DTBAXA/"
    },
    {
        "title": "Jeux paralympiques 2024 : dans le parajudo, le «long combat» contre les faux malvoyants et les vrais tricheurs",
        "summary": "Longtemps plombé par des doutes quant à l’authenticité de la déficience visuelle de certains de ses participants, la discipline fait montre aujourd’hui d’une vigilance accrue des instances dans ses modalités de classification.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-dans-le-parajudo-le-long-combat-contre-les-faux-malvoyants-et-les-vrais-tricheurs-20240905_V4HTONAFRJATHJMDNYMEKQV5S4/"
    },
    {
        "title": "L’ombre de la Scientologie derrière un organisme de formation",
        "summary": "Déjà mis en examen pour «harcèlement moral» et «abus de biens sociaux» suite au noyautage d’une entreprise de BTP, deux scientologues sont désormais soupçonnés d’avoir infiltré une société spécialisée dans le sevrage des addictions.",
        "link": "https://www.liberation.fr/societe/police-justice/lombre-de-la-scientologie-derriere-un-organisme-de-formation-20240905_MQUSI7EINFGTRKPSXGPHMIGZFQ/"
    },
    {
        "title": "EN DIRECT - Futur Premier ministre : les pistes Cazeneuve et Bertrand écartées, celle de Michel Barnier testée ?",
        "summary": "Soixante jours de vacance et l’avenir à Matignon semble toujours plus flou ce jeudi 5 septembre, alors que le président de la République n’a finalement pas annoncé le nom du successeur de Gabriel Attal la veille au soir en dépit des rumeurs insistantes.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-premier-ministre-les-pistes-cazeneuve-et-bertrand-ecartees-celle-de-michel-barnier-testee-20240905_23CHLK5LVJGIHBFQP6PHTRKYVE/"
    },
    {
        "title": "Trisomie 21 : une ancienne gare devenue restaurant pour changer les regards",
        "summary": "Depuis 2023, la gare désaffectée de Niolon, calanque au nord-ouest de Marseille, s’est transformée en auberge tenue par des personnes porteuses de handicap mental. Un projet ambitieux imaginé par des parents désireux d’offrir des perspectives professionnelles intéressantes à leurs enfants.",
        "link": "https://www.liberation.fr/lifestyle/voyages/trisomie-21-une-ancienne-gare-devenue-restaurant-pour-changer-les-regards-20240904_UES2BG7OLFFB3HXZICIPX2MNDE/"
    },
    {
        "title": "Billy Crawford, ratio nostalgie",
        "summary": "Le danseur et chanteur américano-philippin, ex-icône des années 2000, s’apprête à remonter sur scène avec les tubes qui l’ont fait connaître.",
        "link": "https://www.liberation.fr/portraits/billy-crawford-ratio-nostalgie-20240904_HTLYRFQIFBGD7DSKM73JQE6QEE/"
    },
    {
        "title": "Karim Bouamrane, le maire de Saint-Ouen, va lancer son propre mouvement",
        "summary": "Le lancement de La France humaine et forte, nouveau mouvement de l’édile socialiste, doit avoir lieu fin septembre. Celui dont le nom a un temps circulé pour Matignon n’exclut rien pour son avenir politique.",
        "link": "https://www.liberation.fr/politique/karim-bouamrane-le-maire-de-saint-ouen-va-lancer-son-propre-mouvement-20240905_K2DOTSAIVND3VNERPAQTY5PCE4/"
    },
    {
        "title": "Procès des viols de Mazan : comment les enquêteurs ont retrouvé les accusés",
        "summary": "Pendant une décennie, Dominique P. a invité des hommes à violer sa femme, droguée jusqu’à l’inconscience. Au procès de 51 d’entre eux, un commissaire a expliqué comment, notamment à partir des vidéos soigneusement archivées des faits, les enquêteurs sont remontés jusqu’aux suspects.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-comment-les-enqueteurs-ont-retrouve-les-accuses-20240905_DWX35XJ2NFGJBNM7RM7R7GTWVQ/"
    },
    {
        "title": "Fusillade dans un lycée aux Etats-Unis : «Ça devait forcément finir par arriver ici»",
        "summary": "Un adolescent a tué quatre personnes ce mercredi dans un lycée dans l’Etat de Géorgie. L’assaillant a été interpellé. Un drame qui fait vivement réagir en pleine campagne pour la présidentielle de novembre.",
        "link": "https://www.liberation.fr/international/amerique/fusillade-dans-un-lycee-aux-etats-unis-ca-devait-forcement-finir-par-arriver-ici-20240905_SBDF6RVSPJFOBIC7KJPVKFXEAQ/"
    },
    {
        "title": "Les best-sellers du design : la chaise Louis Ghost, Starck académie",
        "summary": "Vendus à plusieurs millions d’exemplaires depuis leur conception, ces objets sont devenus les marqueurs d’une époque ou des icônes révolutionnaires du design. Dans notre cinquième épisode, le siège en plastique transparent du créateur français, chantre d’un design démocratique, coquette des intérieurs et des cabinets médicaux.",
        "link": "https://www.liberation.fr/lifestyle/design/les-best-sellers-du-design-la-chaise-louis-ghost-starck-academie-20240905_FN5IC5MXURHL5DNAKTKEB76ZCA/"
    },
    {
        "title": "Procès des viols de Mazan : «Les policiers m’ont sauvé la vie», déclare Gisèle P. à la barre pour la première fois",
        "summary": "Victime pendant dix ans de son époux et des dizaines d’hommes recrutés par ce dernier, la femme de 71 ans témoigne ce jeudi 5 septembre devant la cour criminelle du Vaucluse.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-les-policiers-mont-sauve-la-vie-declare-gisele-p-a-la-barre-pour-la-premiere-fois-20240905_4E3RGETVDJGVBP3JL6NY42GDHY/"
    },
    {
        "title": "Bourbier de Matignon : «Le système ne veut pas fonctionner», rouspète Emmanuel Macron",
        "summary": "Le Président n’arrive pas à trouver son Premier ministre idéal et rejette la faute sur les autres, notamment les oppositions qui s’opposent à lui.",
        "link": "https://www.liberation.fr/politique/bourbier-de-matignon-le-systeme-ne-veut-pas-fonctionner-rouspete-emmanuel-macron-20240905_ANAGUCYA7BBJ5HK7QVSPJJO544/"
    },
    {
        "title": "EN DIRECT - Jeux paralympiques 2024 : les nageurs français Ugo Didier, Hector Denayer et Laurent Chardard en finale",
        "summary": "Bien aidée par les moissons de médailles, d’abord en natation, puis en cyclisme sur route mercredi, la France pointe toujours à la cinquième position du classement des nations. D’autres podiums dans ces disciplines pourraient arriver ce jeudi.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-2024-suivez-la-huitieme-journee-depreuves-ce-jeudi-5-septembre-20240905_XBJBNHAB5VB6HI4VZEU747RWXY/"
    },
    {
        "title": "ZEvent : concert, streamers, associations… Tout savoir sur la huitième édition du marathon caritatif sur Twitch",
        "summary": "Pour son retour après une année blanche, l’événement qui aura lieu en ligne de vendredi à dimanche, compte récolter le plus de dons possible pour lutter contre la précarité.",
        "link": "https://www.liberation.fr/culture/jeux-video/zevent-concert-streamers-associations-tout-savoir-sur-la-huitieme-edition-du-marathon-caritatif-sur-twitch-20240905_OTHZK7A37ZGVRA5NGEUAZIYQ4E/"
    },
    {
        "title": "Microbiote : quand les bactéries des aliments colonisent nos intestins",
        "summary": "Selon une récente étude scientifique, 3 % du microbiote de l’adulte pourrait provenir de son alimentation. Le chiffre monte jusqu’à 50 % chez les enfants de moins de 3 ans. Un travail titanesque d’une large équipe de chercheurs pour mieux comprendre ces micro-organismes.",
        "link": "https://www.liberation.fr/sciences/biologie/microbiote-quand-les-bacteries-des-aliments-colonisent-nos-intestins-20240905_4J5YB6FZBFDYBOTPK46ADPQH2M/"
    },
    {
        "title": "Ballon d’Or : Lionel Messi et Cristiano Ronaldo absents de la liste pour la première fois depuis 21 ans",
        "summary": "Les deux mégastars du football ne figurent pas sur la liste des présélectionnés dévoilée par «L’Equipe» mercredi 4 septembre au soir. Cela n’était jamais arrivé depuis 2003.",
        "link": "https://www.liberation.fr/sports/football/ballon-dor-lionel-messi-et-cristiano-ronaldo-absents-de-la-liste-pour-la-premiere-fois-depuis-21-ans-20240905_GFMIB6VUQNEJ5KI5CUZ4WAKANI/"
    },
    {
        "title": "Munich : un homme tué par la police après avoir ouvert le feu près du consulat israélien",
        "summary": "Une personne a été abattue ce jeudi 5 septembre, date anniversaire de la prise d’otages des Jeux olympiques de Munich, après avoir ouvert le feu dans le quartier de Karolinenplatz, non loin d’un centre de documentation sur le nazisme et du consulat d’Israël.",
        "link": "https://www.liberation.fr/societe/police-justice/munich-un-homme-tue-par-la-police-apres-avoir-ouvert-le-feu-pres-du-consulat-israelien-20240905_5OYWGFOHEVENLAEU7LQKMYNOF4/"
    },
    {
        "title": "Michel Barnier Premier ministre : un négociateur nommé à Matignon",
        "summary": "Après deux mois de flottement, Emmanuel Macron a désigné le nouveau chef du gouvernement. Vétéran de la politique française, auréolé de son statut de représentant de l’Union européenne lors des accords du Brexit, le Savoyard revient au premier plan.",
        "link": "https://www.liberation.fr/politique/michel-barnier-premier-ministre-un-negociateur-nomme-a-matignon-20240905_LTT2BU5GIZEYPGMR4COBM3QCLU/"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : les embûches qui l’attendent à Matignon",
        "summary": "De l’éducation à l’examen du prochain budget en passant par la délicate composition du gouvernement, le nouveau chef du gouvernement va devoir franchir rapidement plusieurs haies difficiles.",
        "link": "https://www.liberation.fr/politique/michel-barnier-nomme-premier-ministre-les-embuches-qui-lattendent-a-matignon-20240905_FO5KJZMCYFHIZB5TZQR4SBRCNM/"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : quand affrontera-t-il la nouvelle Assemblée ?",
        "summary": "Entre l’examen du budget et de possibles motions de censure, l’épreuve de l’hémicycle s’annonce rude pour le nouveau locataire de Matignon. Sauf ouverture d’une session extraordinaire, les séances reprendront le 1er octobre.",
        "link": "https://www.liberation.fr/politique/michel-barnier-nomme-premier-ministre-quand-affrontera-t-il-la-nouvelle-assemblee-20240905_R2J34IYIJREYVM4WOQZ5K26ERU/"
    },
    {
        "title": "Nomination de Michel Barnier à Matignon : notre simulateur pour imaginer les potentielles coalitions à l’Assemblée nationale",
        "summary": "Le chef du gouvernement aura la lourde tâche de devoir composer avec trois grands blocs de députés, s’il veut éviter la censure. Pour l’occasion, «Libé» a créé un simulateur.",
        "link": "https://www.liberation.fr/politique/nomination-de-michel-barnier-a-matignon-notre-simulateur-pour-imaginer-les-potentielles-coalitions-a-lassemblee-nationale-20240905_XG7HXMY7BRFKPFHK54HXEFS7CA/"
    },
    {
        "title": "51 jours de gestion des «affaires courantes» : Gabriel Attal proche du record de longévité d’un gouvernement démissionnaire",
        "summary": "Exceptionnelle par sa durée, la transition opérée par le gouvernement de Gabriel Attal entre le 16 juillet et ce jeudi 5 septembre avec Michel Barnier est la deuxième plus longue de l’histoire politique française d’après-guerre.",
        "link": "https://www.liberation.fr/politique/51-jours-de-gestion-des-affaires-courantes-gabriel-attal-proche-du-record-de-longevite-dun-gouvernement-demissionnaire-20240905_L3LQU4BJ65A3NGG2ISC3RYRC2Y/"
    },
    {
        "title": "«Election volée», «crise de régime», «union des droites»… Les principales réactions à l’arrivée de Michel Barnier à Matignon",
        "summary": "Emmanuel Macron a nommé ce jeudi 5 septembre l’ancien ministre et commissaire européen de droite Michel Barnier comme nouveau chef du gouvernement après 60 jours de crise politique.",
        "link": "https://www.liberation.fr/politique/election-volee-crise-de-regime-union-des-droites-les-principales-reactions-a-larrivee-de-michel-barnier-a-matignon-20240905_G5G2WAUWGVH47LWJ5O4MEV3TEM/"
    },
    {
        "title": "En refusant de nommer Lucie Castets, Macron choisit d’être l’otage du RN",
        "summary": "Le Président s’aligne sur la politique de l’extrême droite, qui a signifié qu’elle censurerait tout gouvernement de gauche. Pour le député écologiste Hendrik Davi, les citoyens comme les entreprises doivent réagir.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/en-refusant-de-nommer-lucie-castets-macron-choisit-detre-lotage-du-rn-20240828_XHRLTFKLRBFE3OOXRFIAMUVD3E/"
    },
    {
        "title": "Moratoire sur l’immigration, retraite à 65 ans… Que proposait Michel Barnier lors de la primaire des Républicains en 2021 ?",
        "summary": "L’ancien commissaire européen a été choisi par Emmanuel Macron, ce jeudi 5 septembre, pour remplacer le Premier ministre démissionnaire Gabriel Attal. Retour sur ses mesures de candidat à la primaire du parti Les Républicains en 2021.",
        "link": "https://www.liberation.fr/politique/moratoire-sur-limmigration-retraite-a-65-ans-que-proposait-michel-barnier-lors-de-la-primaire-des-republicains-en-2021-20240905_TNWFAOYVA5BR7FEQRJBDFA26EU/"
    },
    {
        "title": "«C’est les noirs» : à Carcassonne, le procès d’un lynchage raciste commis lors d’une fête de village",
        "summary": "A l’été 2022, alors que des rumeurs persistantes de piqûres sauvages parcourent la France, la psychose saisit une fête dans une commune de l’Aude, et aboutit à un déchaînement de violences contre deux hommes racisés. Le procès de trois prévenus s’est tenu ce mercredi 4 septembre.",
        "link": "https://www.liberation.fr/societe/police-justice/cest-les-noirs-a-carcassonne-le-proces-dun-lynchage-raciste-commis-lors-dune-fete-de-village-20240905_HCSCVO4KRBDQJJEYNUQSECXWQI/"
    },
    {
        "title": "Arrêts maladie : ce que feraient économiser un ou deux jours de carence supplémentaires dans la fonction publique",
        "summary": "Chargées d’une revue de dépenses par Gabriel Attal afin de dégager des économies sur les congés maladie des fonctionnaires, jugé trop coûteux, l’IGF et l’Igas estiment que deux jours de carence supplémentaires dégageraient 300 millions d’euros par an. Mais insistent sur l’importance de politiques de prévention.",
        "link": "https://www.liberation.fr/economie/social/arrets-maladie-ce-que-feraient-economiser-un-ou-deux-jours-de-carence-supplementaires-dans-la-fonction-publique-20240905_54SIR6WAWVGPBJ44BSSAKWTYC4/"
    },
    {
        "title": "Elections américaines : figure des républicains anti-Trump, Liz Cheney rallie Kamala Harris",
        "summary": "Ancienne numéro 3 du «Grand Old Party» en rupture avec l’ancien président républicain, la juriste a annoncé mercredi 4 septembre son intention de voter pour la candidate démocrate, «en raison du danger que représente Donald Trump».",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-figure-des-republicains-anti-trump-liz-cheney-rallie-kamala-harris-20240905_HESQZOTD7NFALM5IEGFHL4RPNI/"
    },
    {
        "title": "Procès des viols de Mazan : en faire un boucan d’enfer, par Lola Lafon",
        "summary": "En refusant le huis clos, Gisèle P., victime pendant dix ans de son époux et de dizaines d’hommes recrutés par ce dernier, exige de nous que nous regardions, que nous lisions, que nous écoutions. Cette affaire n’a rien d’un fait divers «hors norme», elle est le miroir grossissant de tout viol conjugal.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/proces-des-viols-de-mazan-en-faire-un-boucan-denfer-par-lola-lafon-20240905_HJ2LHAORKVG4LKBWAD2NQDVEK4/"
    },
    {
        "title": "Nomination de Michel Barnier : tout est à l’envers",
        "summary": "En désignant Barnier à Matignon, Emmanuel Macron a adoubé un parti battu au premier tour des législatives, LR, et celui qui a perdu au second tour, le RN. La gauche, elle, peut se mordre les doigts de n’avoir pas su faire de compromis.",
        "link": "https://www.liberation.fr/politique/nomination-de-michel-barnier-tout-est-a-lenvers-20240905_4VMDHGYH7ZFDTA2OF7ZJ47TPPA/"
    },
    {
        "title": "Paris 2024 : abandonnée en Ukraine, adoptée par une Américaine, multimédaillée… Les six vies d’Oksana Masters",
        "summary": "L’Américaine a étoffé son palmarès de deux nouvelles médailles d’or mercredi 4 et ce jeudi 5 septembre en paracyclisme. Née près de Tchernobyl en Ukraine, Oksana Masters est montée sur des podiums dans quatre sports différents.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-abandonnee-en-ukraine-adoptee-par-une-americaine-multimedaillee-les-six-vies-doksana-masters-20240905_VWMKMLXCAZANTDGJQMOQNS5PWM/"
    },
    {
        "title": "L’armée ukrainienne recule dans le Donbass",
        "summary": "Les troupes russes continuent de progresser dans la région et s’approchent de Pokrovsk, un nœud logistique, et de Vulehdar, ville déjà attaquée en 2023.",
        "link": "https://www.liberation.fr/international/larmee-ukrainienne-recule-dans-le-donbass-20240905_2WIYNABBOBBQ5LVS75OKCSJSVM/"
    },
    {
        "title": "Michel Barnier Premier ministre : aveu d’impuissance d’un Emmanuel Macron qui se soumet au RN",
        "summary": "Le «en même temps» macronien n’était plus qu’une illusion. Plus personne ne peut maintenant faire croire qu’il existe encore. Mais ce retour du clivage droite-gauche est la seule bonne nouvelle du moment. A la gauche d’en faire bon usage dans la perspective des prochaines élections.",
        "link": "https://www.liberation.fr/politique/michel-barnier-premier-ministre-aveu-dimpuissance-dun-emmanuel-macron-qui-se-soumet-au-rn-20240905_HKUJD6WDOJHG7FSTOPNEJ5SDCU/"
    },
    {
        "title": "Johanna Rolland (PS) sur la nomination de Michel Barnier : «C’est une forme aboutie de trahison»",
        "summary": "Pour la maire de Nantes et première secrétaire déléguée du Parti socialiste, Emmanuel Macron «vient de nommer un Premier ministre dans les mains du Rassemblement national» et a choisi de «dissoudre le vote des Français».",
        "link": "https://www.liberation.fr/politique/johanna-rolland-ps-sur-la-nomination-de-michel-barnier-cest-une-forme-aboutie-de-trahison-20240905_BKGH32UDFJEMTLEHA7FSHSYVX4/"
    },
    {
        "title": "Carole Delga sur la nomination de Michel Barnier : «Respecter les Français, c’était nommer un Premier ministre de gauche»",
        "summary": "La présidente socialiste de la région Occitanie réagit dans «Libération» à la nomination de l’ancien commissaire européen au poste de Premier ministre. Une décision qui va à l’encontre des urnes et qui confirme que le Président de la République continue à s’appuyer sur le RN pour garder le pouvoir.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/carole-delga-sur-la-nomination-de-michel-barnier-respecter-les-francais-cetait-nommer-un-premier-ministre-de-gauche-20240905_EPCTFG4WKNGHBCQITPFM53UNDM/"
    },
    {
        "title": "De l’UE à Matignon, Michel Barnier ou l’éternel retour",
        "summary": "Quatre fois ministre, deux fois commissaire européen, député, sénateur, conseiller spécial du président de la Commission… A 73 ans, l’insaisissable et ultratenace nouveau Premier ministre se targue d’une carrière politique d’une rare longévité.",
        "link": "https://www.liberation.fr/international/de-lue-a-matignon-michel-barnier-ou-leternel-retour-20240905_UTINMRZP4VBENNGFVHFHSXLWSY/"
    },
    {
        "title": "Affranchi, «le fonceur» Attal quitte Matignon gonflé d’ambition",
        "summary": "Le chef de file des députés Renaissance lorgne la présidence du parti macroniste et joue la carte de l’électron libre face à son rival Gérald Darmanin.",
        "link": "https://www.liberation.fr/politique/affranchi-le-fonceur-attal-quitte-matignon-gonfle-dambition-20240905_5MMGWZVFLRFHZK5I6DGUTNYZPM/"
    },
    {
        "title": "«Le temps presse» : pour Washington, l’interminable quête d’une trêve à Gaza",
        "summary": "Choquée par la mort de six otages israéliens à Gaza, l’administration Biden veut mettre le Hamas et Benyamin Nétanyahou face à leurs responsabilités. Si l’accord de trêve «est conclu à 90%», deux différends majeurs subsistent.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-temps-presse-pour-washington-linterminable-quete-dune-treve-a-gaza-20240905_WL2CX7PQHJEB3A7HM6MFF6ZFWE/"
    },
    {
        "title": "Au Sénégal, Diomaye et Sonko s’apprêtent à dissoudre l’Assemblée",
        "summary": "Le Président tente d’empêcher les députés de voter une mention de censure visant son Premier ministre avant le 12 septembre, date à partir de laquelle il pourra appeler à des élections législatives anticipées.",
        "link": "https://www.liberation.fr/international/au-senegal-diomaye-et-sonko-sappretent-a-dissoudre-lassemblee-20240905_5FAR5NN4WJANLGOJQUW2YWMPBE/"
    },
    {
        "title": "Le RN faiseur de Premier ministre : l’affront républicain",
        "summary": "Le parti de Marine Le Pen peut décider de la vie ou de la mort de n’importe quel gouvernement visé par une motion de censure déposée par un autre groupe. Il le sait et jubile. De quoi alarmer le NFP et même certains macronistes.",
        "link": "https://www.liberation.fr/politique/le-rn-faiseur-de-premier-ministre-laffront-republicain-20240905_QKF7FPXPONEUNCTEXCHNOMCUGQ/"
    }
]