[
    {
        "title": "Guerre Hamas-Israël : à Gaza, les voix étouffées des victimes",
        "summary": "Presse étrangère privée d’accès, presse locale contrainte de travailler dans des conditions épouvantables : Israël a imposé un verrouillage massif de l’information sur l’enclave palestinienne. Dans ces conditions, les souffrances de la population restent souvent un concept abstrait pour les regards extérieurs.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-a-gaza-les-voix-etouffees-des-victimes-20240202_YIIUOMAQLFD65C3IUPNNKJUA6Y/"
    },
    {
        "title": "Guerre Hamas-Israël : une trêve qui tarde à venir",
        "summary": "La proposition de cessez-le-feu, élaborée à Paris le week-end dernier, est en train d’être négociée par le Hamas et Israël, tandis que Tsahal continue sa progression vers le sud de la bande de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-une-treve-qui-tarde-a-venir-20240202_R7NK66IBKRERBHAM7OS72IBIUY/"
    },
    {
        "title": "Couvrir le conflit à Gaza sous blocus informationnel, «une frustration absolue» pour les rédactions françaises",
        "summary": "Témoignages de civils recueillis tant bien que mal, correspondants, journalisme en sources ouvertes… Les médias français s’y prennent de diverses manières pour informer sur le quotidien dans l’enclave palestinienne, inaccessible en raison du siège total imposé par Israël.",
        "link": "https://www.liberation.fr/economie/medias/couvrir-le-conflit-a-gaza-sous-blocus-informationnel-une-frustration-absolue-pour-les-redactions-francaises-20240202_4BQUN4FS6VEWNM2VCU4JI5BXHQ/"
    },
    {
        "title": "France-Irlande : un trou noir pour attaquer le Tournoi des Six nations",
        "summary": "En infériorité numérique pendant cinquante minutes, l’équipe de France, totalement dépassée en première mi-temps avant de relever la tête en seconde, a essuyé une sévère défaite (17-38) en lever de rideau de la première journée du Tournoi, vendredi 2 février à Marseille.",
        "link": "https://www.liberation.fr/sports/rugby/france-irlande-un-trou-noir-pour-attaquer-le-tournoi-des-six-nations-20240202_VFBN6KQ5IFEKLKCRK2G4L3EVJ4/"
    },
    {
        "title": "Ukraine : deux humanitaires français tués par une frappe russe, «un acte lâche et indigne» dénonce Macron",
        "summary": "Employés par une fondation suisse, les deux Français tués jeudi 1er février travaillaient dans des zones proches des combats, là où les ONG internationales et les agences de l’ONU ne vont pas. Trois de leurs collègues ont été blessés. Le parquet antiterroriste ouvre une enquête.",
        "link": "https://www.liberation.fr/international/europe/ukraine-deux-volontaires-francais-tues-dans-une-frappe-russe-en-20240202_T2CNS5QZTZCRFJUHZ53AGETHIY/"
    },
    {
        "title": "Gaz : la facture devrait encore grimper à partir du 1er juillet",
        "summary": "Cette probable hausse l’été prochain, estimée à 7,30 euros par mois, serait liée cette fois à une augmentation du tarif des réseaux de distribution annoncée vendredi 2 février par la Commission de régulation de l’énergie (Cre) et le gestionnaire du réseau GRDF.",
        "link": "https://www.liberation.fr/lifestyle/consommation/gaz-la-facture-devrait-encore-grimper-a-partir-du-1er-juillet-20240202_QPXQGQY6NRGHLLSTBE3LJ5TKKQ/"
    },
    {
        "title": "La «simplification administrative» pour les agriculteurs sera-t-elle vraiment efficace ?",
        "summary": "Selon les associations de défense de l’environnement et spécialistes du droit public, les mesures proposées par le gouvernement pour réduire les recours contre les bâtiments d’élevage ou les bassines s’appuient sur des cas «montés en épingle» et ne feront pas gagner de temps aux porteurs de projet.",
        "link": "https://www.liberation.fr/environnement/agriculture/la-simplification-administrative-pour-les-agriculteurs-sera-t-elle-vraiment-efficace-20240202_V3EQ7A6E6FHU7DTHQD2D5XL5RY/"
    },
    {
        "title": "Réforme des classes prépas : désavoué, le recteur de Paris Christophe Kerrero claque la porte au nez d’Amélie Oudéa-Castéra",
        "summary": "A la tête de l’académie de Paris depuis 2020, le recteur a démissionné avec fracas ce vendredi 2 février en raison d’un désaccord avec la ministre de l’Education sur son projet de fermeture de certaines classes prépas pour plus de mixité sociale.",
        "link": "https://www.liberation.fr/societe/education/education-oppose-a-oudea-castera-le-recteur-de-paris-claque-la-porte-20240202_BQID6CALZ5CNPJ7UUKMCKFC2JY/"
    },
    {
        "title": "Université Bordeaux-Montaigne : accusé de viol par Barbara Stiegler, un professeur de philosophie suspendu de ses fonctions",
        "summary": "L’enseignant aurait agressé sa collègue philosophe à son domicile. Plusieurs anciennes étudiantes rapportent un comportement inapproprié de la part de ce même professeur. La gestion de l’affaire par l’établissement est vivement critiquée.",
        "link": "https://www.liberation.fr/idees-et-debats/universite-bordeaux-montaigne-accuse-de-viol-un-professeur-de-philosophie-suspendu-de-ses-fonctions-20240202_F5NDDWQV2RB2ZJEDSEI2ZL5OYY/"
    },
    {
        "title": "Votation sur les SUV : Paris se rangera-t-il des voitures ?",
        "summary": "La votation organisée dimanche 4 février dans la capitale propose d’augmenter considérablement le tarif de stationnement des «véhicules utilitaires sportifs». Une démarche qui s’inscrit dans un mouvement plus global pour réduire leur présence en ville.",
        "link": "https://www.liberation.fr/economie/transports/votation-sur-les-suv-paris-se-rangera-t-il-des-voitures-20240202_KPX4ZP4PCNAQBKFYM35YMI2BGY/"
    },
    {
        "title": "L’acteur Carl Weathers, interprète d’Apollo Creed dans «Rocky», est mort",
        "summary": "Connu pour avoir incarné le boxeur de la saga «Rocky», l’acteur américain est mort à l’âge de 76 ans, dans son sommeil jeudi, annonce son entourage ce vendredi 2 février.",
        "link": "https://www.liberation.fr/culture/cinema/lacteur-carl-weathers-interprete-dapollo-creed-dans-rocky-est-mort-20240202_KXVO45NXKNCVZMUOCQHDL6Y3X4/"
    },
    {
        "title": "Tony Estanguet : «Aux JO, on sait que chaque faux pas sera visible»",
        "summary": "Prix des billets, place des femmes, respect de l’environnement, tensions géopolitiques… A six mois de l’ouverture des Jeux, l’ex-athlète et président du comité d’organisation répond aux critiques et reste confiant quant au succès de l’événement.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/tony-estanguet-mon-destin-est-lie-a-la-reussite-de-ces-jeux-olympiques-20240202_EAQMM4QSU5F3PPHQKIUH5LE7EE/"
    },
    {
        "title": "Colère des agriculteurs : levée générale des blocages mais la FNSEA menace de «remettre le couvert» faute de «concret»",
        "summary": "Au lendemain des nouvelles annonces gouvernementales, les tracteurs devraient quitter une bonne partie des barrages sur les autoroutes de France ce vendredi 2 février dans la matinée. «On veut du concret», sinon «on remettra le couvert», prévient toutefois la FNSEA.",
        "link": "https://www.liberation.fr/environnement/agriculture/mouvement-des-agriculteurs-levee-generale-des-blocages-certains-irreductibles-persistent-20240202_3MM5CU65IJDZ5OLSGXHZJDUEVY/"
    },
    {
        "title": "Education nationale : les syndicats enseignants appellent à une nouvelle journée de grève mardi 6 février",
        "summary": "Face au succès de la mobilisation de jeudi, décision a été prise par plusieurs syndicats ce vendredi 2 février de se mettre à nouveau en grève la semaine prochaine, pour réclamer de meilleures conditions de travail.",
        "link": "https://www.liberation.fr/societe/education/education-nationale-les-syndicats-enseignants-appellent-a-une-nouvelle-journee-de-greve-mardi-6-fevrier-20240202_3EVGQ5YJFFBCLJPEGSDO6JUIG4/"
    },
    {
        "title": "Logement social : le cadeau navrant de Gabriel Attal aux mauvais élèves de la loi SRU",
        "summary": "L’annonce du Premier ministre d’intégrer les logements intermédiaires dans les 25 % obligatoires de logements sociaux vide de sa substance une législation vertueuse.",
        "link": "https://www.liberation.fr/politique/logement-social-le-cadeau-navrant-de-gabriel-attal-aux-mauvais-eleves-de-la-loi-sru-20240202_B34QPVJ27ZGNBHHEW3F3B6DZZA/"
    },
    {
        "title": "Conflit Universal et Tiktok : label et la bête ?",
        "summary": "Alors que les négociations entre le réseau social et la major ont échoué, et que cette dernière a décidé de retirer tout son catalogue musique de la plateforme, analyse d’un bras de fer de plus en plus fréquent dans une économie numérique chahutée par de nouveaux usages.",
        "link": "https://www.liberation.fr/culture/musique/conflit-universal-et-tiktok-label-et-la-bete-20240202_FBC3CYVMWFEEDGIK3IYL7ACI3Q/"
    },
    {
        "title": "Yotam Ottolenghi : «Il faut raconter, le plus possible, l’histoire des plats que nous cuisinons»",
        "summary": "Le chef né en Israël, qui a popularisé en Europe les mets du Moyen-Orient en publiant en 2013 «Jérusalem» avec son associé palestinien Sami Tamimi, encourage la diffusion et le partage des saveurs entre les cultures.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/yotam-ottolenghi-il-faut-raconter-le-plus-possible-lhistoire-des-plats-que-nous-cuisinons-20240202_VG3TVFFALVCSDBFGGFEE7FIBMI/"
    },
    {
        "title": "Crise agricole : souveraineté, fierté, dignité…  Gabriel Attal veut couper l’herbe sous le pied du RN",
        "summary": "En annonçant des mesures protectionnistes et symboliques, le Premier ministre veut profiter de la crise agricole pour s’emparer de thèmes sur lesquels l’extrême droite prospère.",
        "link": "https://www.liberation.fr/economie/crise-agricole-souverainete-fierte-dignite-gabriel-attal-veut-couper-lherbe-sous-le-pied-du-rn-20240202_QENZJIPM2ZEKPC3C74MQV6YJGQ/"
    },
    {
        "title": "Mondiaux de natation à Doha : quelques espoirs de médailles françaises à suivre dans les bassins qataris",
        "summary": "Privée de ses leaders Léon Marchand, Florent Manaudou et Maxime Grousset, l’équipe de France s’avance tout de même avec des arguments aux championnats du monde qui s’ouvrent ce vendredi 2 février. Deux doubles médaillés des derniers championnats d’Europe feront partie de la délégation envoyée au Qatar.",
        "link": "https://www.liberation.fr/sports/mondiaux-de-natation-a-doha-quelques-espoirs-de-medailles-francaises-a-suivre-dans-les-bassins-qataris-20240202_OTEURDHXMVBPFHBXYAIVUOX7S4/"
    },
    {
        "title": "Entre ici, Manouchian : les surprises de la cérémonie de panthéonisation du résistant communiste",
        "summary": "Le 21 février, ce héros de la Résistance fera son entrée au Panthéon. Le déroulé de cette cérémonie, censée réconcilier les Français autour de cette figure communiste, révèle quelques surprises.",
        "link": "https://www.liberation.fr/sciences/histoire/entre-ici-manouchian-les-surprises-de-la-ceremonie-de-pantheonisation-du-resistant-communiste-20240202_XCK233KPZRFF7FCTFEO35HC3SU/"
    },
    {
        "title": "Paris : plusieurs personnes attaquées à l’arme blanche en gare de Lyon, un suspect interpellé",
        "summary": "Trois personnes ont été blessées, dont une grièvement, par un assaillant ce samedi 3 février au matin dans la gare parisienne. On ignore pour l’heure les motivations de l’agresseur.",
        "link": "https://www.liberation.fr/societe/police-justice/paris-plusieurs-personnes-attaquees-a-larme-blanche-en-gare-de-lyon-un-suspect-interpelle-20240203_3CB55WBJMJGPNKLNTUEW5S3ZIA/"
    },
    {
        "title": "Soldats américains tués en Jordanie : les Etats-Unis mènent des frappes de représailles en Syrie et en Irak, au moins 18 morts",
        "summary": "Un porte-parole de la Maison Blanche a jugé vendredi 2 février que les frappes déclenchées en Irak et en Syrie, qui ont tué au moins 18 combattants pro-Iran, avaient été «un succès». L’Irak fustige une «violation de sa souveraineté».",
        "link": "https://www.liberation.fr/international/moyen-orient/soldats-americains-tues-en-jordanie-les-etats-unis-ont-mene-des-frappes-de-represailles-en-syrie-et-en-irak-20240203_EIHIX27ISBCHVHFIXKTBN6XGSQ/"
    },
    {
        "title": "Chez Hanouna, un défouloir Royal, par Daniel Schneidermann",
        "summary": "Après l’aspersion de «la Joconde» par des militants de Riposte alimentaire, l’ex-ministre de l’Environnement Ségolène Royal tente de dispenser un cours d’histoire de l’art aux chroniqueurs de «TPMP». Extraits.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/chez-hanouna-un-defouloir-royal-par-daniel-schneidermann-20240203_QIYR4VFKLFE67BVOZMUIJAGYAM/"
    },
    {
        "title": "Facho-libéralisme, la troisième dimension, par Paul B. Preciado",
        "summary": "Homosexualité et homophobie. Féminisme et féminicide. Ecologie et écocide. Nationalisme et mondialisation. Tous les contraires irréconciliables sont présents dans le nouveau gouvernement de Macron, comme les restes d’un processus digestif où seul le fascisme l’emporte.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/facho-liberalisme-la-troisieme-dimension-par-paul-b-preciado-20240203_LOTHIC7CBJAY7A3IGMYX2HOWBY/"
    },
    {
        "title": "Le XV de France rossé par l’Irlande : pour ces Bleus-là, «il en manquait beaucoup»",
        "summary": "Sonnés par leur lourde défaite à Marseille en ouverture du Tournoi des 6 nations, les Bleus peinaient vendredi soir à trouver des éléments d’explication.",
        "link": "https://www.liberation.fr/sports/rugby/le-xv-de-france-rosse-par-lirlande-pour-ces-bleus-la-il-en-manquait-beaucoup-20240203_CSHSY672EJGVNOZYZVG3WSWP2Q/"
    },
    {
        "title": "Après l’affaire Taylor Swift, sur la piste sinueuse des générateurs de fausses images pornos",
        "summary": "Taylor Swift, Léna Situations et Salomé Saqué… Ces derniers mois, les affaires de deepfakes pornographiques générés par IA défilent. «Libé» s’est plongé dans le business souterrain des sites web et groupes Telegram permettant d’en créer, avec une question en tête : qui se cache derrière ?",
        "link": "https://www.liberation.fr/economie/economie-numerique/apres-laffaire-taylor-swift-sur-la-piste-sinueuse-des-generateurs-de-fausses-images-pornos-20240203_ZLDVTXWBUBGTBC2ODDF3HP5RHI/"
    },
    {
        "title": "Emilie Tran Nguyen, C à elle",
        "summary": "Avec «Je ne suis pas Chinetoque», la journaliste télé de Franceinfo et chroniqueuse de «C à vous» réalise un documentaire pour sensibiliser au racisme anti-asiatique.",
        "link": "https://www.liberation.fr/portraits/emilie-tran-nguyen-c-a-elle-20240202_APKGGKPBPVDWFBXT5LV6RTUANE/"
    },
    {
        "title": "Plus un SUV est gros, plus le risque de mort en cas d’accident avec un piéton est grand",
        "summary": "Une récente étude menée sur les accidents survenus aux Etats-Unis montre que les passants heurtés par un gros SUV meurent dans 12 % des cas. Un chiffre bien plus élevé que lors des chocs avec des berlines classiques (8,5 %).",
        "link": "https://www.liberation.fr/environnement/pollution/plus-un-suv-est-gros-plus-le-risque-de-mort-en-cas-daccident-avec-un-pieton-est-grand-20240202_N4MLRSIPAJGS5LWQK2LCS45TBU/"
    },
    {
        "title": "Les festivals de metal vers un nouvel âge",
        "summary": "Toujours aussi populaires mais atteints par leur inéluctable vieillissement, les groupes historiques de metal vont bientôt quitter le haut de l’affiche des festivals spécialisés qui tentent déjà de rajeunir leur programmation. Mais la relève tarde à émerger.",
        "link": "https://www.liberation.fr/culture/musique/les-festivals-de-metal-vers-un-nouvel-age-20240202_WDCDFIKIM5AD5LL2IJHSLV6WSY/"
    },
    {
        "title": "Mouvement des agriculteurs : la Confédération paysanne contrainte de plier barrages",
        "summary": "Les deux derniers blocages du syndicat agricole, celui du péage de Saint-Quentin-Fallavier (Isère) sur l’A43 et celui d’une centrale d’achats de Leclerc à Saint-Etienne-de-Montluc (Loire-Atlantique), sont en train d’être levés ce samedi 3 février.",
        "link": "https://www.liberation.fr/environnement/agriculture/mouvement-des-agriculteurs-la-confederation-paysanne-plie-barrages-a-son-tour-20240203_F376IWH2QRCHDOVTTJYNIK4FYE/"
    },
    {
        "title": "Ecole privée : la «sensibilisation» des profs à la laïcité par l’évêque ultra-réac de Toulon annulée",
        "summary": "Dans un courrier, le diocèse du Var considère «plus raisonnable d’annuler» cet événement au cours duquel Dominique Rey devait prendre la parole, comme l’avait révélé «Libération» cette semaine.",
        "link": "https://www.liberation.fr/societe/education/la-sensibilisation-des-profs-a-la-laicite-par-leveque-ultra-reac-de-toulon-annulee-20240203_WWDZ7ZTWXVAQVEBGF7O2O75CCA/"
    },
    {
        "title": "La FNSEA, cette «co-ministre» de l’Agriculture",
        "summary": "D’anciens locataires de la rue de Varenne témoignent de leurs rapports avec le puissant syndicat des agriculteurs, interlocuteur obligé, aussi «compétent» que «conservateur et corporatiste».",
        "link": "https://www.liberation.fr/politique/la-fnsea-cette-co-ministre-de-lagriculture-20240203_6Y3MP5BC2VAOTEF7CWM4NK24XA/"
    },
    {
        "title": "Parentalité : ces femmes qui ont le mal de belle-mère",
        "summary": "Elles ont entre 30 et 40 ans et se retrouvent à vivre avec les enfants de leur compagnon. Certaines d’entre elles témoignent d’un sentiment d’errance en belle-parentalité, sans statut ni ressources pour se sentir pleinement légitimes.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/parentalite-ces-femmes-qui-ont-le-mal-de-belle-mere-20240202_FPW4DHRIWRB2LEU5SL6JCGWVYU/"
    },
    {
        "title": "Pourquoi vous risquez de croiser des poids lourds sur les routes ce week-end",
        "summary": "Le gouvernement autorise ce samedi 3 février certains transporteurs à rouler ce week-end pour leur permettre d’achever leurs livraisons, retardées par le mouvement des agriculteurs en colère.",
        "link": "https://www.liberation.fr/environnement/agriculture/pourquoi-vous-risquez-de-croiser-des-poids-lourds-sur-les-routes-ce-week-end-20240203_THDTII7VWZCYJGTROU5RMDJQMQ/"
    },
    {
        "title": "Top des ventes de livres : David Foenkinos, Sylvain Tesson, Cécile Coulon... un classement de toute beauté",
        "summary": "Chaque samedi, le point sur les ouvrages préférés du public.",
        "link": "https://www.liberation.fr/culture/livres/top-des-ventes-de-livres-david-foenkinos-sylvain-tesson-cecile-coulon-un-classement-de-toute-beaute-20240203_AGZN2KEKLVEQ5DGZODZWRAA424/"
    },
    {
        "title": "A Saint-Brieuc, Raphaël Glucksmann poursuit sa campagne en attendant l’accord avec le PS",
        "summary": "Vendredi 2 février, l’essayiste était en déplacement en Bretagne pour tenter de convaincre ses militants que l’Europe était «fondamentale» et que 2024 «constituait un tournant». Mais seulement au nom de Place publique. Son parti n’ayant toujours pas trouvé un accord total avec le PS pour les européennes.",
        "link": "https://www.liberation.fr/politique/elections/a-saint-brieuc-raphael-glucksmann-poursuit-sa-campagne-en-attendant-laccord-avec-le-ps-20240203_UTQSIBW4XNHPJBTP6IPV7IZOFE/"
    },
    {
        "title": "Guerre Israël-Hamas : Rami Abou Jamous, Gazaoui et reporter de sa propre tragédie",
        "summary": "Malgré les black-out réguliers, le «fixeur» palestinien continue d’informer aussi souvent qu’il le peut ses contacts francophones tout en se battant pour sa survie et celle de sa famille.",
        "link": "https://www.liberation.fr/international/moyen-orient/rami-abou-jamous-gazaoui-et-reporter-de-sa-propre-tragedie-20240202_NVLTCMVGBFDAFF6YENPDLWUEGI/"
    },
    {
        "title": "Mort de l’écrivain Christopher Priest, créateur de mondes averti",
        "summary": "L’auteur britannique de science-fiction, auteur notamment du classique «Le Monde inverti», est mort vendredi 2 février à l’âge de 80 ans.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-lecrivain-christopher-priest-createur-de-mondes-averti-20240203_YET3FSJ3WZDVZKYFD3EC7JJJYI/"
    },
    {
        "title": "En Irak, explosion du sentiment antiaméricain et peur du lendemain",
        "summary": "Depuis l’attaque surprise du 7 octobre par le Hamas, les forces américaines présentes sur le sol irakien sont harcelées par des formations proches de Téhéran. Dans un pays toujours déchiré, beaucoup redoutent une escalade.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-irak-explosion-du-sentiment-antiamericain-et-peur-du-lendemain-20240203_3GW5NAAA3RAMRM5CLS2OFJD4DU/"
    },
    {
        "title": "Sénégal : le président Macky Sall reporte la présidentielle du 25 février à une date inconnue",
        "summary": "A quelques heures à peine de l’ouverture de la campagne, le chef de l’Etat sénégalais a promis ce samedi 3 février «un dialogue national ouvert, afin de réunir les conditions d’une élection libre, transparente et inclusive». Sans toutefois donner de date.",
        "link": "https://www.liberation.fr/international/afrique/senegal-le-president-macky-sall-reporte-la-presidentielle-du-25-fevrier-a-une-date-inconnue-20240203_JXLCDMPTGZGTLBRWZ22KX5OTFA/"
    },
    {
        "title": "«Hypnotiser une personne n’est en aucun cas prendre le pouvoir sur elle»",
        "summary": "Alors que les accusations d’agressions sexuelles et de viol dont Gérard Miller fait l’objet réactivent la question d’une éventuelle dangerosité de l’hypnose, entretien avec l’hypnothérapeute Marc Traverson.",
        "link": "https://www.liberation.fr/societe/sante/hypnotiser-une-personne-nest-en-aucun-cas-prendre-le-pouvoir-sur-elle-20240203_4GXZ5SWKIFDG3LAI3KLD7XOEAE/"
    },
    {
        "title": "Paris : le patron du CentQuatre suspendu le temps d’une enquête administrative «relative aux violences sexuelles et sexistes»",
        "summary": "La mairie de Paris dit ce samedi 3 février reçu un signalement concernant José Manuel Gonçalvès, président de cet établissement culturel public du XIXe arrondissement, pour des «faits susceptibles de revêtir une qualification pénale d’atteinte à la personne».",
        "link": "https://www.liberation.fr/societe/police-justice/paris-le-patron-du-centquatre-suspendu-pendant-une-enquete-administrative-relative-aux-violences-sexuelles-et-sexistes-20240203_7FMV6GGMGFD4DP5EVO7ITOXTCM/"
    },
    {
        "title": "Punaises de lit : il y a deux mille ans, les légions romaines en transportaient déjà dans leurs bagages",
        "summary": "Une équipe d’archéologues britanniques a découvert deux thorax de punaises de lit sur un site romain datant d’environ 100 ans après J.-C. dans le nord de l’Angleterre.",
        "link": "https://www.liberation.fr/sciences/archeologie/punaises-de-lit-il-y-a-deux-mille-ans-les-legions-romaines-en-transportaient-deja-dans-leurs-bagages-20240203_VSKJ4VMNYJHATCWEUQTZPQJHPE/"
    }
]