[
    {
        "title": "Résultats des législatives 2024 : un choc et trois blocs",
        "summary": "Après une campagne éclair, la «clarification» voulue par le chef de l’Etat a tourné à la catastrophe, avec une extrême droite en tête et des triangulaires plus incertaines que jamais.",
        "link": "https://www.liberation.fr/politique/elections/resultats-des-legislatives-2024-un-choc-et-trois-blocs-20240630_WYA5CUFOC5AQXFX6QW7GVCPWB4/"
    },
    {
        "title": "Législatives 2024 : une semaine pour éviter le pire",
        "summary": "Arrivé en tête du premier tour des législatives, le RN est désormais aux portes du pouvoir. La gauche unie résiste. La macronie est à terre. Seul un barrage républicain pourra éviter le pire.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/legislatives-2024-apres-le-choc-faire-bloc-20240630_4PVAG6IJGRFKJOLL5NPY2HYLRM/"
    },
    {
        "title": "Résultat des législatives 2024 : pour Olivier Faure, c’est au tour de la macronie «de faire en sorte que l’extrême droite ne puisse pas gouverner»",
        "summary": "Les résultats provisoires du premier tour ce dimanche 30 juin donnent l’extrême droite en tête, suivie de l’union de la gauche, tandis que les macronistes sont distancés. «Pas une voix ne doit aller au RN», a clarifié le Premier ministre.",
        "link": "https://www.liberation.fr/politique/en-direct-resultat-des-legislatives-2024-suivez-avec-nous-la-journee-du-premier-tour-des-elections-20240630_AEQMOWFDAJG5ZPJZTLYGI5V6MI/"
    },
    {
        "title": "Législatives 2024 : pour le RN, la dernière marche avant Matignon",
        "summary": "L’extrême droite, qui domine le scrutin, fait un pas supplémentaire vers le pouvoir et espère provoquer un «barrage» contre le Nouveau Front populaire.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-2024-pour-le-rn-la-derniere-marche-avant-matignon-20240630_3YSQZSBTNJCAVJ5HYAI3MDNKAA/"
    },
    {
        "title": "Résultats des législatives 2024 : Paris, capitale du Nouveau Front populaire",
        "summary": "Le Nouveau Front populaire termine en tête dans 13 circonscriptions sur 18 de la capitale pour ce premier tour des élections législatives. Neuf candidats de l’union de la gauche sont élus dès le premier tour.",
        "link": "https://www.liberation.fr/politique/resultats-des-legislatives-2024-paris-capitale-du-nouveau-front-populaire-20240701_GXVTCH6AE5BLFK4R6AKKOLBPME/"
    },
    {
        "title": "CARTE - Les résultats du premier tour des législatives 2024 dans chaque circonscription",
        "summary": "Retrouvez les résultats du premier tour des législatives du 30 juin dans la circonscription de votre choix grâce à notre carte interactive.",
        "link": "https://www.liberation.fr/politique/elections/cartes-les-resultats-du-premier-tour-des-legislatives-2024-dans-chaque-circonscription-20240630_FDX6PNU72FBPZLEKMXWUKRVOTM/"
    },
    {
        "title": "Résultats des législatives 2024 : solide, le Nouveau Front populaire en rempart",
        "summary": "Formée à la hâte dans la foulée de la dissolution surprise, l’union de la gauche a passé son premier test électoral. Reste le plus dur : barrer la route au RN au second tour.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-solide-le-nouveau-front-populaire-en-rempart-20240630_RYFUWSIS5FA3RCASGAJ37AQFE4/"
    },
    {
        "title": "Législatives : face au risque de victoire du RN, faire barrage quoi qu’il en coûte",
        "summary": "S’il faut saluer la participation historique, la dynamique de l’extrême droite s’est bien confirmée au premier tour. Alors que les Français, en particulier de gauche, ont parfaitement intégré l’enjeu majeur de ce scrutin, on attend la même hauteur des républicains de tous bords.",
        "link": "https://www.liberation.fr/politique/la-mobilisation-des-francais-est-une-bonne-nouvelle-mais-le-risque-de-victoire-du-rn-reste-bien-reel-20240630_KTYFKCLA3VHXNN2Y2HO4YTDPII/"
    },
    {
        "title": "Place de la République à Paris, après le premier tour des législatives : «On le voit ce soir, la France est un pays raciste»",
        "summary": "Plusieurs centaines de personnes ont convergé vers la place parisienne ce dimanche 30 juin au soir, sous le choc des résultats plaçant l’extrême droite en tête au premier tour des élections législatives.",
        "link": "https://www.liberation.fr/politique/elections/place-de-la-republique-a-paris-on-le-voit-ce-soir-la-france-est-un-pays-raciste-20240630_6IGO4HFXBZCUNMMXN7D7U7OCLY/"
    },
    {
        "title": "Résultats des législatives 2024 : la macronie proche de la sortie",
        "summary": "La coalition Ensemble arrive derrière le RN et le NFP. Sonnés par la dissolution, les candidats se trouvent souvent en position d’arbitre avant le second tour le 7 juillet.",
        "link": "https://www.liberation.fr/politique/elections/resultats-des-legislatives-2024-la-macronie-proche-de-la-sortie-20240630_HK62BZWEFBC5HNX43BSJOZRYLA/"
    },
    {
        "title": "Résultats des législatives 2024 : chez les dissidents insoumis, Alexis Corbière s’en sort, Raquel Garrido au rupteur",
        "summary": "Premiers tours contrastés pour les députés sortants «purgés» par Jean-Luc Mélenchon : si Alexis Corbière et Danielle Simonnet virent en tête dans leur fief, l’affaire sera plus serrée pour Henrik Davi à Marseille et encore plus difficile pour Raquel Garrido en Seine-Saint-Denis.",
        "link": "https://www.liberation.fr/politique/elections/resultats-des-legislatives-2024-chez-les-dissidents-insoumis-alexis-corbiere-sen-sort-raquel-garrido-au-rupteur-20240701_FDKFKBN7C5DXNGTVPFY52O5XJM/"
    },
    {
        "title": "Résultats législatives 2024 : Sandrine Rousseau réélue au premier tour dans la 9e circonscription de Paris",
        "summary": "Mieux implantée qu’il y a deux ans où elle avait été parachutée dans la capitale, l’écoféministe lilloise et candidate du Nouveau Front populaire est élue dès le premier tour dans le XIIIe arrondissement.",
        "link": "https://www.liberation.fr/politique/elections/resultats-legislatives-2024-sandrine-rousseau-reelue-au-premier-tour-dans-la-9e-circonscription-de-paris-20240701_ZLYMZ53NTZBE3KY33XKFKEJOO4/"
    },
    {
        "title": "Résultats des législatives 2024 : le RN en tête à 33,2%, le Nouveau Front populaire résiste à 28,1 %, les macronistes décrochent à 21 %",
        "summary": "Le Rassemblement national est devant à l’issue de ce premier tour qui a fortement mobilisé, selon les premières estimations ce dimanche 30 juin à 20 heures. Le Nouveau Front populaire suit tandis que la majorité présidentielle dévisse.",
        "link": "https://www.liberation.fr/politique/elections/resultats-legislatives-2024-le-rn-en-tete-le-nouveau-front-populaire-resiste-les-macronistes-decrochent-20240630_XZWUDLXFYBADHLLPMFSDHZMZWA/"
    },
    {
        "title": "Les législatives 2024 dans la presse étrangère: «peur», «séisme», «chute vertigineuse dans l’inconnu»",
        "summary": "En analysant le score important de l’extrême droite ce dimanche en France, les éditorialistes et analystes s’alarment de ce tournant en France et soulignent la responsabilité d’Emmanuel Macron, «dirigeant extrêmement impopulaire» qui s’est «royalement trompé».",
        "link": "https://www.liberation.fr/politique/elections/dans-la-presse-etrangere-peur-seisme-chute-vertigineuse-dans-linconnu-20240630_AWCHUK34WBHDPIE27QPOQPLNSE/"
    },
    {
        "title": "Législatives : ce n’est pas le fascisme qui vient, mais l’illibéralisme qui guette",
        "summary": "Si le RN obtenait la majorité absolue dimanche, sa radicalité serait aussi grave que son impréparation. Alors que le pays pourrait basculer, la responsabilité des macronistes et des électeurs modérés est immense.",
        "link": "https://www.liberation.fr/politique/ce-nest-pas-le-fascisme-qui-vient-mais-lilliberalisme-qui-guette-20240630_O4L224WZHFGZPHL7FETR7VMC7M/"
    },
    {
        "title": "Assurance chômage : le gouvernement suspend sa réforme après la claque aux législatives, les règles actuelles prolongées",
        "summary": "Prévu pour le 1er décembre, le nouveau tour de vis imposé aux salariés sans emploi devait se traduire par un décret publié lundi 1er juillet. Battu aux élections législatives, le gouvernement recule et assure vouloir remettre l’ouvrage sur le métier.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-le-gouvernement-suspend-sa-reforme-apres-la-claque-aux-legislatives-les-regles-actuelles-prolongees-20240630_ITB7762QQBA5LAZTLX4XR7G5UI/"
    },
    {
        "title": "Résultats législatives 2024 : à Hénin-Beaumont, Marine Le Pen annonce être élue dès le premier tour",
        "summary": "La triple candidate à la présidentielle l’emporte dès le premier tour dans la 11e circonscription du Pas-de-Calais. Elle devrait reprendre à l’Assemblée son rôle de cheffe du groupe parlementaire.",
        "link": "https://www.liberation.fr/politique/elections/resultats-legislatives-2024-a-henin-beaumont-marine-le-pen-annonce-etre-elue-des-le-premier-tour-20240630_BRUT3X4WAZE6ZEPRB6JHQF3SWU/"
    },
    {
        "title": "Résultats législatives 2024 : dans le Nord, le patron des communistes Fabien Roussel battu dès le premier tour par le RN",
        "summary": "Le premier secrétaire du PCF, député sortant, n’a pas réussi à se qualifier. Avec à peine plus de 30% des voix il est distancé de 20 points par le candidat RN, élu dès le premier tour.",
        "link": "https://www.liberation.fr/politique/elections/resultats-legislatives-2024-le-patron-des-communistes-fabien-roussel-battu-des-le-premier-tour-par-le-rn-20240630_5UVSLM4OWFEDHIXROUNQAE4ZBY/"
    },
    {
        "title": "Elections législatives : Emmanuel Macron appelle à un «large rassemblement démocrate et républicain» contre le RN",
        "summary": "Aussitôt après l’annonce des premiers résultats ce dimanche 30 juin au soir, le président de la République a appelé ce dimanche 30 juin à un «large rassemblement» au second tour face au parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/elections-legislatives-emmanuel-macron-appelle-a-un-large-rassemblement-democrate-et-republicain-contre-le-rn-20240630_CQQ5R4UTEVEJ3MXYW7ER3RCWEY/"
    },
    {
        "title": "Résultats législatives 2024 : Olivier Faure enraciné en Seine-et-Marne",
        "summary": "Le premier secrétaire du Parti socialiste affiche un score écrasant dans la onzième circonscription de Seine-et-Marne et est réélu dès le premier tour.",
        "link": "https://www.liberation.fr/politique/elections/resultats-legislatives-2024-olivier-faure-enracine-en-seine-et-marne-20240630_WB4GAW7SNRH27FMG5MB6U4PMTM/"
    },
    {
        "title": "EN DIRECT - Législatives : le RN largement en tête, un second tour incertain",
        "summary": "Une nouvelle campagne de cinq jours débute ce lundi 1er juillet pour l’entre-deux-tours. Après le score imposant du RN, la gauche appelle les macronistes à clarifier leur position.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-le-rn-largement-en-tete-un-second-tour-incertain-20240701_LQDNYM66WBCRPFIS5XKTCJI2BI/"
    },
    {
        "title": "Résultats des législatives 2024 : l’ex-Première ministre Elisabeth Borne toujours en course dans le Calvados",
        "summary": "L’ancienne locataire de Matignon, devancée nettement par le RN, reste en course pour le deuxième tour dans la 6e circonscription du département. Elle devrait bénéficier du retrait du candidat insoumis, Noé Gauchard, arrivé troisième.",
        "link": "https://www.liberation.fr/politique/elections/resultats-legislatives-2024-lex-premiere-ministre-elisabeth-borne-menacee-dans-le-calvados-20240630_L2QOQLJOEZHJLE6YGUX57K5SJE/"
    },
    {
        "title": "Résultats législatives 2024 : dans la Somme, François Ruffin affaibli mais qualifié",
        "summary": "Confronté à la progression du vote RN, le député sortant accède sans surprise au second tour dans la première circonscription de la Somme. Mais il figure à près de 7 points derrière la candidate du RN. La candidate Ensemble, en mesure de se présenter, a annoncé se retirer.",
        "link": "https://www.liberation.fr/politique/elections/resultats-legislatives-2024-dans-la-somme-francois-ruffin-affaibli-20240630_DJFGSVC2IFGDVFVGQB4VRB6L3M/"
    },
    {
        "title": "Les 10 scénarios de l’après 7 juillet : cohabitation, régime d’Assemblée, démission du Président…",
        "summary": "Que va-t-il se passer après le second tour des élections législatives ? En croisant l’analyse de plusieurs experts, voici un petit exercice de politique-fiction, pour tester des hypothèses plus ou moins réalistes, à partir des possibilités offertes par nos institutions.",
        "link": "https://www.liberation.fr/politique/les-10-scenarios-de-lapres-7-juillet-cohabitation-regime-dassemblee-demission-du-president-20240625_3P5H4JTS6ZA6ZP2YN5UGZ7UUPM/"
    },
    {
        "title": "Elections législatives : le calendrier de l’après-premier tour en 8 dates",
        "summary": "Après les résultats de dimanche 30 juin au soir les candidats sont lancés dans une campagne express avec en ligne de mire le second tour du 7 juillet, puis la première session de la nouvelle Assemblée nationale moins de deux semaines après.",
        "link": "https://www.liberation.fr/politique/elections/elections-legislatives-le-calendrier-de-lapres-premier-tour-en-8-dates-20240701_L5F6MVN4XZC7FGSXEPNZLY22SQ/"
    },
    {
        "title": "Contre l’extrême droite, la désobéissance maintenant",
        "summary": "Notre démocratie se transforme sous nos yeux en un régime de plus en plus autoritaire, comme un acte préparatoire du pire. Le recul des libertés publiques que connaît notre pays commande de réfléchir aux outils dont disposeront les citoyens désobéissants, propose l’avocat William Bourdon.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/contre-lextreme-droite-la-desobeissance-maintenant-20240701_QDAGHJGPMBDYDPGAJXKE6SL2VA/"
    },
    {
        "title": "Législatives 2024 : Les Républicains en opération survie",
        "summary": "Divisée par l’alliance de son président avec le Rassemblement national, la droite se retrouve reléguée loin des trois blocs.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-les-republicains-en-operation-survie-20240630_NAIO63TRBJCCVNTGEQRYRM6WNU/"
    },
    {
        "title": "Les ministres candidats aux législatives : Attal et Darmanin bien logés, Fesneau et Séjourné ballottés, Guerini et  Pannier-Runacher en danger…",
        "summary": "Vingt-quatre membres du gouvernement présentent leur candidature. Confortés, miraculés ou désavoués, ils devraient connaître des sorts bien différents.",
        "link": "https://www.liberation.fr/politique/elections/resultats-des-legislatives-attal-darmanin-pannier-runacher-ces-ministres-en-lice-aux-elections-20240628_4Z4MAGTUTJCPVCEXH3FNDG6AQA/"
    },
    {
        "title": "Pour la majorité présidentielle, le barrage républicain s’arrête à LFI… à quelques exceptions près",
        "summary": "Avec un nombre inédit de triangulaires, les consignes de désistement de la majorité seront primordiales pour empêcher une victoire du RN au second tour des législatives. Mais le flou demeure sur l’étendue du barrage.",
        "link": "https://www.liberation.fr/checknews/pour-la-majorite-presidentielle-le-barrage-republicain-sarrete-a-lfi-a-quelques-exceptions-pres-20240701_AP6MNBIVTBFIPKVIVKBSMKX3F4/"
    }
]