[
    {
        "title": "Ukraine: «L’Amérique des valeurs n’existe plus»",
        "summary": "Sans surprendre complètement, l’annonce de la suspension de l’aide militaire américaine est perçue comme un coup de poignard par Kyiv. L’Ukraine, qui se prépare aux assauts conjoints de la Maison Blanche et du Kremlin, ne compte plus que sur elle-même, avec une Europe incertaine comme unique planche de salut.",
        "link": "https://www.liberation.fr/international/europe/lamerique-de-trump-depose-les-armes-lukraine-se-prepare-au-choc-20250304_JAH3KCP4TFETPG4NX2BVJNRG7I/"
    },
    {
        "title": "L’Ukraine dans le piège ukrainien",
        "summary": "Kyiv doit pouvoir compter sur ses alliés européens, et il leur appartient d’être à la hauteur de ce rendez-vous majeur avec l’histoire.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/face-aux-revirements-americains-leurope-doit-afficher-la-meme-resistance-que-lukraine-20250304_M2UKHZWUBNDPPLKBQMKCUWNMIA/"
    },
    {
        "title": "Trump voudrait annoncer l’accord sur les minerais ukrainiens dans la nuit à venir",
        "summary": "Après une nuit agitée à Washington où ont été annoncées, coup sur coup, la suspension de l’aide à l’Ukraine et la mise en œuvre de la hausse des droits de douane pour la Chine, le Canada et le Mexique, les réactions sont nombreuses.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-etats-unis-trump-annonce-une-pause-dans-laide-militaire-a-lukraine-et-une-hausse-des-tarifs-douaniers-20250304_SNQP3MVLOJGJPIUYV3NJZNIOTQ/"
    },
    {
        "title": "«Après Bétharram, une vague va se lever un peu partout» : du Béarn à la Bretagne, les victimes de violences à l’école prennent la parole",
        "summary": "Grâce au retentissement de l’affaire Notre-Dame-de-Bétharram, les témoignages d’anciens élèves issus d’autres établissements privés trouvent un écho inattendu. Ils relatent, eux aussi, violences physiques, psychologiques et sexuelles.",
        "link": "https://www.liberation.fr/societe/une-vague-va-se-lever-un-peu-partout-apres-betharram-du-bearn-a-la-bretagne-les-victimes-de-violences-a-lecole-prennent-la-parole-20250304_JXYGVXCRP5CBDEZIWGEBGPC55Q/"
    },
    {
        "title": "«Dès que l’on dénonce, c’est toujours pareil : le mur» : l’affaire Bétharram, symptôme des failles juridiques de l’enseignement privé",
        "summary": "Si les classes des établissements scolaires privés sont contrôlées par l’Education nationale, les internats ou cantines en sont un angle mort. Le secrétaire général du Snep-Unsa, l’un des syndicats des profs du privé, a déposé plainte contre X pour éclairer sur cette «opacité».",
        "link": "https://www.liberation.fr/societe/education/des-que-lon-denonce-cest-toujours-pareil-le-mur-laffaire-betharram-symptome-des-failles-juridiques-de-lenseignement-prive-20250223_2B2S47PATZDWNPZLXR66NZLDXA/"
    },
    {
        "title": "Ligue des champions : Lille obtient le nul à Dortmund, les Dogues en ont dans le réservoir",
        "summary": "Dominés en première période, dominateurs en seconde, les joueurs du Losc ont réussi, ce mardi 4 mars, à aller chercher un match nul (1-1) au Signal Iduna Park. Et ont montré une capacité à rebondir et des promesses pour le huitième de finale retour à Villeneuve-d’Ascq.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-lille-obtient-le-nul-a-dortmund-les-dogues-en-ont-dans-le-reservoir-20250304_MR7MWE2S5FGIXJJKEB5XFL7WGM/"
    },
    {
        "title": "Glacial le matin, chaud l’après-midi : pourquoi de tels écarts de températures ?",
        "summary": "Depuis mardi 4 mars, la France est marquée par une amplitude de températures remarquable entre le matin où il gèle et l’après-midi où le soleil chauffe. Ce différentiel, qui peut atteindre jusqu’à 20 degrés, devrait durer jusqu’à jeudi.",
        "link": "https://www.liberation.fr/environnement/climat/glacial-le-matin-chaud-lapres-midi-pourquoi-de-tels-ecarts-de-temperatures-20250304_JUGCFZCQBBESXOSW3B52TAXXCU/"
    },
    {
        "title": "A23a, le plus grand iceberg du monde, s’immobilise avant d’avoir atteint l’île de Géorgie du Sud",
        "summary": "Le plateau de glace d’une superficie de 3 360 kilomètres carrés semble s’être arrêté à plus de 70 km de cette île de l’océan Antarctique, annonce mardi 4 mars le groupe de chercheurs du British Antarctic Survey. Ce qui pourrait permettre d’éviter une collision redoutée avec une zone majeure de reproduction de la faune et de la flore.",
        "link": "https://www.liberation.fr/environnement/biodiversite/a23a-le-plus-grand-iceberg-du-monde-simmobilise-pres-dune-ile-riche-en-faune-sauvage-20250304_CO2I774TGJH2HHFSB7QO7S4GY4/"
    },
    {
        "title": "«Mickey 17» de Bong Joon-ho : à la conquête de Marx",
        "summary": "Dans une satire SF mordante, le cinéaste coréen met en scène un Robert Pattinson cloné à chacune de ses morts pour servir les ambitions d’un tyran colonisateur de l’espace, écho vertigineux au fanatisme des démiurges capitalistes à la Musk.",
        "link": "https://www.liberation.fr/culture/cinema/mickey-17-de-bong-joon-ho-a-la-conquete-de-marx-20250304_OV4XYOZCORDTJAPEACIIGTOU2I/"
    },
    {
        "title": "Le rédacteur en chef du «20 heures» de TF1 débarqué après une enquête interne pour «comportements inappropriés»",
        "summary": "La chaîne annonce à «Libération», mardi 4 mars, avoir «mis un terme à sa collaboration» avec Guillaume Porteu, suspendu depuis plusieurs semaines après un «incident survenu lors d’une soirée festive».",
        "link": "https://www.liberation.fr/economie/medias/le-redacteur-en-chef-du-20-heures-de-tf1-debarque-apres-une-enquete-interne-pour-comportements-inappropries-20250304_OBHTICTVHBHPBP5IFFIPIYUNHA/"
    },
    {
        "title": "RN : dans l’ombre de Le Pen, le «clan des Versaillais»",
        "summary": "Issus de l’Ouest parisien, diplômés de grandes écoles et armés d’une ardente foi catholique, Renaud Labaye, Ambroise de Rancourt, François Durvye, les trois conseillers de la leader de l’extrême droite incarnent la bourgeoisie qu’ils souhaitent convertir au Rassemblement national d’ici 2027.",
        "link": "https://www.liberation.fr/politique/rn-dans-lombre-de-le-pen-le-clan-des-versaillais-20250303_WBAMWV27NNDWZJ5QWZQPTD754I/"
    },
    {
        "title": "Le maire de Béziers avait refusé de célébrer son mariage avec un Algérien sous le coup d’une OQTF : «On s’est servi de nous à des fins politiques»",
        "summary": "Eva Marty, dont le mariage avec Mustapha Belkacemi, un Algérien sous le coup d’une OQTF, a été refusé par Robert Ménard, a fait face à la presse ce mardi 4 mars, pour réfuter «les mensonges» à leur sujet.",
        "link": "https://www.liberation.fr/societe/familles/refus-de-mariage-a-beziers-on-sest-servi-de-nous-a-des-fins-politiques-20250304_OPTVZIXQEBE35AFDCZESCE4TUE/"
    },
    {
        "title": "Bong Joon-ho : «Je n’ai fait que pousser le capitalisme à l’extrême»",
        "summary": "Dans son nouveau film satire politique de science-fiction, le cinéaste coréen tend un miroir glaçant à notre époque saturée d’autocrates fascisants, tout en glissant «pour une fois, une histoire d’amour», comme un ferment de résistance.",
        "link": "https://www.liberation.fr/culture/cinema/bong-joon-ho-je-nai-fait-que-pousser-le-capitalisme-a-lextreme-20250304_HBXOZRFO2RAKTJGLBHHMWDXXX4/"
    },
    {
        "title": "Guerre à Gaza : les pays arabes adoptent un plan pour la reconstruction de l’enclave palestinienne",
        "summary": "Lors d’un sommet organisé au Caire à l’initiative du président Sissi, les dirigeants de la Ligue arabe ont adopté ce mardi 4 mars un plan alternatif à celui proposé par Donald Trump, qui envisage le déplacement des Palestiniens de l’enclave, fantasmée en «Riviera» par le président américain.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-les-pays-arabes-adoptent-le-plan-egyptien-pour-la-reconstruction-de-gaza-20250304_YSXBAFBEORDPNAG42JORAM5OAQ/"
    },
    {
        "title": "Jean-Louis Debré, un enfant de la Ve soucieux de l’Etat de droit",
        "summary": "L’ancien président de l’Assemblée nationale et du Conseil constitutionnel incarnait un gaullisme ouvert, certes réac et arrogant dans sa jeunesse mais qui s’est clairement bonifié avec le temps.",
        "link": "https://www.liberation.fr/politique/jean-louis-debre-un-enfant-de-la-ve-soucieux-de-letat-de-droit-20250304_CZEPY55WAND4XAXB2XPQD7OGVU/"
    },
    {
        "title": "Faure, Geoffroy, Mayer-Rossignol… Au PS, les candidatures au congrès fleurissent",
        "summary": "Après le premier secrétaire sortant et la maire de Vaulx-en-Velin, celui de Rouen, déjà candidat en 2023, a officialisé sa candidature au poste ce mardi 4 mars. Mais rien ne dit que les deux derniers seront sur la ligne de départ au printemps.",
        "link": "https://www.liberation.fr/politique/faure-geoffroy-mayer-rossignol-au-ps-les-candidatures-au-congres-fleurissent-20250304_QMUOOJRFI5FGFCOW3EQUN2JJFY/"
    },
    {
        "title": "Kai Terada, un pour tous",
        "summary": "Le prof de maths, fer de lance de la lutte contre la répression syndicale dans l’éducation nationale, a fait condamner le rectorat de Versailles.",
        "link": "https://www.liberation.fr/portraits/kai-terada-un-pour-tous-20250304_K3N7UNRF5VBSZCW7DMO4CUWQFY/"
    },
    {
        "title": "Résultats en hausse, action qui s’envole : les bonnes affaires du réarmement européen profitent au groupe Thales",
        "summary": "L’an dernier, le géant français des systèmes de défense et d’aérospatial a dépassé pour la première fois les 20 milliards d’euros de chiffre d’affaires. Dopé par la guerre en Ukraine, le carnet de commandes est archi-plein.",
        "link": "https://www.liberation.fr/economie/resultats-en-hausse-action-qui-senvole-les-bonnes-affaires-du-rearmement-europeen-profitent-au-groupe-thales-20250304_KDT3WGVKLFC2PHBBRDJGEIOV2I/"
    },
    {
        "title": "Droits de douane : le Canada et le Mexique cherchent la riposte à Trump",
        "summary": "Le Canada va appliquer des tarifs douaniers équivalents à ceux imposés contre lui par Washington. La présidente mexicaine Claudia Sheinbaum peaufine les représailles.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-le-canada-et-le-mexique-ripostent-a-trump-20250304_YWVCMAJTTNEC7NJ77XMMJXU5LM/"
    },
    {
        "title": "Interruption des cyberopérations américaines contre la Russie : un revirement qui inquiète des deux côtés de l’Atlantique",
        "summary": "Avec la suspension des offensives du «Cyber Command» dirigées contre Moscou, révélé par la presse américaine, l’administration Trump pousse un cran plus loin sa volonté de ne plus considérer le Kremlin comme son principal adversaire dans la sphère numérique.",
        "link": "https://www.liberation.fr/international/amerique/interruption-des-cyberoperations-americaines-contre-la-russie-un-revirement-qui-inquiete-des-deux-cotes-de-latlantique-20250304_S73Y4NYS2RFWHEP3QJIRF6QTVM/"
    },
    {
        "title": "EN DIRECT - Donald Trump au Congrès : Ukraine, guerre commerciale, Groenland… L’essentiel du discours du président américain",
        "summary": "Dans une longue diatribe mêlée d’autosatisfaction, le milliardaire républicain a présenté dans la nuit du mardi au mercredi 5 mars les grandes lignes de la politique qu’il entend mener durant la première année de son nouveau mandat.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-donald-trump-au-congres-ukraine-guerre-commerciale-groenland-lessentiel-du-discours-du-president-americain-20250305_7JGTRAJDN5BUVCRPAFXVBRGNYI/"
    },
    {
        "title": "L’Anses alerte sur des compléments alimentaires dangereux élaborés à partir de plantes subtropicales",
        "summary": "Censés faire maigrir, ils peuvent causer des effets indésirables graves, comme des hépatites aiguës, y compris chez des personnes en bonne santé, selon un avis publié ce mercredi 5 mars par l’instance de sécurité sanitaire, qui réclame leur retrait du marché français.",
        "link": "https://www.liberation.fr/environnement/alimentation/lanses-alerte-sur-des-complements-alimentaires-dangereux-elabores-a-partir-de-plantes-subtropicales-20250305_WRPMF77V6NEVNDUOGGCH2SRITY/"
    },
    {
        "title": "Joël Le Scouarnec reconnaît des viols à son procès : «Plus c’était ignoble, sordide, plus je m’y complaisais»",
        "summary": "Jugé par la cour criminelle du Morbihan pour des violences sexuelles sur 299 victimes, souvent mineures, l’ex-chirurgien a pour la première fois accepté de reconnaître les viols qu’il niait durant l’instruction. Il s’est décrit «sexhibitionniste, voyeur, sadique, masochiste, scatologique, fétichiste, […] pédophile».",
        "link": "https://www.liberation.fr/societe/police-justice/joel-le-scouarnec-reconnait-les-viols-a-son-proces-plus-cetait-ignoble-sordide-plus-je-my-complaisais-20250305_XT5CPOCVUZCWVHO7DDBEDMZURU/"
    },
    {
        "title": "Cérémonie d’ouverture des JO : sept personnes jugées pour le cyberharcèlement du metteur en scène Thomas Jolly",
        "summary": "Six hommes de 22 à 79 ans et une femme de 57 ans sont jugés mercredi 5 mars, pour la vague de cyberharcèlement subie par le directeur artistique des Jeux olympiques de Paris après la cérémonie d’ouverture et le tableau intitulé «Festivité».",
        "link": "https://www.liberation.fr/societe/police-justice/ceremonie-douverture-des-jo-sept-personnes-jugees-pour-le-cyberharcelement-du-metteur-en-scene-thomas-jolly-20250304_6MJHK3PZUFC5VOACMRHRMQFXZM/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Mickey 17», «Black Dog», «le Système Victoria»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 5 mars, avec aussi «Dans la cuisine des Nguyen», «Anna», «Les Filles du Nil» et «Peaches Goes Bananas». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-mickey-17-black-dog-le-systeme-victoria-20250305_T6RUQJRTUBGYBEQPOFNLEX52QU/"
    },
    {
        "title": "Gaza : «L’arête impossible à avaler dans la gorge d’Israël», par Selim Nassib",
        "summary": "Le désir ou le fantasme de la disparition des Palestiniens ne date pas d’hier, ni de la saillie délirante de Donald Trump. En réalité, la machine à confisquer des terres et à implanter des colonies n’a jamais cessé de tourner. Rien ne semble en mesure de s’opposer à la nouvelle ambition trumpiste, sinon deux millions d’habitants.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/gaza-larete-impossible-a-avaler-dans-la-gorge-disrael-par-selim-nassib-20250304_EVVOLLP6KRDZFDCCTSBGFAJBQU/"
    },
    {
        "title": "Mon histoire d’un soir : «Je leur explique que j’aimerais bien faire un plan à trois avec des mecs»",
        "summary": "Ils ou elles témoignent d’une rencontre éphémère qui a débouché sur une situation cocasse ou qui reste un agréable souvenir. Dans notre troisième épisode, Aurélie (1), 37 ans, revient sur son aventure avec les amis d’enfance de son «plan cul».",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-histoire-dun-soir-je-leur-explique-que-jaimerais-bien-faire-un-plan-a-trois-avec-des-mecs-20250305_AQQWSGZOERF73JTE2C6TAOK7PE/"
    },
    {
        "title": "Discours devant le Congrès : déjà triomphaliste, Donald Trump met en scène sa reconquête personnelle",
        "summary": "Dans un discours-fleuve prononcé dans la nuit du mardi 4 au mercredi 5 mars, riche en règlements de comptes avec l’ère Biden, le président américain a célébré devant les élus américains la grandeur fracassante de la vision qui conduit son second mandat.",
        "link": "https://www.liberation.fr/international/amerique/deja-triomphaliste-donald-trump-met-en-scene-sa-reconquete-personnelle-face-au-congres-20250305_52UR2ESCJRHOHEYABQKAZN2V7A/"
    },
    {
        "title": "Boycott des produits américains en France : «Si on est des millions, ça a du poids»",
        "summary": "A l’image du mouvement initié dans les pays nordiques, des consommateurs français disent vouloir se passer des produits et services américains en signe de protestation contre la politique de l’administration Trump. Si le phénomène semble encore marginal, ils sont plusieurs milliers à avoir rejoint une page Facebook dédiée ces dernières heures.",
        "link": "https://www.liberation.fr/lifestyle/consommation/boycott-des-produits-americains-en-france-si-on-est-des-millions-ca-a-du-poids-20250305_PY7IM26R7ZCEBLAMJ5HG6PUO7A/"
    },
    {
        "title": "L’Ukraine prise au piège face aux Etats-Unis ? On en parle sur Twitch avec notre journaliste Veronika Dorman",
        "summary": "Après l’humiliation de Volodymyr Zelensky dans le Bureau ovale et le gel de toute livraison d’armes et de munitions par l’administration Trump, «Libération» revient avec vous sur la position de l’Ukraine dans ce contexte géopolitique, en direct sur Twitch à partir de 12 h 30.",
        "link": "https://www.liberation.fr/international/lukraine-prise-au-piege-face-aux-etats-unis-on-en-parle-sur-twitch-avec-notre-journaliste-veronika-dorman-20250305_NFLIV3CSBFBXDDHUDUXNMVM7KI/"
    },
    {
        "title": "Entre le PSG et Liverpool FC, un corps-à-corps entre tête et cœur",
        "summary": "La double confrontation qui oppose en huitièmes de finale de Ligue des champions les deux mastodontes se dessine comme une opposition de styles, entre un club parisien qui semble désormais gouverné par la discipline et des Reds portés par un engagement atavique. Match aller mercredi 5 mars.",
        "link": "https://www.liberation.fr/sports/football/entre-le-psg-et-liverpool-fc-un-corps-a-corps-entre-tete-et-coeur-20250304_WO5BHOCAVVCBRMGVU5JLBBM5H4/"
    },
    {
        "title": "Plan pour l’automobile de l’UE : normes CO2, filière batteries, aides à l’achat… La Commission préfère les recommandations au carnet de chèques",
        "summary": "En dressant les contours d’un «made in Europe» plus décarboné tout en assouplissant les normes sur les émissions, Bruxelles a présenté ce mercredi 5 mars son plan d’action pour le secteur automobile. Qui peine à convaincre, faute de fonds alloués ni de réglementations ambitieuses.",
        "link": "https://www.liberation.fr/economie/transports/plan-pour-lautomobile-de-lue-normes-co2-filiere-batteries-aides-a-lachat-la-commission-prefere-les-recommandations-au-carnet-de-cheques-20250305_IGOW4ICQHVBF7LWRXB37MCWD7E/"
    },
    {
        "title": "Aux Etats-Unis, la «voiture verte» en berne : «Nous sommes dans le nord de la Géorgie, les véhicules électriques sont quelque chose de lointain»",
        "summary": "Donald Trump s’est attaqué aux politiques climatiques de son prédécesseur, notamment les aides aux voitures électriques. Dans la ville de Commerce, en Géorgie, les bénéfices économiques d’une usine de batteries électriques n’ont pas convaincu les électeurs de l’intérêt de la lutte contre le changement climatique.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-la-voiture-verte-en-berne-nous-sommes-dans-le-nord-de-la-georgie-les-vehicules-electriques-sont-quelque-chose-de-lointain-20250305_WX4IJ2LFPNDKNJ4W5RWT6GXBV4/"
    },
    {
        "title": "Au début de sa cavale, Mohamed Amra s’est caché à Compiègne puis Rouen",
        "summary": "Après son évasion sanglante en mai 2024 dans l’Eure et avant d’être arrêté en Roumanie au bout de neuf mois de cavale, le narcotrafiquant français se serait réfugié dans deux départements du nord de la France. «La plupart» des interpellés dans l’affaire se «refusent à toute déclaration».",
        "link": "https://www.liberation.fr/societe/police-justice/au-debut-de-sa-cavale-mohamed-amra-sest-cache-a-compiegne-puis-rouen-20250305_TCXCUEMS6VFABFITDYJUYXOMWY/"
    },
    {
        "title": "Les nouvelles missions de Sarah El Haïry, nommée ce mercredi à la tête du Haut-Commissariat à l’Enfance",
        "summary": "Annoncé par Emmanuel Macron après les inquiétudes émises par des associations face à l’absence d’un ministère dédié, ce poste a été officialisé jeudi 13 février et confié ce mercredi 5 mars à l’ancienne ministre chargée de l’Enfance et figure du MoDem Sarah El Haïry.",
        "link": "https://www.liberation.fr/societe/a-quoi-va-servir-le-nouveau-haut-commissariat-a-lenfance-20250213_YHL6WBLPZVAAXOTOP5PPZON6HA/"
    },
    {
        "title": "La carrière ascendante de Damien S., de surveillant «tortionnaire» à Bétharram à directeur adjoint «sadique» à Châteauroux",
        "summary": "Visé par 74 plaintes d’anciens élèves de l’établissement pyrénéen pour des faits aujourd’hui prescrits, Damien S. a poursuivi son parcours dans d’autres établissements privés, notamment à Châteauroux, où il a continué de maltraiter des élèves entre 2005 et 2018. «Libération» a recueilli plusieurs témoignages.",
        "link": "https://www.liberation.fr/societe/police-justice/la-carriere-ascendante-de-damien-s-de-surveillant-tortionnaire-a-betharram-a-directeur-adjoint-sadique-a-chateauroux-20250304_LI7NQYDIVVGRFA7YJDA27AFCQE/"
    },
    {
        "title": "L’Europe doit prendre sa défense en main, sans dépendance étrangère",
        "summary": "Alors qu’un Conseil européen est prévu jeudi 6 mars pour «annoncer des mesures financières pour renforcer la défense européenne», un collectif de plus de 40 députés européens est unanime : dépenser plus pour acheter des armes ne suffit pas : encore faut-il que cet argent garantisse une autonomie stratégique.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/leurope-doit-prendre-sa-defense-en-main-sans-dependance-etrangere-20250305_KWR36H2RXRE5PJFO6OZMN4UR5Y/"
    },
    {
        "title": "Olivier Faure veut doter le PS d’un programme pour la présidentielle",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/olivier-faure-veut-doter-le-ps-dun-programme-pour-la-presidentielle-20250305_4FQ4WSCH3ZDYLOZAM4X63ZD5DU/"
    },
    {
        "title": "Archéologie du genre : «Il faut attendre les années 1980 pour voir des femmes diriger des chantiers de fouilles»",
        "summary": "A l’occasion du 8 mars, le Musée d’archéologie nationale de Saint-Germain-en-Laye invite à questionner le sort réservé aux femmes dans la discipline, en tant que sujets d’études et comme scientifiques. La préhistorienne Marylène Patou-Mathis y déconstruira notamment les idées reçues persistantes.",
        "link": "https://www.liberation.fr/societe/archeologie-du-genre-il-faut-attendre-les-annees-1980-pour-voir-des-femmes-diriger-des-chantiers-de-fouilles-20250305_FAZ6BRC2LJE5ZOYULQMYU7PAT4/"
    },
    {
        "title": "Le dépistage du Covid, une vraie crise de tests",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public. Selon lui, le déremboursement des tests en pharmacie témoigne du déni des instances politiques et scientifiques de la persistance du Covid.",
        "link": "https://www.liberation.fr/societe/sante/le-depistage-du-covid-une-vraie-crise-de-tests-20250305_MZCLT3VBIZBR7LSCS3IV7C2WEM/"
    },
    {
        "title": "A l’Opéra-Bastille, Wajdi Mouawad met en scène un «Pelléas et Mélisande» à la peine",
        "summary": "La nouvelle production du chef-d’œuvre lyrique de Debussy déçoit par son prosaïsme et son atonie, mais n’empêche pas Huw Montague Rendall de se distinguer dans le rôle-titre.",
        "link": "https://www.liberation.fr/culture/scenes/wajdi-mouawad-met-en-scene-un-pelleas-et-melisande-a-la-peine-20250305_BWRKSKL3PFAVJE2GISMHTO2ACU/"
    },
    {
        "title": "A la Cité de l’architecture et du patrimoine : les grands magasins, vitrines de leur succès",
        "summary": "Jusqu’à début avril une expo retrace la «saga» architecturale, décorative, sociale et économique de ces temples de la consommation apparus en France au milieu du XIXe siècle.",
        "link": "https://www.liberation.fr/lifestyle/design/a-la-cite-de-larchitecture-et-du-patrimoine-les-grands-magasins-vitrines-de-leur-succes-20250305_KZHREV6CXFGDROQ2ZMR62T4JZY/"
    },
    {
        "title": "Boycott des produits américains : «Cela peut avoir un impact pour certaines entreprises vraiment identifiées»",
        "summary": "Selon l’économiste Vincent Vicard, ne plus consommer de produits américains en France n’aurait que des conséquences locales et a priori limitées dans le temps.",
        "link": "https://www.liberation.fr/economie/conso/boycott-des-produits-americains-cela-peut-avoir-un-impact-pour-certaines-entreprises-vraiment-identifiees-20250305_CXYQNEDAQZC4TETIVPGMVCRP6E/"
    },
    {
        "title": "Aurore Lalucq, eurodéputée : «Payer des impôts, c’est un petit peu moins grave que d’être envahi par la Russie»",
        "summary": "La présidente de la commission des affaires économiques et monétaires au Parlement européen estime qu’il faut sans attendre compenser la suspension de l’aide militaire américaine en Ukraine, par des moyens communs au niveau européen.",
        "link": "https://www.liberation.fr/economie/aurore-lalucq-eurodeputee-payer-des-impots-cest-un-petit-peu-moins-grave-que-detre-envahi-par-la-russie-20250305_SYMKR7MWHZEFHFY4XQVVUXV4UM/"
    },
    {
        "title": "Mobilisation générale des industriels français de la défense pour «réarmer» l’Europe",
        "summary": "Les Thales, Dassault, MBDA et autres Nexter sont dans les starting-blocks afin de produire plus de munitions, canons et blindés pour les armées française et européennes. L’annonce d’un plan de réarmement européen à 800 milliards pour faire face à la menace les galvanise, mais les défis restent nombreux pour produire plus et plus vite.",
        "link": "https://www.liberation.fr/economie/mobilisation-generale-des-industriels-francais-de-la-defense-pour-rearmer-leurope-20250305_E5DGBDTE55DKVDJ26OWTVJQQ4Q/"
    },
    {
        "title": "Cécile Kohler et Jacques Paris détenus en Iran sont «en train de mourir à petit feu», alertent leurs proches",
        "summary": "Auditionnés au Sénat ce mercredi 5 mars, les proches des Français emprisonnés en Iran depuis 2022 ont livré leurs inquiétudes face à une situation de plus en plus délétère et ont déploré l’impuissance des autorités.",
        "link": "https://www.liberation.fr/international/moyen-orient/cecile-kohler-et-jacques-denis-detenus-en-iran-sont-en-train-de-mourir-a-petit-feu-alertent-leurs-proches-20250305_UKCCFCBLORFFXFJ5KYE7S7BBSY/"
    },
    {
        "title": "Trente ans après le génocide des Tutsis, l’un des meurtriers de la dernière reine du Rwanda capturé en RDC",
        "summary": "Arrêté au Congo, l’un des principaux officiers rwandais accusés du meurtre de la reine tutsie Rosalie Gicanda en 1994 a été livré samedi 1er mars au Rwanda. Depuis trente ans, il était l’un des leaders d’une milice hutue dans l’est de la république démocratique du Congo.",
        "link": "https://www.liberation.fr/international/afrique/trente-ans-apres-le-genocide-des-tutsis-lun-des-meurtriers-de-la-derniere-reine-du-rwanda-capture-en-rdc-20250305_XPSX6CKG2NHU5O2ZOW32CM3EYI/"
    },
    {
        "title": "Sonia Bompastor : «La mixité existe à l’école, pourquoi elle ne pourrait pas exister dans le football ?»",
        "summary": "L’ancienne milieu défensive et ex-capitaine de l’équipe de France se raconte dans son autobiographie «Une vie de foot» parue le 19 février, sorte de fresque à la première personne sur la récente histoire du foot joué par les femmes.",
        "link": "https://www.liberation.fr/idees-et-debats/sonia-bompastor-la-mixite-existe-a-lecole-pourquoi-elle-ne-pourrait-pas-exister-dans-le-football-20250305_L4WUJIWG6VHBDMYENNSE5PGQWQ/"
    },
    {
        "title": "Guerre en Ukraine : Washington annonce interrompre temporairement le partage de renseignements avec Kyiv",
        "summary": "Les Etats-Unis ont interrompu temporairement les échanges de renseignements avec les autorités ukrainiennes, a confirmé mercredi 5 mars le directeur de la CIA, John Ratcliffe, deux jours après l’arrêt de l’aide militaire américaine à l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-washington-annonce-interrompre-temporairement-le-partage-de-renseignements-avec-kyiv-20250305_HDLADLNR4BFEZMPNNQPOCTS2FQ/"
    },
    {
        "title": "La proposition de loi contre le narcotrafic étrillée par la Commission nationale consultative des droits de l’homme",
        "summary": "Alors que la proposition de loi est arrivée à l’Assemblée cette semaine, le président de la CNCDH écrit à l’ensemble des députés pour exposer ses griefs contre le texte : affaiblissement des droits de la défense, excès de pouvoir de l’exécutif, dégradation des conditions de détention…",
        "link": "https://www.liberation.fr/societe/police-justice/la-loi-contre-le-narcotrafic-etrillee-par-la-commission-nationale-consultative-des-droits-de-lhomme-20250305_CXKDLS3EFBB6VEBX2PPDQ52MOU/"
    },
    {
        "title": "Semi-conducteurs : Trump veut tordre le bras des fabricants de puces de la planète",
        "summary": "Lors de son discours devant le Congrès, mardi 4 mars, le président américain a appelé à la suppression du Chips Act institué par Biden pour subventionner les géants de l’électronique produisant aux Etats-Unis. Le taïwanais TSMC et le japonais SoftBank annoncent des investissements d’ampleur.",
        "link": "https://www.liberation.fr/international/asie-pacifique/semi-conducteurs-trump-veut-tordre-le-bras-des-fabricants-de-puces-de-la-planete-20250305_77IJKFOK4RCSXBAZCL2HWTUHPA/"
    },
    {
        "title": "Allocution sur l’Ukraine : Emmanuel Macron mène aussi la bataille de l’opinion",
        "summary": "Le chef de l’Etat prononce une allocution solennelle à 20 heures ce mercredi. Une étape supplémentaire dans sa volonté, depuis plusieurs semaines, de convertir le soutien de l’opinion à la cause ukrainienne en mobilisation durable. Et préparer les Français à faire des efforts, y compris budgétaires.",
        "link": "https://www.liberation.fr/politique/allocution-sur-lukraine-emmanuel-macron-mene-aussi-la-bataille-de-lopinion-20250305_UUB5OHHVPBHERC6XVCVE5ZEGCE/"
    },
    {
        "title": "Congrès du PS : Karim Bouamrane appelle les opposants d’Olivier Faure à s’unir",
        "summary": "Alors que les candidatures se multiplient face au premier secrétaire sortant, le maire de Saint-Ouen plaide pour «une nouvelle donne»… Qu’il n’exclut pas d’incarner.",
        "link": "https://www.liberation.fr/politique/congres-du-ps-karim-bouamrane-appelle-les-opposants-dolivier-faure-a-sunir-20250305_DCDLKSH4KNH37LZB23NVJUXS54/"
    },
    {
        "title": "Jouyet et Romanet condamnés pour des contrats de complaisance avec Alain Bauer alors qu’ils dirigeaient la Caisse des dépôts et consignations",
        "summary": "Des peines de prison avec sursis et de lourdes amendes ont été prononcées par le tribunal correctionnel de Paris à l’encontre des deux ex-dirigeants de la CDC. Peu après l’annonce de sa condamnation, le criminologue Alain Bauer a posté un message inquiétant sur sa page LinkedIn.",
        "link": "https://www.liberation.fr/societe/police-justice/jouyet-et-romanet-condamnes-pour-des-contrats-de-complaisance-avec-alain-bauer-alors-quils-dirigeaient-la-caisse-des-depots-et-consignations-20250305_MI45FEK3RNGCJEL3YKQQ62S5LY/"
    },
    {
        "title": "Climat, biodiversité : nous sommes nombreux à lutter, il faut maintenant nous souder",
        "summary": "Face aux injonctions anti-climatiques, ne baissons pas les bras ! Le chercheur Marc-André Selosse appelle ceux qui défendent le vivant à serrer les rangs, en commençant par rejoindre le mouvement Stand up for science organisé le 7 mars pour soutenir les scientifiques qui subissent les attaques de Donald Trump.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/climat-biodiversite-nous-sommes-nombreux-a-lutter-il-faut-maintenant-nous-souder-20250305_OHDPRGFJXBCRHP4HPT7M67CRIA/"
    }
]