[
    {
        "title": "Etats-Unis : le vice-président J.D. Vance confirme sa haine de l’Europe",
        "summary": "La fuite de renseignements militaires dans «The Atlantic» montre l’étendue de l’aversion du vice-président de Donald Trump vis-à-vis des gouvernements européens et révèle ses ambitions pour le Vieux Continent.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-le-vice-president-jd-vance-confirme-sa-haine-de-leurope-20250325_UE2FPLBUDRFMHHBAX25SELTGSM/"
    },
    {
        "title": "Fuite de données militaires aux Etats-Unis : Mike Waltz, un fidèle de Trump dans la tourmente après sa boulette",
        "summary": "Le conseiller à la sécurité nationale est fragilisé après avoir invité par erreur un journaliste de «The Atlantic» dans une conversation sur laquelle étaient partagées des informations confidentielles sur les plans de guerre américains au Yémen.",
        "link": "https://www.liberation.fr/international/amerique/fuite-de-donnees-militaires-aux-etats-unis-mike-waltz-un-fidele-de-trump-dans-la-tourmente-apres-sa-boulette-20250325_RURAAT6FJFBS5NN4XMVB6AZM4Q/"
    },
    {
        "title": "Philippe V., grand-père d’Emile, parcours d’un intrigant intégriste",
        "summary": "Passé par la communauté rigoriste de Riaumont, visée bien avant Bétharram par une enquête pour violences, agressions sexuelles et viols sur mineurs, Philippe V. avait reconnu son comportement violent. Depuis la disparition de son petit-fils, les soupçons n’ont jamais faibli. Des élèves qui l’ont connu témoignent.",
        "link": "https://www.liberation.fr/societe/mort-demile-dans-la-communaute-de-riaumont-ou-exercait-le-grand-pere-philippe-v-il-ny-a-pas-un-frere-qui-na-pas-mis-au-moins-une-baffe-20250325_IIG7KXANONGRBBM245HNF3KZMQ/"
    },
    {
        "title": "Marche silencieuse après l’agression du rabbin d’Orléans : «Qu’on soit juif, chrétien ou musulman, on doit pouvoir pratiquer notre religion»",
        "summary": "Environ 1 300 personnes de diverses orientations politiques et religieuses se sont rassemblées ce mardi 25 mars en début de soirée dans la préfecture du Loiret, trois jours après la violente agression dont a été victime Arié Engelberg.",
        "link": "https://www.liberation.fr/societe/police-justice/marche-silencieuse-apres-lagression-du-rabbin-dorleans-quon-soit-juif-chretien-ou-musulman-on-doit-pouvoir-pratiquer-notre-religion-20250325_VL2SCSRLCNFZXDE5MDGUI7UAHY/"
    },
    {
        "title": "Procès Depardieu : les outrances de l’acteur, le calme de la plaignante",
        "summary": "Face à Amélie K. qui l’accuse d’agression sexuelle, le comédien s’est emmêlé entre différentes versions, avant de s’emporter dans une tirade anti-Metoo.",
        "link": "https://www.liberation.fr/culture/proces-depardieu-les-outrances-de-lacteur-le-calme-des-plaignantes-20250325_TXAVJV3LEZGRZCSMYZXKDLAK4M/"
    },
    {
        "title": "Procès Sarkozy : l’ex-président est le «véritable décisionnaire et commanditaire» du pacte conclu avec Kadhafi, affirme le parquet financier",
        "summary": "Le procureur du PNF a évoqué ce mardi 25 mars dans ses réquisitions «l’implication totale» de l’ancien chef de l’Etat, demandant sa condamnation, avec Claude Guéant et Brice Hortefeux, pour corruption et association de malfaiteurs.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-sarkozy-lex-president-est-le-veritable-decisionnaire-et-commanditaire-du-pacte-conclu-avec-kadhafi-affirme-le-parquet-financier-20250325_5AZK2C3Y25FZBN36YZZEPU7UFE/"
    },
    {
        "title": "Féminicide de Chahinez : le deuxième jour d’audience dévoile «une méthodologie de mise à mort séquencée»",
        "summary": "A la seconde étape du procès de Mounir B., accusé d’avoir brûlé vive son épouse à Mérignac le 4 mai 2021, la question de la préméditation est revenue comme un boomerang.",
        "link": "https://www.liberation.fr/societe/police-justice/feminicide-de-chahinez-le-deuxieme-jour-daudience-devoile-une-methodologie-de-mise-a-mort-sequencee-20250325_A6M6RQ7NT5HKVAFKDL3Y47AUPU/"
    },
    {
        "title": "Tesla, McDo, Coca... Contre Trump, les consommateurs français prêts à boycotter les produits américains",
        "summary": "Selon un sondage Ifop, révélé en exclusivité par «Libé», 62% des consommateurs français soutiennent la mise au ban des produits et services venus des Etats-Unis. Un tiers déclare déjà pratiquer ce boycott pour dénoncer les attitudes et politiques de Donald Trump et d’Elon Musk.",
        "link": "https://www.liberation.fr/lifestyle/consommation/tesla-mcdo-coca-contre-trump-les-consommateurs-francais-prets-a-boycotter-les-produits-americains-20250325_M5F7O34TWJDLFH3626IUOUBXO4/"
    },
    {
        "title": "Les ventes de voitures électriques progressent de 28% depuis le début de l’année dans l’UE, celles de Tesla s’effondrent de 49%",
        "summary": "Malgré un marché en recul de 3 % sur les deux premiers mois de 2025, les ventes de voitures 100 % électrique n’ont jamais été aussi élevées pour des mois de janvier et février, calcule l‘Association des constructeurs européens d’automobiles ce mardi 25 mars. Une excellente dynamique dont la marque d’Elon Musk ne profite pas.",
        "link": "https://www.liberation.fr/economie/transports/les-ventes-de-voitures-electriques-progressent-de-28-depuis-le-debut-de-lannee-dans-lue-celles-de-tesla-seffondrent-de-47-20250325_4TB4QSWXDJHYDDIJMMIQAC7NGQ/"
    },
    {
        "title": "Violences sexuelles dans l’Eglise catholique : un léger «effet Bétharram» dans la libération de la parole",
        "summary": "Présenté ce mardi, le bilan annuel de l’Inirr, l’une des deux commissions chargées de l’indemnisation des victimes de violences sexuelles au sein de l’église, confirme une hausse récente des témoignages. Cependant, dans les faits, seule une minorité de victimes saisit l’instance.",
        "link": "https://www.liberation.fr/societe/religions/violences-sexuelles-dans-leglise-catholique-un-leger-effet-betharram-dans-la-liberation-de-la-parole-20250325_CRPX5MF7UVGNNJIGBY2MFBXBXQ/"
    },
    {
        "title": "Bayrou contre la bureaucratie, ou la ritournelle des normes à abattre",
        "summary": "Pourfendeur d’une administration «qui épuise les Français», le Premier ministre prône, depuis des décennies et comme ses prédécesseurs, la «simplification» de la gestion de l’Etat. Une vision managériale qui ravit le patronat, avide de dérégulation sociale et environnementale.",
        "link": "https://www.liberation.fr/politique/bayrou-contre-la-bureaucratie-ou-la-ritournelle-des-normes-a-abattre-20250325_D2R7YRNNHFER5IVLNJ2JSUE5VE/"
    },
    {
        "title": "Trêve avec l’Ukraine en mer Noire : Moscou exige d’abord la «levée de sanctions» avant la cessation des hostilités",
        "summary": "Les Etats-Unis se sont accordés ce mardi 25 mars avec l’Ukraine pour mettre fin aux combats en mer Noire, avant d’annoncer que la Russie allait également cesser les hostilités. L’accord porte aussi sur la cessation des frappes visant les infrastructures énergétiques.",
        "link": "https://www.liberation.fr/international/europe/en-direct-guerre-en-ukraine-kyiv-et-moscou-saccordent-pour-un-cessez-le-feu-en-mer-noire-selon-les-etats-unis-20250325_W2CQY3NJFFAPLPZBBPMY5PSHRA/"
    },
    {
        "title": "A l’Assemblée, l’agression du rabbin d’Orléans exploitée contre LFI",
        "summary": "Au lendemain des violences commises par un adolescent de 16 ans, les troupes de Jean-Luc Mélenchon ont de nouveau été ciblées par l’extrême droite, la droite et les macronistes, ce mardi 25 mars, lors des questions au gouvernement.",
        "link": "https://www.liberation.fr/politique/apres-lagression-du-rabbin-dorleans-lfi-de-nouveau-accusee-dambiguite-avec-lantisemitisme-20250325_6ODPAGPOZFFHFN3RIV6EDIEKOY/"
    },
    {
        "title": "Assistants fictifs du RN : Jordan Bardella visé par une plainte, notamment pour «escroquerie»",
        "summary": "Réagissant à des révélations de «Libération», en septembre, l’association anticorruption Adelibe reproche au président du Rassemblement national son emploi fictif présumé de collaborateur parlementaire en 2015 et la fabrication de fausses preuves.",
        "link": "https://www.liberation.fr/politique/assistants-fictifs-du-rn-jordan-bardella-vise-par-une-plainte-notamment-pour-escroquerie-20250325_HQI5XRJVWRFBDKWBNINB2MA33I/"
    },
    {
        "title": "Mort du petit Emile : «L’hypothèse d’un accident est toujours sur la table»",
        "summary": "Alors que quatre membres de la famille de l’enfant disparu à l’été 2023 sont en garde à vue, François Daoust, ex-directeur de l’Institut de recherche criminelle de la gendarmerie nationale, «appelle à la prudence».",
        "link": "https://www.liberation.fr/societe/police-justice/mort-du-petit-emile-lhypothese-dun-accident-est-toujours-sur-la-table-20250325_RKRB2C3QA5BYJC2FUYQA6YARIM/"
    },
    {
        "title": "«Dans peu de temps ça va péter» : sidération et inquiétudes à Yerres après la bagarre mortelle devant un lycée",
        "summary": "Sékou, 17 ans, est mort après avoir reçu un coup de couteau au niveau du thorax lundi 24 mars aux abords du lycée Louis-Armand de Yerres, dans une rixe entre bandes rivales. Devant l’établissement ce mardi matin, les lycéens expriment leur peur et les habitants des alentours craignent les représailles.",
        "link": "https://www.liberation.fr/societe/police-justice/dans-peu-de-temps-ca-va-peter-sideration-et-inquietudes-a-yerres-apres-la-bagarre-mortelle-devant-un-lycee-20250325_VQ6NXPDK5VBAHKYH4RPVRJ4XZA/"
    },
    {
        "title": "Lingots d’or, faux papiers et barbes postiches : en Allemagne, une terroriste de la RAF jugée après 35 ans de clandestinité",
        "summary": "Daniela Klette, âgée aujourd’hui de 66 ans, passe devant les juges ce mardi 25 mars après avoir été retrouvée grâce à un logiciel de reconnaissance faciale.",
        "link": "https://www.liberation.fr/international/moyen-orient/lingots-dor-faux-papiers-et-barbes-postiches-en-allemagne-une-terroriste-de-la-raf-jugee-apres-35-ans-de-clandestinite-20250323_PKULZ64MHVGVXFYHJ6BHPWEK4Q/"
    },
    {
        "title": "Garde à vue des grands-parents du petit Emile : à La Bouilladisse, «ils donnaient l’image d’une famille heureuse»",
        "summary": "Dans les Bouches-du-Rhône, les voisins racontent un couple discret et tendu depuis la disparition médiatique du garçon de 2 ans et demi en juillet 2023 alors qu’il était sous leur responsabilité dans leur résidence secondaire au Haut-Vernet.",
        "link": "https://www.liberation.fr/societe/police-justice/garde-a-vue-des-grands-parents-du-petit-emile-a-la-bouilladisse-ils-donnaient-limage-dune-famille-heureuse-20250325_TH3M6QQJD5HUXEB4T45UOKQUVU/"
    },
    {
        "title": "Réforme Attal de la justice des mineurs : au Sénat, après l’explication de texte, l’heure du vote",
        "summary": "La proposition de loi défendue par Gabriel Attal doit être débattue ce mardi 25 mars à la Chambre haute. La version qui sera examinée a toutefois été vidée de sa substance en commission des lois, avec le retrait de deux articles phares.",
        "link": "https://www.liberation.fr/societe/police-justice/justice-des-mineurs-au-senat-apres-lexplication-de-texte-lheure-du-vote-20250325_ZCE4SKZIGJFPNBYTYSMR5PMZII/"
    },
    {
        "title": "Procès de Gérard Depardieu : «Je ne vais pas m’amuser à 76 ans et 150 kilos à mettre la main aux fesses, je suis pas Emile Louis !»",
        "summary": "Au deuxième jour de son procès, l’acteur accusé d’agressions sexuelles par deux femmes sur le tournage des «Volets verts» de Jean Becker en 2021 a été entendu et s’est vigoureusement défendu de tout geste à connotation sexuelle. Face aux questions de l’accusation en reprise de séance, le ton est monté.",
        "link": "https://www.liberation.fr/culture/cinema/proces-de-gerard-depardieu-jour-2-je-ne-vais-pas-mamuser-a-76-ans-et-150-kilos-a-mettre-la-main-aux-fesses-je-suis-pas-emile-louis-20250325_ISGPLRZVARFADPQVEPNEHBPVPA/"
    }
]