[
    {
        "title": "Rentrée des Ecologistes : «Je ne compte pas m’arrêter là», lance Lucie Castets",
        "summary": "La candidate du Nouveau Front populaire a été acclamée par les participants des journées d’été vertes ce jeudi 22 août, à la veille de sa réception à l’Elysée pour des consultations sur le futur Premier ministre.",
        "link": "https://www.liberation.fr/politique/rentree-des-ecologistes-je-ne-compte-pas-marreter-la-lance-lucie-castets-20240822_T3E4HQ75RZARFJZAMAEN2BV4LU/"
    },
    {
        "title": "Pour Matignon, la valse infinie des noms des «pressentis»",
        "summary": "De gauche, de droite, technocrate, chef d’entreprise… La donne politique et l’attentisme présidentiel alimentent les spéculations sur le profil du futur Premier ministre, chacun y allant de ses paris et stratégies.",
        "link": "https://www.liberation.fr/politique/pour-matignon-la-valse-infinie-des-noms-des-pressentis-20240822_33PFPQAAF5BCHK2T7XGS63X24U/"
    },
    {
        "title": "«Si nos gars tiennent un mois, la suite sera plus facile» : à Soumy, base arrière de l’incursion ukrainienne en Russie",
        "summary": "Après avoir longtemps redouté une attaque russe, les habitants de la ville du nord-est ukrainien voient désormais leurs soldats s’enfoncer en territoire russe. Une offensive «forcée et temporaire» pour inverser le cours de la guerre.",
        "link": "https://www.liberation.fr/international/europe/si-nos-gars-tiennent-un-mois-la-suite-sera-plus-facile-a-soumy-base-arriere-de-lincursion-ukrainienne-en-russie-20240822_UYXKIOWRZVCLXC6VQSAQMZQQCQ/"
    },
    {
        "title": "A Echirolles, dans un immeuble squatté par des dealers, «le grave est devenu l’ordinaire»",
        "summary": "Le point de deal du Carrare, dans la métropole de Grenoble, a été le théâtre de plusieurs fusillades depuis début juillet. La résidence est en grande partie réquisitionnée par les dealers, au grand désespoir des habitants.",
        "link": "https://www.liberation.fr/societe/police-justice/a-echirolles-dans-un-immeuble-squatte-par-des-dealers-le-grave-est-devenu-lordinaire-20240822_IG4JOQGE4NGONJVL47SYWXW2XM/"
    },
    {
        "title": "Affaire Gérard Depardieu : le parquet requiert un procès pour viols et agressions sexuelles après la plainte de Charlotte Arnould",
        "summary": "Six ans après les accusations de la comédienne, alors que de nombreuses femmes ont depuis pris la parole contre lui, le parquet requiert un procès devant la cour criminelle contre l’acteur de 75 ans.",
        "link": "https://www.liberation.fr/societe/police-justice/le-parquet-de-paris-requiert-un-proces-pour-viols-et-agressions-sexuelles-a-lencontre-de-gerard-depardieu-20240822_QOBVUTH7ZRCXHFAWB5HHCIAFOM/"
    },
    {
        "title": "Mission Polaris Dawn : dans l’espace, un grand pas pour le privé",
        "summary": "A partir de lundi 26 août, quatre astronautes amateurs embarqués par le milliardaire américain Jared Isaacman vont passer cinq jours en orbite, et deux d’entre eux tenteront même une sortie dans le vide. Une nouvelle étape dans l’histoire de l’exploration spatiale privée.",
        "link": "https://www.liberation.fr/sciences/espace/mission-polaris-dawn-dans-lespace-un-grand-pas-pour-le-prive-20240822_4GBS42XX3NFL7LC22HXYMJEX24/"
    },
    {
        "title": "La Bataille des sexes : Billie Jean King et Bobby Riggs font jeu égal",
        "summary": "Le 20 septembre 1973, un match de tennis inédit oppose à Houston la championne et militante des droits des femmes à l’autoproclamé «roi des machos». «Catalyseur de changement social», la victoire de l’Américaine a marqué un tournant dans le sport.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/la-bataille-des-sexes-billie-jean-king-et-bobby-riggs-font-jeu-egal-20240822_MZDPPGDIFZG5TC7EWAHVEISQRU/"
    },
    {
        "title": "Syndrome de Diogène : «Jeter est un geste impossible»",
        "summary": "Comment et pourquoi les personnes se mettent-elles à stocker indéfiniment ? «Libération» est parti à la rencontre de ceux touchés, de près ou de plus loin, par ce symptôme de maux profonds.",
        "link": "https://www.liberation.fr/societe/syndrome-de-diogene-jeter-est-un-geste-impossible-20240821_54G7WK7E2NCYZFTRCFJQMKXRRM/"
    },
    {
        "title": "Jeux paralympiques 2024 : Teddy Riner qualifie les para-athlètes de «super-héros» et se prend un ippon",
        "summary": "Sofyane Mehiaoui, membre de l’équipe de France de basket fauteuil, a étrillé la star française du judo pour un soutien qu’il estime excessif et une formulation qui minore les performances des sportifs en situation de handicap.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-teddy-riner-qualifie-les-para-athletes-de-super-heros-et-se-prend-un-ippon-20240822_3QGMORH3IBFW7NLH4SPL54LI6Q/"
    },
    {
        "title": "Immersion dans la Silicon Valley en pleine IA mania : aux soirées networking, «mon ami banquier dit que l’argent est là, alors je le cherche»",
        "summary": "Depuis des mois, ils sont des centaines d’entrepreneurs à parcourir les soirées réseautage de la Silicon Valley pour tenter de percer dans l’IA (2/3). Des speed dating entre «créatifs» et investisseurs, où les apparences très soignées peuvent parfois tromper.",
        "link": "https://www.liberation.fr/economie/economie-numerique/immersion-dans-la-silicon-valley-en-pleine-ia-mania-aux-soirees-networking-mon-ami-banquier-dit-que-largent-est-la-alors-je-le-cherche-20240822_FATZ5DI5JRDDLC42CSE5EM3QMY/"
    },
    {
        "title": "Influenceurs à la convention démocrate : «Nous avons une voix, une plateforme, et les gens nous écoutent»",
        "summary": "200 «créateurs» ont été accrédités cette semaine à Chicago au grand raout du parti de Kamala Harris, avec des accès privilégiés à certaines personnalités. Une décision d’une ampleur inédite.",
        "link": "https://www.liberation.fr/international/amerique/influenceurs-a-la-convention-democrate-nous-avons-une-voix-une-plateforme-et-les-gens-nous-ecoutent-20240822_AVVWH6UVINDQZKCWVHJWMPN2ZU/"
    },
    {
        "title": "Clémence Guetté : «Tout autre gouvernement que celui du NFP serait profondément illégitime»",
        "summary": "Figure montante de LFI et vice-présidente de l’Assemblée, la députée du Val-de-Marne dénonce «l’autoritarisme» d’Emmanuel Macron et appelle la gauche à entendre la «forte demande de radicalité» de ses électeurs.",
        "link": "https://www.liberation.fr/politique/clemence-guette-tout-autre-gouvernement-que-celui-du-nfp-serait-profondement-illegitime-20240822_K65N25WQRRBC5LTOYVAGKFJH6M/"
    },
    {
        "title": "En Tunisie, une «répression croissante» à l’approche de l’élection présidentielle",
        "summary": "Au moins huit candidats potentiels au scrutin présidentiel du 6 octobre ont été poursuivis, condamnés ou emprisonnés par les autorités depuis le 14 juillet, selon Human Rights Watch.",
        "link": "https://www.liberation.fr/international/afrique/en-tunisie-une-repression-croissante-a-lapproche-de-lelection-presidentielle-20240822_FUAYIBYC4ZHMRIIXV5CDRGS6IA/"
    },
    {
        "title": "Rentrée des Ecologistes : pour Marine Tondelier, «il n’y a pas de plan B à Lucie Castets»",
        "summary": "La secrétaire nationale des Ecologistes a ouvert ce jeudi 22 août les Journées d’été de son mouvement en fustigeant le «cynisme» du chef de l’Etat, qui semble refuser la candidature de Lucie Castets à Matignon.",
        "link": "https://www.liberation.fr/politique/rentree-des-ecologistes-pour-marine-tondelier-il-ny-a-pas-de-plan-b-a-lucie-castets-20240822_TWMX5Z2YVRDNROILLAJOSG4NPQ/"
    },
    {
        "title": "Plaintes contre Gérard Depardieu : où en sont les procédures judiciaires ?",
        "summary": "Mises en examen, plaintes, enquêtes judiciaires et témoignages transmis à la justice… Depuis 2018 et jusqu’à ce jeudi 22 août, l’acteur, qui clame son innocence, est poursuivi pour plusieurs faits de violences sexuelles, dont des viols.",
        "link": "https://www.liberation.fr/culture/cinema/les-procedures-en-cours-dans-laffaire-depardieu-20231221_FSDZY66FSRCUFKMIKWKAIZBXDQ/"
    },
    {
        "title": "Chez les politiques français, l’inculture (volontaire) du compromis",
        "summary": "Depuis les législatives, l’attitude des responsables de tous bords n’est pas à leur honneur, témoignant d’un refus obstiné de la moindre concession, guidé par leur obsession présidentielle.",
        "link": "https://www.liberation.fr/politique/chez-les-politiques-francais-linculture-volontaire-du-compromis-20240822_3DNOBFWQENHTHOAR43H5HEIVKE/"
    },
    {
        "title": "Pourquoi la condamnation d’Irmgard Furchner, ex-secrétaire dans un camp de concentration, est une première",
        "summary": "L’organe suprême en matière de droit pénal en Allemagne a confirmé la condamnation pour complicité de meurtre de l’ancienne sténotypiste du camp de Stutthof, aujourd’hui âgée de 99 ans. C’est la première condamnation d’un employé civil.",
        "link": "https://www.liberation.fr/checknews/pourquoi-la-condamnation-dirmgard-furchner-ex-secretaire-dans-un-camp-de-concentration-est-une-premiere-20240822_YK64AXYYYJEW7LYPIKEEJQH62U/"
    },
    {
        "title": "«Megalopolis» de Francis Ford Coppola : le coup de pub raté du grand cinéaste maudit",
        "summary": "Dans la bande-annonce du film-événement, retour du cinéaste adulé après une décennie d’absence, des critiques négatives concernant ses précédents chefs-d’œuvre, «le Parrain» ou «Apocalypse now» par exemple, étaient fausses. Le symptôme d’un marketing hollywoodien sans scrupule.",
        "link": "https://www.liberation.fr/culture/cinema/megalopolis-de-francis-ford-coppola-le-coup-de-pub-rate-du-grand-cineaste-maudit-20240822_SWRX4OPC2FGTLDCO2NB4XYMMKI/"
    },
    {
        "title": "Mathieu Gallard : «Kamala Harris est parvenue à enthousiasmer à nouveau l’électorat démocrate»",
        "summary": "Si la bonne dynamique de la vice-présidente dans les sondages souligne un regain d’intérêt pour la candidature démocrate, elle ne doit toutefois pas être surestimée, souligne le directeur d’études à l’institut Ipsos et spécialiste des Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/mathieu-gallard-kamala-harris-est-parvenue-a-enthousiasmer-a-nouveau-lelectorat-democrate-20240822_HJG4Z4ECFREIBE7S6WT3NMJWRI/"
    },
    {
        "title": "La RATP accusée d’effacer les signaux d’alerte sur les bus avant leur contrôle technique, la Régie dément «vigoureusement»",
        "summary": "Selon le quotidien «le Parisien», des chauffeurs de la RATP masqueraient les voyants lumineux du tableau de bord des bus avant leur passage au contrôle technique. Objectif : qu’ils ne soient pas immobilisés.",
        "link": "https://www.liberation.fr/economie/transports/la-ratp-accusee-deffacer-les-signaux-dalerte-sur-les-bus-avant-leur-controle-technique-la-regie-des-transports-dement-vigoureusement-20240822_ZS2GRP66OFFURPLFFRJILT5XRI/"
    },
    {
        "title": "En clôture de la convention démocrate, Kamala Harris dessine un «nouveau chemin» pour l’Amérique",
        "summary": "La candidate démocrate, promettant d’être une présidente pour tous, «pragmatique» et guidée par le «bon sens», s’est présentée en antithèse de Donald Trump. Le sprint final peut commencer.",
        "link": "https://www.liberation.fr/international/amerique/en-cloture-de-la-convention-democrate-kamala-harris-dessine-un-nouveau-chemin-pour-lamerique-20240823_4I5K7E5QXRFL3HE4PTX6NH3UQI/"
    },
    {
        "title": "Le gouvernement Attal vient-il de battre, ce vendredi, le record de durée d’un exécutif démissionnaire sous la IVe et Ve République ?",
        "summary": "Avant ce vendredi 23 août, le précédent record d’un gouvernement démissionnaire en gestion des affaires courantes était de 38 jours sous la IVe République. Mais sous la Ve, un gouvernement est déjà resté 62 jours dans la même situation.",
        "link": "https://www.liberation.fr/checknews/vient-on-de-battre-le-record-de-duree-dun-gouvernement-demissionnaire-sous-la-ive-et-ve-republique-20240823_PQ27WMIYZZGLTGW7XNUNCAWZPE/"
    },
    {
        "title": "Jeux paralympiques 2024 : «Le formidable engouement qu’il y a eu pour les Jeux olympiques devrait être porteur»",
        "summary": "Alors que la médiatisation du handicap est un enjeu clé de l’inclusivité, Laurence Pécaut-Rivolier, présidente du groupe de travail «Protection des publics et diversité de la société française» de l’Arcom, se veut résolument optimiste.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-le-formidable-engouement-quil-y-a-eu-pour-les-jeux-olympiques-devrait-etre-porteur-20240823_OLA4LBE7VFG2LFBQZLHPMEYJ7Y/"
    },
    {
        "title": "Stocks d’armement au fond des lacs suisses : «Après la Seconde Guerre mondiale, l’immersion est une pratique répandue chez les belligérants»",
        "summary": "Alors que les autorités de Berne lancent un concours pour repêcher des caisses de munitions immergées au fond des lacs suisses, la chercheuse Elodie Charrière revient sur ces dépôts d’armes en eaux vives après les deux grands conflits mondiaux.",
        "link": "https://www.liberation.fr/international/europe/stocks-darmement-au-fond-des-lacs-suisses-apres-la-seconde-guerre-mondiale-limmersion-est-une-pratique-repandue-chez-les-belligerants-20240823_BZ4ZFTNNC5GSFH5DN5XEAMUUUA/"
    },
    {
        "title": "Rentrée politique : Emmanuel Macron doit consulter",
        "summary": "Après un long refus d’obstacle, le Président entame vendredi ses entretiens avec les chefs de partis et de groupes parlementaires, préalables à la désignation d’un Premier ministre. Rechignant toujours à mettre la gauche à Matignon, mais sans alternative évidente.",
        "link": "https://www.liberation.fr/politique/rentree-politique-emmanuel-macron-doit-consulter-20240822_YFA6R5IMZRFX7LYSQGBXO3J7PY/"
    },
    {
        "title": "EN DIRECT - Arrivés à l’Elysée, Lucie Castets et le NFP assurent proposer «une solution de stabilité»",
        "summary": "Quarante-sept jours après le second tour des élections législatives, le président de la République Emmanuel Macron reçoit dès ce vendredi les représentants des principales forces politiques du pays pour tenter de dénouer la crise politique et désigner un Premier ministre.",
        "link": "https://www.liberation.fr/politique/en-direct-les-consultations-demarrent-a-lelysee-20240823_DH6CN6JKVNBG3EGK7PXJC262NI/"
    },
    {
        "title": "«Maintenant on va où ?» : à Gaza, les ordres d’évacuation israéliens créent chaos et détresse",
        "summary": "Fatigués de partir et repartir inlassablement, les déplacés palestiniens ne veulent plus bouger malgré les ordres d’évacuation quasi quotidiens lancés par l’armée israélienne. «Aucun endroit n’est sûr» à Gaza, répète l’ONU.",
        "link": "https://www.liberation.fr/international/moyen-orient/maintenant-on-va-ou-a-gaza-les-ordres-devacuation-israeliens-creent-chaos-et-detresse-20240823_TKFM2K4TXVBPFPNAOH72RLOBKA/"
    },
    {
        "title": "«On est en en voie d’écroulement» : en Nouvelle-Calédonie, la menace d’une crise économique et sociale se rapproche",
        "summary": "Entreprises à l’arrêt, salariés en chômage partiel, destructions : déjà fragile avant l’insurrection indépendantiste du 13 mai, l’économie de l’archipel peine à se relever. Des élus locaux réclament à l’Etat un plan de sauvetage et de reconstruction chiffré à 4 milliards d’euros.",
        "link": "https://www.liberation.fr/economie/on-est-en-en-voie-decroulement-en-nouvelle-caledonie-la-menace-dune-crise-economique-et-sociale-se-rapproche-20240823_DNRGMBLTQJA6FKRHPUI3MX3JOI/"
    },
    {
        "title": "Mort de Catherine Ribeiro, libertaire de la chanson française",
        "summary": "Figure impérissable du rock libertaire avec ses groupes Alpes et 2 Bis, la chanteuse a marqué la variété avec une musique turbulente et électrique. Elle est morte dans la nuit de jeudi 22 à vendredi 23 août, à l’âge de 82 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-catherine-ribeiro-libertaire-de-la-chanson-francaise-20240823_VT5SRKRYLJFBTB334SFNYOAUSI/"
    },
    {
        "title": "Un message de Rima Hassan sur le 7 Octobre embarrasse la gauche",
        "summary": "Les propos de l’eurodéputée insoumise sur le réseau social X créent une nouvelle polémique alors qu’Emmanuel Macron reçoit ce vendredi les chefs de parti du Nouveau Front populaire.",
        "link": "https://www.liberation.fr/politique/un-message-de-rima-hassan-sur-le-7-octobre-embarrasse-la-gauche-20240823_J2NWJZIYX5FY7KWNJC56SYSQBY/"
    },
    {
        "title": "«Les pompiers sont en danger» : à Nice, les soldats du feu en grève dénoncent les risques de cancer",
        "summary": "S’ils n’ont pas cessé les interventions, les pompiers des Alpes-Maritimes alertent depuis six mois sur leur exposition à des fumées et des produits chimiques dangereux pour leur santé. En France, un seul cancer est automatiquement reconnu comme maladie professionnelle les concernant.",
        "link": "https://www.liberation.fr/societe/les-pompiers-sont-en-danger-a-nice-les-soldats-du-feu-en-greve-denoncent-les-risques-de-cancer-20240823_OLH2EVUW7BESRON5FG4O7ETLNE/"
    },
    {
        "title": "En librairies : Maud Ventura, Louise Bentkowski, Lidwine van Lancker...",
        "summary": "Un bain tiède, un «patchwork multicolore», «l’odeur du dégoût, des piliers de comptoir, des airs de cithare, un grenier flaubertien, un hippopotame en larmes et des «Walkmans».",
        "link": "https://www.liberation.fr/culture/en-librairies-maud-ventura-louise-bentkowski-lidwine-van-lancker-20240823_DRTXFPU2QNGSDH3B2NKBQBZNHE/"
    },
    {
        "title": "Rachid Taha, refaire danser la France",
        "summary": "Avec le chanteur de «Carte de séjour», originaire d’Algérie, redonnons le bonjour à une douce France.",
        "link": "https://www.liberation.fr/portraits/rachid-taha-refaire-danser-la-france-20240823_JXKGMC4UEVH75KGCE66NJXI6WA/"
    },
    {
        "title": "Jeux paralympiques 2024 : pourquoi y a-t-il si peu d’athlètes atteints d’un handicap mental ?",
        "summary": "Sur les 4 400 sportifs présents à Paris, seuls 150, dont six Français, sont porteurs d’une déficience cognitive. Un chiffre toujours faible depuis 2012, date de la réintroduction de ces catégories d’athlètes après leur mise à l’écart en raison d’un scandale de tricherie à Sydney en 2000.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-pourquoi-il-y-a-si-peu-dathletes-atteints-dun-handicap-mental-20240823_O7OMDTJNHJGYHA44CPGDMAOZNY/"
    },
    {
        "title": "Pourquoi le NFP et le camp présidentiel vont avoir du mal à s’entendre",
        "summary": "Le Nouveau Front populaire et Ensemble pour la République divergent sur un point fondamental : augmenter ou ne pas augmenter les prélèvements obligatoires, rappellent les économistes Anne-Laure Delatte et Elise Huillery. Aucun accord de gouvernement ne peut s’établir alors, car cette question conditionne tout le reste. A moins que le camp présidentiel ne change son fusil d’épaule.",
        "link": "https://www.liberation.fr/idees-et-debats/pourquoi-le-nfp-et-le-camp-presidentiel-vont-avoir-du-mal-a-sentendre-20240823_GLYPW4FBEFDIBOS3QM6ZGFFOGE/"
    },
    {
        "title": "Autour de 44 ans, puis à 60 ans, le vieillissement de notre organisme s’accélère",
        "summary": "Des chercheurs américains ont mis en évidence deux âges clés marquant une accélération du vieillissement de nos cellules, dans une étude publiée dans «Nature». D’où l’apparition de certaines pathologies - hypertension, cancers ou diabète - à ces étapes charnières de la vie.",
        "link": "https://www.liberation.fr/societe/sante/autour-de-44-ans-puis-a-60-ans-le-vieillissement-de-notre-organisme-saccelere-20240823_3MOAFL3HSFF7BANAHXLDFW2MYY/"
    },
    {
        "title": "Fièvre catarrhale ovine : «explosion des cas» en France avec 190 foyers confirmés",
        "summary": "Le nombre de foyers de fièvre catarrhale ovine (FCO), qui touche essentiellement moutons et brebis, a plus que quadruplé en France en huit jours, avec 190 cas confirmés au 22 août dans les départements du nord du pays.",
        "link": "https://www.liberation.fr/environnement/agriculture/fievre-catarrhale-ovine-explosion-des-cas-en-france-avec-190-foyers-confirmes-20240823_COVG2IUBMBDKLA3VGUIAUNOQJU/"
    },
    {
        "title": "Les plages de Deauville et Trouville fermées ce vendredi à cause d’une pollution",
        "summary": "A Deauville, Trouville et trois autres villes, les plages ont été fermées ce vendredi 23 août pour cause de contamination de l’eau à la bactérie E. coli. Selon le directeur général de la communauté de communes, la situation devrait revenir à la normale dans la soirée.",
        "link": "https://www.liberation.fr/environnement/pollution/les-plages-de-deauville-et-trouville-fermees-ce-vendredi-pour-cause-de-pollution-a-la-bacterie-e-coli-20240823_HEQ4RNGGUBEOFH7CO4LPH7SJNM/"
    },
    {
        "title": "La Corée du Nord rouvre ses portes aux touristes",
        "summary": "Après plus de quatre ans de fermeture des frontières, le pays se dit prêt à nouveau accueillir des visiteurs étrangers d’ici la fin de l’année. Cependant, entre tensions géopolitiques et conditions de visites dictatoriales, le nombre de visiteurs prévu n’est pas aussi élevé que la période pré-Covid.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-coree-du-nord-rouvre-ses-portes-aux-touristes-20240823_DJ4L35W2AJHXHPSINJZGYDWQG4/"
    },
    {
        "title": "François Mitterrand et Marguerite Duras, une amitié résistante",
        "summary": "Durant l’Occupation, l’écrivaine rencontre à son domicile parisien le futur président de la République et intègre son réseau résistant. Le début d’une longue amitié qui durera jusqu’à leurs décès.",
        "link": "https://www.liberation.fr/culture/livres/francois-mitterrand-et-marguerite-duras-une-amitie-resistante-20240823_JJMIB4B4DBDV5P2OOQXHQNJJUU/"
    },
    {
        "title": "Macron face au NFP, quelques histoires d’amours cachées… la revue d’actu de «Libé» sur Twitch",
        "summary": "Les différents représentants des principales forces politiques reçus par Emmanuel Macron, témoignages d’amours clandestines… Retrouvez notre discussion libre autour de l’actualité de la journée dans un stream dédié ce vendredi à 18h.",
        "link": "https://www.liberation.fr/politique/macron-face-au-nfp-quelques-histoires-damours-cachees-la-revue-dactu-de-libe-sur-twitch-20240823_V4XSNNBYUJETLHWRDPK2ZPNAJM/"
    },
    {
        "title": "En visite historique à Kyiv, Narendra Modi plaide pour la paix avec Moscou",
        "summary": "Le Premier ministre indien Narendra Modi est en visite à Kyiv, ce vendredi  23 août, pour tenter de faire avancer les efforts diplomatiques en vue d’un «règlement pacifique» de l’invasion russe de l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/en-visite-historique-a-kyiv-narendra-modi-plaide-pour-la-paix-avec-moscou-20240823_Q7SJCTYY7VCJTOCBVMVWO2BC6I/"
    },
    {
        "title": "«Un pur massacre» : en Suède, 152 ours bruns tués en deux jours",
        "summary": "Dans le pays, la saison de la chasse a rouvert le 21 août. Le gouvernement a autorisé l’abattage de 486 ours, soit 20 % de la population totale d’ursidés sur tout le territoire. Le mammifère à l’épaisse fourrure est pourtant une espèce strictement protégée au sein de l’Union européenne.",
        "link": "https://www.liberation.fr/environnement/biodiversite/un-pur-massacre-en-suede-152-ours-bruns-tues-en-deux-jours-20240823_AQMCRDH3Y5CU3K5ONJW5XTIFMI/"
    },
    {
        "title": "Après les récents scandales, Nestlé évince son directeur général et le remplace par le Français Laurent Freixe",
        "summary": "L’ancien directeur de la zone Amérique latine du numéro 2 mondial de l’agroalimentaire succède à Ulf Mark Schneider, dont le départ est vraisemblablement motivé par les scandales sanitaires et les moindres performances financières du groupe,",
        "link": "https://www.liberation.fr/economie/apres-les-recents-scandales-nestle-evince-son-directeur-general-et-le-remplace-par-le-francais-laurent-freixe-20240823_53OAEDESEZCZRBQVUTXVWS6SWY/"
    },
    {
        "title": "Traversées de la Manche : chronique d’un été particulièrement meurtrier",
        "summary": "En à peine un mois, 9 migrants ont perdu la vie en mer en tentant de rallier le Royaume-Uni. Un bilan qui monte à 11 selon le décompte des associations, qui y ajoutent deux morts sur la terre ferme, à Calais.",
        "link": "https://www.liberation.fr/societe/traversees-de-la-manche-chronique-dun-ete-particulierement-meurtrier-20240823_PO537I7HDJGEVMCSGNHMA7DV3I/"
    },
    {
        "title": "Combien de députés Ensemble ont été élus grâce aux désistements de candidats LFI lors des législatives de 2024 ?",
        "summary": "Les insoumis ont largement joué le jeu du barrage républicain. Facilitant ou permettant l’élection d’une trentaine de députés de la majorité.",
        "link": "https://www.liberation.fr/checknews/combien-de-deputes-ensemble-ont-ete-elus-grace-aux-desistements-de-candidats-lfi-lors-des-legislatives-de-2024-20240823_M4TR4ET2OBG4LFSIRO5UX6SJK4/"
    },
    {
        "title": "«Prophète rouge» : plongée dans une communauté maoïste aux relents sectaires",
        "summary": "La sociologue Julie Pagis retrace le destin de six couples enrôlés par Fernando qui, au nom de la révolution, leur fait vivre un enfer dans les années 70.",
        "link": "https://www.liberation.fr/idees-et-debats/prophete-rouge-plongee-dans-une-communaute-maoiste-aux-relents-sectaires-20240823_3YFXCRGILBBSVGRFW4TXXWMHWM/"
    },
    {
        "title": "Amours cachées : «Les femmes quittent souvent leurs maris pour leurs amants car elles ont été socialisées à être la femme d’un seul homme»",
        "summary": "Cette semaine, «Libé» vous a raconté des histoires d’amour clandestines : couple de religions différentes, couple adultère... Aujourd’hui, des chercheurs et une autrice analysent ces récits.",
        "link": "https://www.liberation.fr/lifestyle/intimites/amours-cachees-les-femmes-quittent-souvent-leurs-maris-pour-leurs-amants-car-elles-ont-ete-socialisees-a-etre-la-femme-dun-seul-homme-20240823_2CQFIPITVJCLHIMFJTMQFWFREY/"
    },
    {
        "title": "Sur la route migratoire vers les îles Canaries, «si tu perds le signal GPS, tu finis au fond de l’Atlantique»",
        "summary": "Les pays de départ ne cessent de militariser la route migratoire pour empêcher les  embarcations de partir à destination de l’archipel espagnol. Aucune mesure n’est mise en place pour rechercher et sauver les migrants et réfugiés une fois en mer.",
        "link": "https://www.liberation.fr/international/afrique/sur-la-route-migratoire-vers-les-iles-canaries-si-tu-perds-le-signal-gps-tu-finis-au-fond-de-latlantique-20240823_OW2ZSXM2HJHFFIFCKKHZ7LMAAI/"
    },
    {
        "title": "Consultations : Macron fait passer à la gauche un entretien d’embûches",
        "summary": "Le chef de l’Etat a reçu vendredi les représentants du NFP, et a longuement interrogé sa candidate pour Matignon Lucie Castets, réclamant d’elle de la «stabilité» politique. Mais son ex-majorité et la droite ont indiqué qu’ils censureraient tout gouvernement incluant LFI.",
        "link": "https://www.liberation.fr/politique/consultations-macron-fait-passer-a-la-gauche-un-entretien-dembuches-20240823_X2AFUXK6WJAKTG7VHYW3N66XLI/"
    },
    {
        "title": "Qu’est-ce qu’une trombe marine, ce phénomène météo à l’origine du naufrage d’un voilier en Sicile ?",
        "summary": "Le naufrage d’un voilier de luxe au large de la Sicile a fait au moins un mort et six disparus, lundi 19 août. Le yacht aurait été pris dans une trombe marine, un tourbillon de vent se formant au-dessus d’une étendue d’eau.",
        "link": "https://www.liberation.fr/environnement/quest-ce-quune-trombe-marine-ce-phenomene-meteo-a-lorigine-du-naufrage-dun-voilier-en-sicile-20240820_H7NKDOS5I5CJRCMKLHDNYDIUD4/"
    },
    {
        "title": "Kamala Harris : après la convention démocrate, l’entrain est lancé",
        "summary": "Portée par l’enthousiasme suscité par sa candidature, la vice-présidente devra maintenir cette dynamique jusqu’au débat périlleux du 10 septembre face à Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/kamala-harris-apres-la-convention-democrate-lentrain-est-lance-20240823_4AQXJLJ47FFTHDGXX7BTWLF4CE/"
    }
]