[
    {
        "title": "Avec Léon XIV, le Vatican change de pape, pas de cap",
        "summary": "Fumée blanche, première adresse et foule en liesse… Récit des dernières heures d’un bref conclave, à l’issue duquel l’Américain Robert Francis Prevost a été élu 267e pape de l’histoire, après quatre tours.",
        "link": "https://www.liberation.fr/societe/avec-leon-xiv-le-vatican-change-de-pape-pas-de-cap-20250508_ZXW27G53Q5GS7G753XWRGCUNIM/"
    },
    {
        "title": "Léon XIV nouveau pape : Robert Prevost, un super DRH américain de l’épiscopat mondial",
        "summary": "A 69 ans, le plus latino des cardinaux des Etats-Unis, de père français et de mère italienne, est un bergoglien ouvert raisonnablement aux réformes, amateur de tennis et fin cuisinier.",
        "link": "https://www.liberation.fr/societe/religions/leon-xiv-nouveau-pape-robert-francis-prevost-un-super-drh-americain-de-lepiscopat-mondial-20250508_UHJYQ2FFRVAELPQMYPKKHCTIXE/"
    },
    {
        "title": "Les grands chantiers du nouveau pape Léon XIV : violences sexuelles, place des femmes, montée des identitarismes…",
        "summary": "De quel catholicisme le successeur de François sera-t-il le promoteur ? Les premiers jours de Robert Francis Prevost au pontificat donneront d’ores et déjà un ton, un style et des pistes.",
        "link": "https://www.liberation.fr/societe/religions/les-grands-chantiers-du-nouveau-pape-leon-xiv-violences-sexuelles-place-des-femmes-montee-des-identitarismes-20250508_W4HNA7XV6VEH7E5M6WK2MOHCXE/"
    },
    {
        "title": "«Il est plus qu’un Américain» : Trump, Macron, Petro... l’élection du nouveau pape Léon XIV saluée à travers le monde",
        "summary": "Aussi bien pour sa nationalité que son parcours ou son discours empreint d’appels à la paix, le nouveau pape croule sous les félicitations des dirigeants du monde entier.",
        "link": "https://www.liberation.fr/societe/religions/il-est-plus-quun-americain-trump-macron-petro-lelection-du-nouveau-pape-leon-xiv-saluee-a-travers-le-monde-20250508_SSF3ZRHG6NHXLO5NLI2WCUPOQQ/"
    },
    {
        "title": "Accord commercial entre Londres et Washington : un «jour historique» pour une entente plutôt quelconque",
        "summary": "L’accord sur les droits de douane annoncé par Donald Trump avec le Royaume-Uni réjouit le Premier ministre britannique, mais la guerre commerciale déclarée par Washington au reste du monde n’est pas éteinte pour autant.",
        "link": "https://www.liberation.fr/international/europe/accord-commercial-entre-londres-et-washington-un-jour-historique-pour-une-entente-plutot-quelconque-20250508_CCE3XEVI3RDLXGRXD555K2NQZE/"
    },
    {
        "title": "Guerre en Europe : un continent au bord des armes ?",
        "summary": "Face à l’impérialisme russe et à l’abandon des Etats-Unis, le Vieux Continent s’est lancé dans une course au réarmement, mettant fin à trente-cinq ans d’innocence. Les Européens ont pris conscience que la paix n’était pas éternelle.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-europe-un-continent-au-bord-des-armes-20250508_FDBALCB34RGQNI74HIQYSBVB44/"
    },
    {
        "title": "En Nouvelle-Calédonie, Manuel Valls fâche les loyalistes et repart sans accord",
        "summary": "Les non-indépendantistes ont rejeté le projet du ministre des Outre-Mer, qui prévoyait le transfert de compétences régaliennes aux institutions locales. Cet échec annonce une nouvelle période d’instabilité dans l’archipel.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-la-visite-de-valls-sacheve-sans-accord-sur-lavenir-institutionnel-20250508_IBHREVIRM5ET3BDKBSRJWEPCHA/"
    },
    {
        "title": "Jusqu’où iront les publicités vocales en gares SNCF ? «Ici Ethan Hunt votre barista, je vous attends en voiture 14…»",
        "summary": "Coup marketing malin, les messages de prévention récités par la voix française de Tom Cruise avant la sortie de l’ultime volet de la saga «Mission : impossible» sont aussi le symptôme du triomphe de la promo partout, tout le temps.",
        "link": "https://www.liberation.fr/culture/partenariat-sncf-et-mission-impossible-ici-ethan-hunt-votre-barista-je-vous-attends-en-voiture-14-20250508_D4KXLS7ZE5BTBHIF3MC52KHBTQ/"
    },
    {
        "title": "Méthode Luis Enrique, jeunesse, et Mbappé… ce qui a vraiment permis au PSG de se hisser en finale de la Ligue des champions",
        "summary": "Des scènes de liesse et des klaxons ont animé les rues de la capitale toute la soirée, après la victoire du PSG en demi-finale de Ligue des champions face à Arsenal (2-1), mercredi 7 mai. Le parcours et l’avenir du club parisien dans la compétition reine des clubs en quatre questions.",
        "link": "https://www.liberation.fr/sports/football/methode-luis-enrique-jeunesse-et-mbappe-ce-qui-a-vraiment-permis-au-psg-de-se-hisser-en-finale-de-la-ligue-des-champions-20250508_GX5R5REGLVBEBI4LTWFLSTJXSE/"
    },
    {
        "title": "Se raser les cils pour paraître plus viril : la nouvelle tendance mascu qui fait mal aux yeux",
        "summary": "Depuis plusieurs semaines, de nombreuses vidéos d’internautes masculins se rasant les cils pullulent sur TikTok. L’objectif : avoir un regard moins féminin et affirmer sa virilité.",
        "link": "https://www.liberation.fr/lifestyle/beaute/se-raser-les-cils-pour-paraitre-plus-viril-la-nouvelle-tendance-mascu-qui-fait-mal-aux-yeux-20250508_MWRHFHCXMFF4TENETEFVIHUGLY/"
    },
    {
        "title": "Fast fashion : Decathlon, Kiabi et Shein se font des millions avec leurs invendus",
        "summary": "Les marques de fast fashion, encouragées depuis 2022 par la loi anti-gaspillage à donner leurs invendus à des associations contre une réduction d’impôts, récupèrent des millions d’euros d’argent public, a révélé le 6 mai le média d’investigation «Disclose» en partenariat avec «Reporterre».",
        "link": "https://www.liberation.fr/environnement/fast-fashion-decathlon-kiabi-et-shein-se-font-des-millions-avec-leurs-invendus-20250508_FA3X6FU2LZDLHGQSANKKF7SAKM/"
    },
    {
        "title": "Le philosophe Alexandre Kojève, les secrets d’un phénomène",
        "summary": "Le premier tome de «Sophia», ouvrage introuvable depuis plus de quatre-vingts ans écrit par l’énigmatique philosophe russe, vient de paraître. Un œuvre au destin aussi rocambolesque que la vie de son auteur.",
        "link": "https://www.liberation.fr/culture/livres/alexandre-kojeve-les-secrets-dun-phenomene-20250508_WASBPGS4RVGUHC6UCCCIKIE4PA/"
    },
    {
        "title": "Droits de douane, plainte à l’OMC… face à l’offensive américaine, l’UE étale ses armes",
        "summary": "Dans un communiqué publié jeudi 8 mai, Bruxelles a précisé les mesures qu’elle se réserve le droit de prendre en cas d’échec des négociations commerciales avec Washington.",
        "link": "https://www.liberation.fr/international/europe/droits-de-douane-plainte-a-lomc-face-a-loffensive-americaine-lue-etale-ses-armes-20250508_GHETK52W7ZDLXJ7XCM2L6SHYJY/"
    },
    {
        "title": "Jean-Luc Mélenchon comparé à Goebbels sur BFM TV : tollé en interne et chez les insoumis",
        "summary": "Invité jeudi 8 mai de la chaîne d’information en continu, l’avocat Alain Jakubowicz a fait un rapprochement entre le leader insoumis et le ministre de la Propagande de Hitler. Des propos condamnés par l’animatrice Apolline de Malherbe et la société des journalistes de BFMTV.",
        "link": "https://www.liberation.fr/politique/melenchon-compare-a-goebbels-sur-bfm-tolle-en-interne-et-chez-les-insoumis-20250508_A6LXWUVIGVH27BRFI6GAJH4DTM/"
    },
    {
        "title": "Conflit au Cachemire : à New Delhi, la population partagée entre crainte de la guerre et sentiments nationalistes",
        "summary": "Au lendemain de la confrontation militaire la plus importante en deux décennies entre l’Inde et le Pakistan, des habitants de la capitale indienne s’inquiètent des conséquences du conflit, mais les discours ultranationalistes, martelés par le gouvernement de Modi, font également mouche.",
        "link": "https://www.liberation.fr/international/asie-pacifique/conflit-au-cachemire-a-new-delhi-la-population-partagee-entre-crainte-de-la-guerre-et-sentiments-nationalistes-20250508_TVUJ4CML4FF6HA7IZL4RPMWYVI/"
    },
    {
        "title": "Parentalité : que faire quand un enfant commet un vol ?",
        "summary": "Alors que tout le monde, ou presque, a déjà volé pendant l’enfance, par volonté de se distinguer auprès des copains, par envie ou par impulsion, comment se comporter en tant que parent une fois le larcin découvert ?",
        "link": "https://www.liberation.fr/lifestyle/parentalites/parentalite-que-faire-quand-un-enfant-commet-un-vol-20250508_MJRSGJPAWFCSBJ3JV32JX4RLUU/"
    },
    {
        "title": "Plan «Filles et maths» : «Les inégalités sociales et raciales sont totalement oubliées»",
        "summary": "Selon la mathématicienne Olga Paris-Romaskevich, le plan présenté par Elisabeth Borne pour enrayer le décrochage des filles en mathématiques marque une avancée sur la question du genre mais fait l’impasse sur d’autres discriminations.",
        "link": "https://www.liberation.fr/societe/education/plan-filles-et-maths-les-inegalites-sociales-et-raciales-sont-totalement-oubliees-20250508_HNPWDNDZJND25EOVMABV3LLPVY/"
    },
    {
        "title": "Protectionnisme économique européen : à Paris comme à Bruxelles, une idée qui avance enfin… avec vingt ans de retard",
        "summary": "La Commission européenne prévoit de mettre en place une préférence européenne dans les marchés publics. Cela fait pourtant plusieurs décennies qu’une grande partie de la gauche le réclamait quand la droite balayait cette idée d’un revers de main.",
        "link": "https://www.liberation.fr/economie/protectionnisme-economique-europeen-une-idee-qui-avance-enfin-avec-trente-ans-de-retard-20250508_6TUTDG6SUVH27JEYWS4UGHZBQ4/"
    },
    {
        "title": "Aux sources du conflit indo-pakistanais : «En 1947, les Anglais sont partis précipitamment et s’en sont lavé les mains dans le sang»",
        "summary": "Depuis l’indépendance de l’Inde et du Pakistan, la région du Cachemire a été au centre de trois guerres entre les deux pays, sur fond de nationalisme et d’affrontements religieux, retrace le politologue Christophe Jaffrelot, spécialiste de la région.",
        "link": "https://www.liberation.fr/idees-et-debats/aux-sources-du-conflit-indo-pakistanais-en-1947-les-anglais-sont-partis-precipitamment-et-sen-sont-lave-les-mains-dans-le-sang-20250507_Z3NZFSLOVJA7JOGS62RIT55JD4/"
    },
    {
        "title": "A l’issue du conclave, Léon XIV lance un appel à la paix dans son premier discours de pape",
        "summary": "Entrés en conclave mercredi, les 133 cardinaux électeurs ont fait savoir jeudi qu’ils avaient élu un nouveau pape pour prendre la succession de François : il s’agit du cardinal américain Robert Prevost. Il régnera sous le nom Léon XIV.",
        "link": "https://www.liberation.fr/societe/religions/en-direct-conclave-fumee-blanche-au-vatican-le-successeur-du-pape-francois-est-choisi-20250508_4HTUDACZAJCQPHEDS4XBSPMI7Q/"
    },
    {
        "title": "A Görlitz en Allemagne, la peur d’être en «première ligne» en cas de guerre",
        "summary": "Dans la ville allemande frontalière de la Pologne, la reconversion d’une usine de construction ferroviaire en fabrique de chars symbolise le «changement d’époque» depuis le début de la guerre en Ukraine.",
        "link": "https://www.liberation.fr/international/europe/a-gorlitz-en-allemagne-la-peur-detre-en-premiere-ligne-en-cas-de-guerre-20250509_MNJD7TRZEVGCJPM2RH6BKPRFIU/"
    },
    {
        "title": "Les caisses vides du Vatican, l’autre grand défi du pape Léon XIV",
        "summary": "François avait fait de la réorganisation de l’Etat et de l’assainissement de ses comptes l’une de ses priorités. Sans y parvenir, la dette montait à environ 70 millions d’euros l’an dernier.",
        "link": "https://www.liberation.fr/international/europe/les-caisses-vides-du-vatican-lautre-grand-defi-du-pape-leon-xiv-20250509_M6JPCJVCQJHB7PCYC7I2HR7YBY/"
    },
    {
        "title": "Léon XIV, un pape américain critique des politiques du clan Trump",
        "summary": "Le nouveau souverain pontife a plusieurs fois fait part de son désaccord avec la politique du président américain Donald Trump, en particulier ses positions anti-immigration.",
        "link": "https://www.liberation.fr/societe/religions/leon-xiv-un-pape-americain-critique-des-politiques-du-clan-trump-20250509_TEJQ6BLOFJBUBG3MAOIFLXSO7U/"
    },
    {
        "title": "Mark Pritchard & Thom Yorke, La Flemme, Arthur Satan… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/mark-pritchard-thom-yorke-la-flemme-arthur-satan-quest-ce-quon-ecoute-cette-semaine-20250509_QOZ7RRRUCFFF5EILPQZUVLKKOM/"
    },
    {
        "title": "Robert Francis Prevost devenu le pape Léon XIV : un nom inattendu pour un pontificat sous le signe du social",
        "summary": "Le nom de règne choisi par le nouveau pape, élu jeudi 8 mai évêque de Rome, révèle la «marque sociale» que Robert Francis Prevost entend donner à son pontificat.",
        "link": "https://www.liberation.fr/societe/religions/robert-francis-prevost-devenu-le-pape-leon-xiv-un-nom-inattendu-pour-un-pontificat-sous-le-signe-du-social-20250509_V5BNUGAJNJDUBOXD26RAXX4PBM/"
    },
    {
        "title": "Trump demande à la Cour suprême de pouvoir révoquer le statut légal de plus de 530 000 immigrés",
        "summary": "L’administration américaine, contrecarrée par une juge fédérale, veut mettre fin au programme institué par Joe Biden qui accueillait pour deux ans les ressortissants de quatre pays bafouant les droits humains.",
        "link": "https://www.liberation.fr/international/amerique/trump-demande-a-la-cour-supreme-de-pouvoir-revoquer-le-statut-legal-de-plus-de-530-000-immigres-20250509_HMHAUXPLG5DTBLEDJEBTOU4FFU/"
    },
    {
        "title": "Affaire de la fraude aux eaux minérales : qu’est-ce que la microfiltration de Nestlé, désormais interdite ?",
        "summary": "Alors que les préfets du Gard et des Vosges viennent d’ordonner à Perrier, Contrex et Hépar, propriétés du géant suisse, d’arrêter utiliser ce système de filtres, «Libé» raconte trois ans de pseudo-bataille scientifique.",
        "link": "https://www.liberation.fr/environnement/affaire-de-la-fraude-aux-eaux-minerales-quest-ce-que-la-microfiltration-de-nestle-desormais-interdite-20250509_FQGVWPASEVGFLCCHHQSLUIFX5U/"
    },
    {
        "title": "Retour de l’idée de guerre en Europe : «Les Européens sont en train de redécouvrir que leur sécurité a un prix»",
        "summary": "L’historien Thomas Gomart analyse le mouvement de «réarmement» engagé ces dernières années par les Européens, sur fond d’invasion russe de l’Ukraine et de désengagement des Etats-Unis de Donald Trump.",
        "link": "https://www.liberation.fr/international/europe/retour-de-lidee-de-guerre-en-europe-les-europeens-sont-en-train-de-redecouvrir-que-leur-securite-a-un-prix-20250508_NQXJ2MMWLVDGDI6NZ6WDR6VQ2Q/"
    },
    {
        "title": "Célébration du 9 mai : Vladimir Poutine et une vingtaine de dirigeants étrangers pour fêter la victoire sur la place Rouge",
        "summary": "Pour l’occasion, le président russe a ordonné d’observer un cessez-le-feu mais l’Ukraine l’accuse d’attaquer sur toute la ligne de front. A ses côtés, le Chinois Xi Jinping et le Brésilien Lula.",
        "link": "https://www.liberation.fr/international/europe/celebration-du-9-mai-vladimir-poutine-et-une-vingtaine-de-dirigeants-etrangers-pour-feter-la-victoire-sur-la-place-rouge-20250509_DK4JG6M75ZDKNGLG3SVJFUK3DA/"
    },
    {
        "title": "Système Mélenchon : on en parle en direct avec les journalistes Charlotte Belaïch et Olivier Pérou",
        "summary": "Comment Jean-Luc Mélenchon a-t-il construit sa domination sur La France insoumise ? A l’occasion de la sortie de «la Meute», Libération vous propose de discuter avec ses auteurs, les journalistes Charlotte Belaïch et Olivier Pérou, en direct sur Twitch ce vendredi 9 mai à partir de 12 h 15.",
        "link": "https://www.liberation.fr/politique/systeme-melenchon-on-en-parle-en-direct-avec-les-journalistes-charlotte-belaich-et-olivier-perou-20250509_P6FUHQ6HE5B5BGF6E663HNQWLA/"
    },
    {
        "title": "Mélenchon traité de Goebbels, une outrance inutile et contre-productive",
        "summary": "Comparer le leader insoumis à un nazi comme l’a fait Alain Jakubowicz, de la Licra, est injurieux et contre-productif. Au contraire : cela permet à LFI d’esquiver les aspects problématiques de leur mouvement mis en lumière dans le récent livre «la Meute».",
        "link": "https://www.liberation.fr/politique/melenchon-traite-de-goebbels-une-outrance-inutile-et-contre-productive-20250509_SWQT3ZVA7FASXBYW2HVTUXNP5Q/"
    },
    {
        "title": "Face à l’amas de nos solitudes, par Lola Lafon",
        "summary": "Pourquoi scrollons-nous sans cesse et sur tous les continents ? On dérive sur un océan pollué d’images décousues. On s’enveloppe dans un patchwork qui ne protège ni ne réchauffe. Est-ce si surprenant ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/face-a-lamas-de-nos-solitudes-par-lola-lafon-20250510_GCRYCWXZKJDAZLO5GHFHOKAVFQ/"
    },
    {
        "title": "Les Jeunes avec Macron cartonnent le ministre des Transports sur la suppression du Pass rail",
        "summary": "L’organisation de jeunesse de Renaissance n’a pas hésité à reprocher à Philippe Tabarot, ministre LR, de «sacrifier l’été des jeunes» après la non-reconduction du forfait, qui n’a pas rencontré le succès escompté l’été dernier.",
        "link": "https://www.liberation.fr/politique/les-jeunes-avec-macron-cartonnent-le-ministre-des-transports-sur-la-suppression-du-pass-rail-20250509_6YXLPSL6DJBUTEQZBIKZLBWHAM/"
    },
    {
        "title": "Donald Trump choisit une présentatrice de Fox News pour être procureure de Washington",
        "summary": "Le président américain continue de puiser dans le vivier d’animateurs de médias conservateurs pour garnir les rangs de son administration.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-choisit-une-presentatrice-de-fox-news-pour-etre-procureure-de-washington-20250509_PDUV7IMZBJCYDAL3WN5WHP6LLA/"
    },
    {
        "title": "«C‘est presque un pape péruvien» : Léon XIV fait la fierté de Lima et de Chiclayo",
        "summary": "En tant que missionnaire, le nouveau pape a passé plus de la moitié de sa vie au Pérou, dont il a obtenu la nationalité en 2015. Une fierté immense pour les Péruviens.",
        "link": "https://www.liberation.fr/international/cest-presque-un-pape-peruvien-leon-xiv-fait-la-fierte-de-lima-et-de-chiclayo-20250509_DU75SS6IX5AHJF7UXA2TAELVTY/"
    },
    {
        "title": "Donald Trump évoque une diminution des droits de douane sur la Chine de 145% à 80%",
        "summary": "Le président américain a appelé Pékin à «ouvrir son marché» aux Etats-Unis, à la veille d’une négociation commerciale inédite depuis son investiture.",
        "link": "https://www.liberation.fr/international/amerique/guerre-commerciale-donald-trump-evoque-une-diminution-des-droits-de-douane-sur-la-chine-a-80-20250509_4S3OIIKDL5CCTKMJEODU5LUIYM/"
    }
]