[
    {
        "title": "Reconnaissance d’un Etat palestinien : Israël un peu plus isolé",
        "summary": "L’annonce par la Norvège, l’Irlande et l’Espagne de la reconnaissance officielle de l’Etat de Palestine, ce mercredi 22 mai, affaiblit un peu plus Benyamin Nétanyahou, visé depuis lundi par une demande de mandat d’arrêt de la Cour pénale internationale.",
        "link": "https://www.liberation.fr/international/moyen-orient/reconnaissance-dun-etat-palestinien-israel-un-peu-plus-isole-20240522_FYEKLTZTKVFNFILFVT6NWVIBRQ/"
    },
    {
        "title": "Est-il vrai qu’Amal Clooney est «derrière la demande de mandats d’arrêt» formulée par le procureur de la CPI ?",
        "summary": "Plusieurs médias ont titré sur le «rôle essentiel» joué par l’avocate, épouse de l’acteur George Clooney, dans la demande de mandat d’arrêt visant des dirigeants du Hamas et des responsables israéliens. Cette dernière a participé au travail d’équipe d’un panel d’experts.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-quamal-clooney-est-derriere-la-demande-de-mandats-darret-formulee-par-le-procureur-de-la-cpi-20240522_C7BXSNPBR5HYVIDE3EK74SVOBY/"
    },
    {
        "title": "On a vu «Un p’tit truc en plus» avec deux femmes porteuses de trisomie 21 : «Ces scènes, je les ai vécues toute ma vie»",
        "summary": "Alors que l’équipe d’«Un p’tit truc en plus», carton au box-office, monte les marches du festival de Cannes ce mercredi 22 mai, «Libération» est allé voir le film avec deux jeunes femmes porteuses de trisomie 21 pour recueillir leur sentiment sur les représentations véhiculées par le long métrage.",
        "link": "https://www.liberation.fr/societe/on-a-vu-un-ptit-truc-en-plus-avec-deux-femmes-porteuses-de-trisomie-21-ces-scenes-je-les-ai-vecues-toute-ma-vie-20240522_OFK6LY62VFFWTMXTZJFACCBAJU/"
    },
    {
        "title": "Nouvelle-Calédonie : le possible report de la réforme électorale au cœur de la visite de Macron",
        "summary": "Les forces locales guettent l’arrivée du chef de l’Etat à Nouméa. Les loyalistes modérés et les indépendantistes le pressent de reporter ou renoncer à la réforme du corps électoral qui a mis le feu aux poudres ; les loyalistes durs refusent de l’envisager.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-le-possible-report-de-la-reforme-electorale-au-coeur-de-la-visite-de-macron-20240522_CSXYBONQTJASBFVLKWGZTQ534Y/"
    },
    {
        "title": "Nouvelle-Calédonie : la lente évacuation des touristes en manque de «médicaments, de nourriture et de moyens de transport»",
        "summary": "Organisées par l’Australie et la Nouvelle-Zélande, les premières opérations d’évacuation sont en cours. Ce mercredi 22 mai, «une centaine» de personnes ont pu rentrer chez elles, selon le Haut-Commissariat à la République.",
        "link": "https://www.liberation.fr/international/asie-pacifique/nouvelle-caledonie-la-lente-evacuation-des-touristes-en-manque-de-medicaments-de-nourriture-et-de-moyens-de-transport-20240522_3XSOBT7KLJEFTI7XDWKBSTMHU4/"
    },
    {
        "title": "Royaume-Uni : Rishi Sunak tente le tout pour le tout et avance les élections législatives",
        "summary": "Malgré son retard face au Labour et une économie en berne, le Premier ministre conservateur a fixé les prochaines élections législatives au 4 juillet, misant visiblement sur l’effet de surprise.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-rishi-sunak-tente-le-tout-pour-le-tout-et-avance-les-elections-legislatives-20240522_XEXJFENOVZEGLC3RB3YQTHI6FU/"
    },
    {
        "title": "Assurance chômage : le durcissement des conditions d’affiliation par le gouvernement se précise",
        "summary": "Il faudra avoir travaillé huit mois dans les vingt derniers mois, au lieu de six mois dans les derniers vingt-quatre mois pour pouvoir bénéficier d’une allocation. Le gouvernement escompte jusqu’à 3,6 milliards d’euros d’économies et 90 000 emplois supplémentaires.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-le-durcissement-des-conditions-daffiliation-par-le-gouvernement-se-precise-20240522_CQE34ZMIDJFT3MA7CIW3IPNHJA/"
    },
    {
        "title": "«Un p’tit truc en plus» : après les polémiques, la montée des marges",
        "summary": "Le coup de gueule d’Artus et le mauvais vaudeville joué par des marques de luxe passés, l’équipe du film aux 3 millions d’entrées a monté les marches mercredi. «Libé» y a assisté au côté d’un apprenti comédien venu de Nice.",
        "link": "https://www.liberation.fr/culture/un-ptit-truc-en-plus-apres-les-polemiques-la-montee-des-marges-20240522_3DE4CVGVVBFWBI2IXJEJZUBR2U/"
    },
    {
        "title": "Au Festival de Cannes, la critique divisée pour mieux grogner",
        "summary": "Sur une Croisette plus polarisée que jamais, le Festival semble avoir atteint un grand degré d’ingénierie dans la présentation d’œuvres comme des manèges à sensation face auxquels la critique tend à passer pour peine-à-jouir.",
        "link": "https://www.liberation.fr/culture/cinema/au-festival-de-cannes-la-critique-divisee-pour-mieux-grogner-20240522_MVNZV3WBAVE73KIQU6AOGJDBGY/"
    },
    {
        "title": "Climat: les émissions de gaz à effet de serre françaises ont plus baissé qu’attendu en 2023",
        "summary": "Les données consolidées du Citepa,  l’organisme chargé de réaliser l’état des lieux annuel, mettent en évidence un recul de 5,8 % l’an dernier par rapport à 2022, se réjouit le Premier ministre ce mercredi 22 mai. C’est plus du double du recul observé en 2022.",
        "link": "https://www.liberation.fr/environnement/climat/les-emissions-de-gaz-a-effet-de-serre-francaises-ont-plus-baisse-quattendu-en-2023-20240522_FF3ME5W7BNAHHKM2AWKDOCH7QI/"
    },
    {
        "title": "Dans les Pyrénées-Orientales à sec, Christophe Béchu met à flot un plan anti-sécheresse",
        "summary": "Le ministre de la Transition écologique a annoncé ce mercredi un «plan de résilience» pour les Pyrénées-Orientales, dont les nappes phréatiques restent historiquement basses.",
        "link": "https://www.liberation.fr/environnement/dans-les-pyrenees-orientales-a-sec-christophe-bechu-met-a-flot-un-plan-anti-secheresse-20240522_CQJ2XGNFSFGRJPKR5VROBZYQ7U/"
    },
    {
        "title": "Européennes en Allemagne : «Max le mousseux», le boulet de l’AfD, ex-allié du RN",
        "summary": "Comment Maximilian Krah, la tête de liste de l’AfD aux élections européennes, membre du bureau politique, a ruiné la campagne de l’extrême droite allemande.",
        "link": "https://www.liberation.fr/international/europe/allemagne-max-le-mousseux-le-boulet-de-lafd-20240522_OI7UX7L5URE4HNWOYJQDDAGJ74/"
    },
    {
        "title": "L’astronaute française Sophie Adenot prépare son envol",
        "summary": "Les futurs résidents de la Station spatiale internationale, titulaires de la promo 2022 de l’Agence spatiale européenne, ont été désignés : la Française Sophie Adenot et le Belge Raphaël Liégeois.",
        "link": "https://www.liberation.fr/sciences/espace/lastronaute-francaise-sophie-adenot-prepare-son-envol-20240522_NHCP3WXT4NE5VI4K3NWGUJBJDI/"
    },
    {
        "title": "Civil ou soldat : quel est le statut de l’homme qui a inscrit le nom de députés LFI sur des missiles israéliens ?",
        "summary": "Benjamin S., qui a publié plusieurs vidéos dans lesquelles on le voit écrire le nom de responsables insoumis sur des missiles israéliens, serait un civil, selon Tsahal. Il serait intervenu «sans permission aucune».",
        "link": "https://www.liberation.fr/checknews/civil-ou-soldat-quel-est-le-statut-de-lhomme-qui-a-inscrit-le-nom-de-deputes-lfi-sur-des-missiles-israeliens-20240522_2DXW43QB2NDVFHAOODMPGDHRCQ/"
    },
    {
        "title": "Réforme de la fonction publique : «La rémunération au mérite individuel n’a aucun sens»",
        "summary": "Dans une note au gouvernement publiée mardi 21 mai, les hauts fonctionnaires du think tank «Le sens du service public» proposent de rémunérer la performance collective des agents de l’Etat, comme l’explique à «Libé» son cofondateur, Johan Theuret.",
        "link": "https://www.liberation.fr/economie/reforme-de-la-fonction-publique-la-remuneration-au-merite-individuel-na-aucun-sens-20240522_BLUXYHGK7BDUJAN6LHAVPMHSZQ/"
    },
    {
        "title": "Royaume-Uni : Rishi Sunak fixe les élections législatives au 4 juillet, après des mois de spéculations",
        "summary": "Le prochain scrutin pour renouveler l’ensemble des députés de la Chambre des communes se déroulera le 4 juillet prochain, a annoncé l’actuel Premier ministre britannique ce mercredi 22 mai. Une élection à haut risque pour Rishi Sunak.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-les-elections-legislatives-fixees-au-4-juillet-apres-des-mois-de-speculations-20240522_GF7YJE56QFF4NCLXCXMSE5QGH4/"
    },
    {
        "title": "«Prépucegate» : une commission de discipline convoquée pour Guillaume Meurice pour étudier un éventuel licenciement",
        "summary": "Après l’entretien préalable à une éventuelle sanction de l’humoriste jeudi 16 mai, la direction de Radio France a choisi de continuer la procédure en convoquant une commission de discipline pouvant aller jusqu’à une rupture anticipée de son contrat.",
        "link": "https://www.liberation.fr/economie/medias/prepucegate-une-commission-de-discipline-convoquee-pour-guillaume-meurice-pour-etudier-un-eventuel-licenciement-20240522_KBBDQM36HVFYDBQLLDQEOF55F4/"
    },
    {
        "title": "Conflit Israël-Hamas : après la demande de mandats d’arrêts à la CPI, un processus d’examen qui peut durer des mois",
        "summary": "La décision d’émettre ou non les mandats émis contre deux dirigeants israéliens et trois du Hamas revient à trois juges de la CPI. Ils n’ont pas de délai à respecter et peuvent rejeter des éléments du dossier fourni par le procureur Karim Khan.",
        "link": "https://www.liberation.fr/international/moyen-orient/conflit-israel-hamas-apres-la-demande-de-mandats-darrets-a-la-cpi-un-processus-dexamen-qui-peut-durer-des-mois-20240521_IINVEU5SJZHYTFYDJL5YWYMGJ4/"
    },
    {
        "title": "Sexisme au travail : «La majorité des hommes préférant un manager homme ont moins de 35 ans»",
        "summary": "Au-delà d’une évolution égalitariste à l’œuvre depuis quarante ans au sein des entreprises et de la société, une enquête de l’Ifop souligne l’émergence d’un fossé de genre chez les plus jeunes. Pour Louise Jussian, de l’Ifop, «l’évolution des luttes féministes peut faire peur à certains jeunes hommes».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/embargo-mercredi-22-mai-13-heures-la-majorite-des-hommes-preferant-un-manager-homme-ont-moins-de-35-ans-20240522_L4UTSEERSVBRJHHNXPEPRSMY3Y/"
    },
    {
        "title": "Au Japon, une justice kafkaïenne s’acharne sur un condamné à mort rendu fou par 46 ans de prison",
        "summary": "Le procès en révision d’Iwao Hakamata se déroule actuellement à Tokyo, dix ans après sa libération. L’accusé, qui a passé 46 ans en prison, a perdu la raison et n’est pas présent à l’audience, ou l’on ne trouve pas davantage de témoins, d’enquêteurs… ou de preuves.",
        "link": "https://www.liberation.fr/international/asie-pacifique/au-japon-une-justice-kafkaienne-sacharne-sur-un-condamne-a-mort-rendu-fou-par-46-ans-de-prison-20240522_63B4CG4NZVBBLBYPO7LTWNQ6NA/"
    },
    {
        "title": "Arrivé en Nouvelle-Calédonie, Macron promet des «décisions» pour obtenir le retour à «la paix» et au «dialogue»",
        "summary": "Le président de la République a entamé ce jeudi 23 mai au matin sa visite de l’archipel du Pacifique secoué par des émeutes depuis une semaine, à la suite du vote de la réforme gouvernementale.",
        "link": "https://www.liberation.fr/politique/arrive-en-nouvelle-caledonie-macron-promet-des-decisions-pour-obtenir-le-retour-a-la-paix-et-au-dialogue-20240523_P4KHM6WGIJG6NACVO4NDDI4FYQ/"
    },
    {
        "title": "Projet de «BBC à la française» : au secours, l’ORTF revient",
        "summary": "Le projet de fusion de l’audiovisuel public doit être examiné ces jeudi et vendredi à l’Assemblée. Un appel à la grève a été lancé dans toutes les entreprises concernées contre la création d’une «BBC à la française» menée par Rachida Dati.",
        "link": "https://www.liberation.fr/economie/medias/projet-de-bbc-a-la-francaise-au-secours-lortf-revient-20240522_P4MBVEF74ZCL3GPYBWIMRXUNNU/"
    },
    {
        "title": "«Mesdames et messieurs les députés, ne sacrifiez pas la radio et la télé publiques !»",
        "summary": "Une lettre ouverte, signée à l’unanimité de tous les syndicats de Radio France et de France Télévisions, par certaines organisations de l’INA et France Médias Monde, ainsi que des sociétés de journalistes et des salariés de ces entreprises, interpelle les députés amenés à se prononcer sur une fusion de l’audiovisuel public. Un «mariage forcé» et un «texte trompeur» selon eux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mesdames-et-messieurs-les-deputes-ne-sacrifiez-pas-la-radio-et-la-tele-publiques-20240522_CB6YWJH6IVCWHO2XVT72SAHZ4A/"
    },
    {
        "title": "Violence au Mexique : «L’Etat est capturé par les cartels et les urnes sont pleines de sang»",
        "summary": "Avant la présidentielle du 2 juin, qui devrait voir la victoire de Claudia Sheinbaum, héritière de l’actuel chef de l’Etat, l’échec sécuritaire d’Andrés Manuel López Obrador face aux cartels ne mine en rien les espoirs de son parti, au contraire.",
        "link": "https://www.liberation.fr/international/amerique/violence-au-mexique-letat-est-capture-par-les-cartels-et-les-urnes-sont-pleines-de-sang-20240523_WPDERGEYXNEHVJHJYFVYUMXZBU/"
    },
    {
        "title": "Elections européennes : à Paris, Glucksmann adoubé par Jospin",
        "summary": "La tête de liste choisie par les socialistes a reçu mercredi 22 mai le soutien de l’ex-Premier ministre à l’occasion d’un tractage dans le XVIIIe arrondissement.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-a-paris-glucksmann-adoube-par-jospin-20240523_BO7AXHRHPNDOHG45OCDKOH5LPE/"
    },
    {
        "title": "Emmanuel Macron en Nouvelle-Calédonie, grève de l’audiovisuel public, baisse des émissions polluantes françaises… L’actu de ce jeudi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce jeudi 23 mai.",
        "link": "https://www.liberation.fr/international/europe/emmanuel-macron-en-nouvelle-caledonie-greve-de-laudiovisuel-public-baisse-des-emissions-polluantes-francaises-lactu-de-ce-jeudi-matin-20240523_4JBCN5IW4BFNLD7HPDEA7IFUDI/"
    },
    {
        "title": "Harcèlement scolaire : derrière le suicide de Dinah, un mal-être aux causes multiples",
        "summary": "Très médiatisée, la mort de l’adolescente en 2021 a eu des répercussions politiques, devenant un symbole des défaillances de l’Education nationale. «Libé» révèle de nouveaux éléments remettant en question le récit qui en a été fait à l’époque.",
        "link": "https://www.liberation.fr/societe/education/harcelement-scolaire-derriere-le-suicide-de-dinah-un-mal-etre-aux-causes-multiples-20240523_WAFHYV2D5JHK3DYOZCUPFVIUNM/"
    },
    {
        "title": "Harcèlement scolaire : la France met les bouchées doubles, sans recette miracle",
        "summary": "En une grosse décennie, le sujet est sorti de l’ombre et les dispositifs de lutte se multiplient. Mais les spécialistes du sujet appellent à se méfier des «effets d’annonce».",
        "link": "https://www.liberation.fr/societe/education/harcelement-scolaire-la-france-met-les-bouchees-doubles-sans-recette-miracle-20240523_GJT37TWSTJDCHLKIFBXHFTVDBQ/"
    },
    {
        "title": "Transports en commun : à son tour, Montpellier veut son «RER»",
        "summary": "La Métropole et le conseil régional d’Occitanie dévoilent ce jeudi 23 mai leur projet de «service express régional métropolitain», évalué à plus de 500 millions d’euros d’investissements. Objectif : décongestionner une agglomération en croissance démographique avec des axes routiers saturés et pollués.",
        "link": "https://www.liberation.fr/economie/transports/transports-en-commun-a-son-tour-montpellier-veut-son-rer-20240523_QN4PLLAINNGSNETQE7XHPYZYIQ/"
    },
    {
        "title": "Transition énergétique : «Les besoins en minerais créent des zones sacrifiées, loin des centres urbains»",
        "summary": "A l’occasion du forum de l’OCDE à Paris sur les chaînes d’approvisionnement responsables en minerais, la chercheuse australienne Deanna Kemp souligne le paradoxe d’une «transition verte» alimentée par des activités aussi polluantes que l’exploitation minière.",
        "link": "https://www.liberation.fr/international/transition-energetique-les-besoins-en-minerais-creent-des-zones-sacrifiees-loin-des-centres-urbains-20240523_2GLYBA472FDG5KBWFF7GQEOHC4/"
    },
    {
        "title": "Déclaration d’impôts 2024 : dernier jour pour l’envoyer dans certains départements",
        "summary": "Pour les contribuables des dix-neuf premiers départements ou ceux résidants à l’étranger, il ne reste plus que quelques heures ce jeudi 23 mai afin de remplir et d’envoyer leurs déclarations en ligne sur impots.gouv.fr.",
        "link": "https://www.liberation.fr/economie/impots-dernier-jour-pour-envoyer-sa-declaration-pour-une-partie-des-francais-20240523_AB2HMG7GVVBQDHRX3HH6IV57MM/"
    },
    {
        "title": "Alliances d’extrême droite aux Européennes : le RN change radicalement de ton avec Giorgia Meloni",
        "summary": "Après avoir lâché son partenaire allemand de l’AfD, le parti d’extrême droite se tourne vers la présidente du conseil italien. Une évolution vu les anciennes relations plutôt fraiches entre les deux formations.",
        "link": "https://www.liberation.fr/politique/le-rn-change-radicalement-de-ton-avec-giorgia-meloni-20240523_7QRFK3Y43JFGTG5KMOTB6LUB2A/"
    },
    {
        "title": "Génocide de Srebrenica : à l’ONU, l’offensive négationniste des nationalistes serbes",
        "summary": "Le projet de résolution soumis au vote ce jeudi 23 mai, visant à faire du 11 juillet la «Journée internationale de commémoration et de réflexion» sur le massacre de 1995 en Bosnie, fait face à l’opposition de dirigeants serbes qui nient ce crime responsable de 8 000 morts.",
        "link": "https://www.liberation.fr/international/europe/genocide-de-srebrenica-a-lonu-loffensive-negationniste-des-nationalistes-serbes-20240523_PCTY6BGZKRH2RBDGFDCNBHUJSE/"
    },
    {
        "title": "Reconnaissance d’un Etat palestinien : la position de la France a-t-elle évolué sur ce sujet ?",
        "summary": "Alors que trois pays européens s’apprêtent à reconnaître l’existence d’un Etat de Palestine, Paris refuse pour l’instant de les imiter. Mais la guerre en cours a généré un «point de bascule» dans le positionnement français.",
        "link": "https://www.liberation.fr/checknews/reconnaissance-dun-etat-palestinien-la-position-de-la-france-a-t-elle-evolue-sur-ce-sujet-20240523_4XZB4C5NERHDHBCSE3VVPAGK2Q/"
    },
    {
        "title": "Les Républicains, un parti qui porte toujours plus mal son nom",
        "summary": "En considérant que la France devrait «se désengager» de la Cour pénale internationale, le président de LR, Eric Ciotti, illustre une énième fois la dérive illibérale qui contribue à maintenir son camp dans l’impasse tout en favorisant la normalisation de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/les-republicains-un-parti-qui-porte-toujours-plus-mal-son-nom-20240523_ZYQLZRLMZZGELDEUGVLFVEGDYY/"
    },
    {
        "title": "Mur des Justes : la manipulation des mains rouges et ceux qui tombent dans le panneau…",
        "summary": "Les images de la profanation du mur des Justes ont été complaisamment relayées par les chaînes d’info sans aucune interrogation sur leur origine. Le précédent de l’opération «étoiles bleues de David» orchestrée par les Russes aurait dû inciter à la prudence.",
        "link": "https://www.liberation.fr/politique/mur-des-justes-la-manipulation-des-mains-rouges-et-ceux-qui-tombent-dans-le-panneau-20240523_NQHSNTMWERDFBBSSOPDNGHXE74/"
    },
    {
        "title": "Sondage Viavoice : à quinze jours des Européennes, l’écrasante avance du RN",
        "summary": "L’étude d’intentions de votes réalisée pour «Libération» confirme le «seul en tête» de la liste de Jordan Bardella, et l’élargissement de l’assise électorale du parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/sondage-viavoice-a-quinze-jours-des-europeennes-lecrasante-avance-du-rn-20240523_SCFE6JJGR5BCHFR224L4QKVV3U/"
    },
    {
        "title": "Le RN est l’ennemi des femmes, par le collectif Grève féministe",
        "summary": "Le collectif dénonce l’instrumentalisation du droit des femmes par le Rassemblement national à des fins électorales. Il rappelle qu’au parlement européen, le parti d’extrême droite s’abstient ou vote contre systématiquement à chaque avancée féministe.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-rn-est-lennemi-des-femmes-par-le-collectif-greve-feministe-20240523_HNKQ2DQQFBEV7FWOFH2R53CLDU/"
    },
    {
        "title": "Frappes meurtrières sur la ville de Gaza, feu vert israélien à la reprise de négociations… L’actu du conflit au Proche-Orient ce jeudi 23 mai",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce jeudi 23 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappes-meurtrieres-sur-la-ville-de-gaza-feu-vert-israelien-a-la-reprise-de-negociations-lactu-du-conflit-au-proche-orient-ce-jeudi-23-mai-20240523_OPWXUH6A5JEKTOLQ2444RQF5OU/"
    },
    {
        "title": "Fusion de l’audiovisuel public : l’examen du texte de loi reporté, les salariés devant le ministère de la Culture",
        "summary": "L’examen par l’Assemblée du projet de loi visant à fondre les médias de l’audiovisuel public dans l’entité «France Médias» est reporté, ce jeudi 23 mai, en raison d’un ordre du jour déjà trop chargé. En parallèle, 72 % des journalistes de Radio France sont en grève selon leur syndicat.",
        "link": "https://www.liberation.fr/economie/medias/fusion-de-laudiovisuel-public-lexamen-du-texte-de-loi-reporte-20240523_VTO2HEAFRNFPNHBLFKXOT5DLFA/"
    },
    {
        "title": "Européennes 2024 : Attal face à Bardella, le débat des jeunes premiers",
        "summary": "Le chef du gouvernement et le président du Rassemblement national s’affrontent jeudi 23 mai sur France 2. Un face-à-face de cette campagne européenne attendu par chaque camp pour tenter de verrouiller le duel entre la majorité et l’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-2024-attal-face-a-bardella-le-debat-des-jeunes-premiers-20240522_AMOKPSMFVJHNHFBWLOFGUPWKGE/"
    },
    {
        "title": "Mort de Marie-France Garaud, le mauvais génie de Chirac",
        "summary": "Conseillère de Georges Pompidou, devenue mentor du futur président au début de son ascension politique, elle a tiré en coulisses les ficelles de la droite française durant toutes les années 1970, défendant un positionnement souverainiste et conservateur de plus en plus strict. Elle est morte le mercredi 22 mai à 90 ans.",
        "link": "https://www.liberation.fr/politique/mort-de-marie-france-garaud-le-mauvais-genie-de-chirac-20240523_SEJFQOWJDJBTRH2ZHIOFMXTDAY/"
    },
    {
        "title": "Edouard Baer accusé de harcèlement sexuel et d’agressions sexuelles par six femmes",
        "summary": "Dans une enquête conjointe de Mediapart et de Cheek, six femmes témoignent de faits de harcèlement sexuel et d’agressions sexuelles majoritairement dans un contexte professionnel, et n’ont pas porté plainte. Le comédien leur présente «toutes ses excuses».",
        "link": "https://www.liberation.fr/culture/cinema/edouard-baer-accuse-de-harcelement-sexuel-et-dagressions-sexuelles-par-six-femmes-20240523_B6JF2REG6RE75P6UAGPDUK6WQE/"
    },
    {
        "title": "Stéphane Freiss, ô capitaine, lui capitaine",
        "summary": "Rayonnant sur scène dans «le Cercle des poètes disparus», le comédien de 63 ans injecte de la sérotonine dans sa vie.",
        "link": "https://www.liberation.fr/portraits/stephane-freiss-o-capitaine-lui-capitaine-20240523_72OT3GHKWJAAHKNOPNJEDKTQLY/"
    },
    {
        "title": "Crise en Nouvelle-Calédonie : à Nouméa, Emmanuel Macron promet de ne pas «passer en force»",
        "summary": "«Force est de constater qu’il n’y a pas aujourd’hui une vision d’avenir commune» dans l’archipel ultramarin, a déclaré le président de la République au terme de son court déplacement sur place.",
        "link": "https://www.liberation.fr/societe/crise-en-nouvelle-caledonie-a-noumea-emmanuel-macron-promet-de-ne-pas-passer-en-force-20240523_HH3GKKSZ7VB7FIL37LOHSKBSKA/"
    },
    {
        "title": "Cauet : l’animateur en garde à vue dans une enquête pour viols",
        "summary": "Sébastien Cauet a été placé en garde à vue ce jeudi 23 mai. L’animateur est visé par au moins cinq plaintes pour viols et agressions sexuelles.",
        "link": "https://www.liberation.fr/societe/police-justice/cauet-lanimateur-en-garde-a-vue-dans-une-enquete-pour-viols-20240523_C7A26CXVLFFX7L7KHGVG4NBB7E/"
    },
    {
        "title": "Tir policier mortel à Nice : le parquet requiert un non-lieu",
        "summary": "Le 7 septembre 2022, Zyed Bensaid, 24 ans, a été tué par le tir de Michel G. Des vidéos montrent que l’agent n’était pas menacé, mais le procureur de la République estime que le tir était justifié par le danger que pouvait représenter le véhicule dans sa fuite.",
        "link": "https://www.liberation.fr/societe/police-justice/tir-policier-mortel-a-nice-le-parquet-requiert-un-non-lieu-20240523_JP5RT2AXMVACFKQS5D7BCZYW4Y/"
    },
    {
        "title": "Faut-il démanteler TotalEnergies ?",
        "summary": "Nul doute que les activistes du climat vont se saisir de l’assemblée générale du 24 mai pour interpeller les dirigeants et les actionnaires sur son inaction climatique. Pour l’économiste Maxime Combes, l’entreprise se place en dehors du bien commun, mais les marges de manœuvre pour la contraindre sont plus que limitées.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/faut-il-demanteler-totalenergies-20240523_AB4BOLUR5NHP5PJI3YJNVFD5OM/"
    },
    {
        "title": "Tinder détox : «J’essaye de vivre des jeux de séduction plus joyeux»",
        "summary": "Lassés des applications de rencontre après les avoir largement écumées, ils ou elles ont décidé de les désinstaller voire de s’en passer plus ou moins définitivement pour s’en remettre au «hasard». Pour «Libé», ils ou elles racontent le pourquoi de leur désaffection du dating online. Dans notre sixième épisode, Jeanne (1), 23 ans, étudiante, à Paris.",
        "link": "https://www.liberation.fr/lifestyle/intimites/tinder-detox-jessaye-de-vivre-des-jeux-de-seduction-plus-joyeux-20240523_TVJTGSHKUNETHOQEW7OWTLPE7E/"
    },
    {
        "title": "Entre Madrid et Buenos Aires, la brouille diplomatique s’envenime",
        "summary": "Les propos insultants du président argentin, Javier Milei, contre l’épouse de Pedro Sánchez ont poussé Madrid à rappeler définitivement son ambassadrice. Malgré une crise inédite, la rupture réelle des relations diplomatiques reste incertaine.",
        "link": "https://www.liberation.fr/international/entre-madrid-et-buenos-aires-la-brouille-diplomatique-senvenime-20240523_23CZWJAQLZDE5PUL7HWVLDNWWM/"
    },
    {
        "title": "Comment l’Egypte aurait secrètement modifié les termes de l’accord de cessez-le-feu à Gaza",
        "summary": "Selon CNN, les renseignements égyptiens ont transformé la proposition d’accord pour un cessez-le-feu à Gaza sans prévenir ni Israël ni les autres médiateurs qataris et américains. Le Caire menace désormais de mettre fin à son rôle d’intermédiaire, alors que Benyamin Nétanyahou a annoncé mercredi 23 mai vouloir reprendre les pourparlers.",
        "link": "https://www.liberation.fr/international/comment-legypte-aurait-secretement-modifie-les-termes-de-laccord-de-cessez-le-feu-a-gaza-20240523_X4FT43IAWJCQ3B5UV5J6E4YWZM/"
    },
    {
        "title": "Européennes : avant le débat Attal-Bardella, Raphaël Glucksmann présente son «Appel de Paris»",
        "summary": "La tête de liste socialiste a dévoilé ce jeudi 23 mai un texte dans lequel il s’engage lui et les siens à bâtir «une digue robuste» face à l’extrême droite. Un moyen d’occuper le terrain à quelques heures d’un débat entre le candidat RN et le Premier ministre.",
        "link": "https://www.liberation.fr/politique/europeennes-avant-le-debat-attal-bardella-raphael-glucksmann-presente-son-appel-de-paris-20240523_GYWD5XPMNRCSHLDF4AJOIP34KA/"
    },
    {
        "title": "TikTok en Nouvelle-Calédonie : pas d’urgence à statuer selon le Conseil d’Etat, le blocage est maintenu",
        "summary": "La plus haute juridiction administrative française a rejeté, ce jeudi 23 mai, les quatre référés-liberté contre la mesure du gouvernement, annoncée le 15 mai alors que l’archipel était en proie aux émeutes. Elle estime que la «condition d’urgence»  rendant indispensable l’intervention du juge n’est pas remplie.",
        "link": "https://www.liberation.fr/societe/police-justice/tiktok-en-nouvelle-caledonie-pas-durgence-a-statuer-selon-le-conseil-detat-le-blocage-est-maintenu-20240523_AJJWGRTS35FGDKD2E4T42STLMA/"
    },
    {
        "title": "«Ce serait un grand rêve de continuer à faire du cinéma» : à Cannes, des tentatives pour inclure les jeunes oubliés du Festival",
        "summary": "Au milieu d’un Festival de Cannes assez excluant pour les Cannois, en particulier ceux des quartiers populaires, la Quinzaine en actions tend la main aux «éloignés du cinéma», entre projections, rencontres ou organisation d’une grande «fête de ceux qui ne rentrent pas dans les fêtes».",
        "link": "https://www.liberation.fr/culture/ce-serait-un-grand-reve-de-continuer-a-faire-du-cinema-a-cannes-des-tentatives-pour-inclure-les-jeunes-oublies-du-festival-20240523_3W64XUKE25HXDO55UTNEBODXJ4/"
    },
    {
        "title": "Un journaliste a-t-il pris de la cocaïne en direct à la télévision ukrainienne ?",
        "summary": "Les images d’un homme présenté comme journaliste et prenant de la drogue lors d’un duplex sur la chaîne Inter ont massivement circulé sur les réseaux sociaux. Il s’agit d’un montage.",
        "link": "https://www.liberation.fr/checknews/un-journaliste-a-t-il-pris-de-la-cocaine-en-direct-a-la-television-ukrainienne-20240523_GWZNQT3H5FBFDMIHUDW6B63WUI/"
    },
    {
        "title": "En Chine, un patron propose dix jours de «congés malheur» par an à ses salariés",
        "summary": "Les salariés d’une entreprise chinoise pourront poser ces congés sans avoir à se justifier. L’initiative est inédite, surtout dans un pays encore peu sensible aux questions de santé mentale et de bien-être au travail.",
        "link": "https://www.liberation.fr/lifestyle/en-chine-un-patron-propose-dix-jours-de-conges-malheur-par-an-a-ses-salaries-20240523_G2F3FOI2LBHXLJWBZ7B32HL6XA/"
    },
    {
        "title": "Au Burkina Faso, la répression à plein régime : «Ils disent qu’on va aller au front et que si on est tués, tant mieux»",
        "summary": "Depuis le putsch du capitaine Ibrahim Traoré en septembre 2022, les violences contre les voix dissidentes de la société civile burkinabè se multiplient. Enlèvements, détentions, tortures et enrôlements forcés dans l’armée, l’appareil répressif est bien huilé.",
        "link": "https://www.liberation.fr/international/afrique/au-burkina-faso-la-repression-a-plein-regime-ils-disent-quon-va-aller-au-front-et-que-si-on-est-tues-tant-mieux-20240523_CITJEEBNSRB47ARIGY5YBWJ6NQ/"
    },
    {
        "title": "Que s’est-il passé à l’université de Lille, où deux militants d’un collectif juif disent avoir subi «une humiliation antisémite publique» ?",
        "summary": "En pleines tensions entre l’université et ses étudiants mobilisés en soutien à la cause palestinienne, une table ronde organisée mardi 21 mai a dû être interrompue après des prises de paroles jugées «haineuses».",
        "link": "https://www.liberation.fr/checknews/que-sest-il-passe-a-luniversite-de-lille-ou-deux-militants-dun-collectif-juif-disent-avoir-subi-une-humiliation-antisemite-publique-20240523_5NMONTYQXJF25BYERD5NZAVMVQ/"
    },
    {
        "title": "Vous êtes raciste ? Non radical… par Tania de Montaigne",
        "summary": "Le mot «radical» a perdu son sel et son sens premier. Utilisé à toutes les sauces, il est devenu un moyen de faire passer un délit pour une opinion.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/vous-etes-raciste-non-radical-par-tania-de-montaigne-20240523_XAPSCQS4YBEH7FTQT6CCDZ6S3M/"
    },
    {
        "title": "A Paris, les victimes de la dictature d’Al-Assad à la barre pour raconter la torture du régime",
        "summary": "La cour d’assises de Paris juge jusqu’à vendredi 24 mai, en leur absence, trois dignitaires du régime syrien, accusés de complicité de crimes contre l’humanité et de délits de guerre. Ce jeudi, les plaignants et plusieurs victimes du régime ont livré des récits glaçants.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-paris-les-victimes-de-la-dictature-dal-assad-a-la-barre-pour-raconter-la-torture-du-regime-20240523_HZOPU54S5NAINK4HZ55XXOBX7Q/"
    },
    {
        "title": "Des Ouïghours portent plainte en France pour harcèlement et génocide",
        "summary": "Avec sa plainte déposée ce jeudi 23 mai contre X, l’Institut ouïghour d’Europe entend faire la lumière sur des actions d’intimidations croissantes, commises au grand jour et sans réponse réelle des autorités françaises, en marge de la visite de Xi Jinping en France.",
        "link": "https://www.liberation.fr/international/asie-pacifique/des-ouighours-portent-plainte-en-france-pour-harcelement-et-genocide-20240523_FKZL6OAHPVDTTKJPXMYC2U6BUA/"
    },
    {
        "title": "Festival de Cannes 2024 : avec «l’Amour ouf», Gilles Lellouche tombe dans la passion magique",
        "summary": "Pour la première fois en compète, le cinéaste nous étonne avec un blockbuster inspiré sur une histoire d’amour contrariée.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-avec-lamour-ouf-gilles-lellouche-tombe-dans-la-passion-magique-20240523_NRFHMGLQ6NEZ5LFC24A2ZFOPS4/"
    },
    {
        "title": "Crise en Nouvelle-Calédonie : Macron veut bien attendre, mais pas céder",
        "summary": "Le chef de l’Etat, en visite express dans l’archipel en proie à de violentes émeutes, s’est engagé à ne pas imposer sa réforme du corps électoral. Mais sans faire de concession, et en exigeant la levée des barrages comme condition au dialogue.",
        "link": "https://www.liberation.fr/politique/crise-en-nouvelle-caledonie-macron-veut-bien-attendre-mais-pas-ceder-20240523_M7KNF6S77VCQPOFIV2HQTDZN3I/"
    },
    {
        "title": "Nouvelle-Calédonie : Macron temporise, il était temps !",
        "summary": "Les propos du président de la République refusant tout passage en force sont les bienvenus, mais ils soulignent en creux les erreurs d’un exécutif qui jusque-là a fait fi de la complexité du dossier néo-calédonien.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/nouvelle-caledonie-macron-temporise-il-etait-temps-20240523_6MCUCQSMDJCD7PJZZJA3FPDYUY/"
    },
    {
        "title": "Festival de Cannes, jour 10 : Gilles Lellouche dans nos bras, Payal Kapadia dans nos cœurs",
        "summary": "Aujourd’hui, on s’enflamme pour la belle surprise qu’est «l’Amour ouf», on s’immerge dans le merveilleux film d’animation «Flow», et on interroge la brillante cinéaste indienne installée en France.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-10-gilles-lellouche-dans-nos-bras-payal-kapadia-dans-nos-coeurs-20240523_DHAACL5AVBCQJAHSDVP3USYKR4/"
    },
    {
        "title": "Nucléaire, Enedis, énergies renouvelables… le groupe EDF annonce plus de 10 000 embauches en 2024",
        "summary": "Dans le sillage de ses recrutements de 2023, EDF affirme ce jeudi 23 mai maintenir un niveau d’embauches élevé d’ici la fin de l’année. L’énergéticien espère également recruter 10 000 stagiaires et alternants.",
        "link": "https://www.liberation.fr/economie/social/nucleaire-enedis-energies-renouvelables-le-groupe-edf-annonce-plus-de-10-000-embauches-en-2024-20240523_ZVA6JDORWFEGNDOGDRQR4FBJYY/"
    },
    {
        "title": "Européennes : devant la CFDT, la droite peine à se donner des couleurs sociales",
        "summary": "Plusieurs candidats aux européennes étaient interrogés ce jeudi 23 mai au siège du premier syndicat de France. Les candidats de LR et de Renaissance ont tenté de donner le change, sans convaincre.",
        "link": "https://www.liberation.fr/economie/social/europeennes-devant-la-cfdt-la-droite-peine-a-se-donner-des-couleurs-sociales-20240523_6SHWPDWAGBG2FJ5NRFBYQCCATY/"
    }
]