[
    {
        "title": "Chute du gouvernement : pour Macron et les socialistes, des sujets à risque",
        "summary": "Si le Président n’a posé «aucun préalable sur aucun sujet» avant de rencontrer le trio socialiste à l’Elysée ce vendredi 6 décembre, cinq dossiers menacent déjà de nuire aux discussions entre les deux parties.",
        "link": "https://www.liberation.fr/politique/chute-du-gouvernement-pour-macron-et-les-socialistes-des-sujets-a-risque-20241206_TFROVLL2Q5CSJBPQT2FV2VWGXM/"
    },
    {
        "title": "Chute du gouvernement : le PS reçu à l’Elysée pour consultation, la gauche divisée sur les négociations",
        "summary": "Reçu ce vendredi 6 décembre par Emmanuel Macron, le patron des socialistes, Olivier Faure, envisage un accord de «non-censure» à l’échelle du front républicain, comme Les Ecologistes et le PCF. Isolés, les insoumis dénoncent une compromission.",
        "link": "https://www.liberation.fr/politique/chute-du-gouvernement-le-ps-recu-a-lelysee-pour-consultation-la-gauche-divisee-sur-les-negociations-20241206_KHI5ZLBTGRCMPP4GQTU2BGUFFM/"
    },
    {
        "title": "Face au spectre de la vengeance de Trump, l’administration Biden envisage des grâces préventives",
        "summary": "Inquiète des représailles promises par le futur président à l’encontre de ses opposants, la Maison Blanche considère des grâces préventives par Joe Biden pour les protéger. Un débat accéléré par la nomination de l’extrémiste Kash Patel au FBI.",
        "link": "https://www.liberation.fr/international/amerique/face-au-spectre-de-la-vengeance-de-trump-ladministration-biden-envisage-des-graces-preventives-20241206_QFEY7CWMTBA73MJVEO7J5NY3MQ/"
    },
    {
        "title": "Tempête Darragh : aucun train ne circulera en Normandie ce week-end en raisons de vents violents",
        "summary": "Face aux vents violents de la tempête annoncée samedi et dimanche, la SNCF annonce qu’aucun train ne circulera en Normandie pendant deux jours. Le trafic pourrait reprendre lundi matin. Dans les Hauts-de-France, les transports collectifs sont déjà perturbés.",
        "link": "https://www.liberation.fr/economie/transports/tempete-darragh-aucun-train-ne-circulera-en-normandie-ce-week-end-20241206_FZQRCPFQX5DAHIDMEW6PRSCARQ/"
    },
    {
        "title": "Un plan social annoncé à Canal +, 250 salariés menacés",
        "summary": "Pour préparer son entrée en Bourse, le groupe détenu par Vincent Bolloré a annoncé à ses salariés ce vendredi 6 décembre la mise en place d’un «plan de sauvegarde de l’emploi» visant 150 salariés de C8 et 100 salariés dans le reste du groupe.",
        "link": "https://www.liberation.fr/economie/medias/un-plan-social-annonce-a-canal-250-salaries-menaces-20241206_Q7ZZC77QDNH7ZMLUVCRI4XUL24/"
    },
    {
        "title": "Mouvement de grève très suivi chez le géant de l’optique EssilorLuxottica",
        "summary": "Les salariés de quatre sites de production d’Essilor, géant du verre ophtalmique, débrayent depuis jeudi soir et jusqu’à samedi 7 décembre pour dénoncer des revalorisations salariales jugées insuffisantes. La production a dû cesser dans au moins deux usines.",
        "link": "https://www.liberation.fr/economie/social/mouvement-de-greve-tres-suivi-chez-le-geant-de-loptique-essilorluxottica-20241206_VJMHJW5L2BDVVLJL2VPQTH4HNM/"
    },
    {
        "title": "Présidentielle en Roumanie : on annule tout et on recommence",
        "summary": "Dans un coup de théâtre inédit, la Cour constitutionnelle a annulé l’intégralité de l’élection présidentielle, dont le deuxième tour était prévu ce dimanche, sur fond d’ingérences russes et de dérives sur TikTok.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-en-roumanie-on-annule-tout-et-on-recommence-20241206_YLMYIBB4JBAJRKDBCRCOUEKK6U/"
    },
    {
        "title": "Réouverture de Notre-Dame de Paris : le jour J du seigneur",
        "summary": "Emmanuel Macron inaugure ce samedi 7 décembre l’édifice religieux ravagé par les flammes en 2019. Cet événement, auquel sont conviés de nombreux chefs d’Etat, marque la renaissance d’un monument appartenant aujourd’hui à la culture mondialisée.",
        "link": "https://www.liberation.fr/societe/reouverture-de-notre-dame-de-paris-le-jour-j-du-seigneur-20241206_HBF4MXUVVRFUPKOK23LOCUV75A/"
    },
    {
        "title": "Réouverture de Notre-Dame de Paris : le calendrier des festivités",
        "summary": "Les portes de la cathédrale rouvrent ce samedi 7 décembre en présence d’Emmanuel Macron et d’une quarantaine de chefs d’Etat, invités pour l’occasion. Le public pourra y accéder à partir de dimanche.",
        "link": "https://www.liberation.fr/societe/reouverture-de-notre-dame-de-paris-le-calendrier-des-festivites-20241203_RJCG34WKGNGEZPIGTRVKI4IR6A/"
    },
    {
        "title": "Idées cadeaux : pour les yeux et les papilles",
        "summary": "Notre sélection de gourmandises à découvrir sous le sapin ou sur la table des victuailles, à partager ou à garder rien que pour soi.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/idees-cadeaux-pour-les-yeux-et-les-papilles-20241206_SUXLJ5GDHBBX7KLGUNAYCU7U2A/"
    },
    {
        "title": "Offensive en Syrie : pourquoi l’armée du régime s’effondre-t-elle ?",
        "summary": "Minées par la corruption, l’absence de moyens et sans le soutien de leurs alliés, les forces loyalistes n’ont pour l’instant que très peu résisté face aux avancées des rebelles.",
        "link": "https://www.liberation.fr/international/moyen-orient/offensive-en-syrie-pourquoi-larmee-du-regime-seffondre-t-elle-20241206_JDB2PZZNKRELVMD4IXZBA5EDKA/"
    },
    {
        "title": "En Syrie, les familles de disparus retiennent leur souffle après la libération de détenus",
        "summary": "La médecin et activiste Fatin Ramadan est certaine d’avoir avoir reconnu son père parmi les prisonniers politiques libérés à Hama après treize ans de détention, alors qu’il avait été déclaré mort par le régime d’Al-Assad. Dans tout le pays, des Syriens se prennent à espérer de retrouver un proche.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-les-familles-de-disparus-retiennent-leur-souffle-apres-la-liberation-de-detenus-20241206_J6R6RRMUCFE6PN7S7SDGOEEAFY/"
    },
    {
        "title": "Budget 2025 : la loi de finances «spéciale» est prête",
        "summary": "La loi spéciale, qui contient trois articles, pourrait être déposée le 12 ou le 13 décembre à l’Assemblée nationale. Eric Coquerel, qui préside la commission des finances, déposera un amendement pour indexer le barème de l’impôt sur le revenu sur l’inflation. Ce texte tient jusqu’à ce qu’une loi de finances pour 2025 en bonne et due forme soit passée.",
        "link": "https://www.liberation.fr/economie/budget-2025-la-loi-de-finances-speciale-est-prete-20241206_BUZG5LBMJBHPVEXS2PM6AC7XT4/"
    },
    {
        "title": "Au revoir, Lu Shaye, les «hyènes folles» vous saluent bien",
        "summary": "L’ambassadeur de Chine a enfin annoncé son départ, après cinq longues années de harcèlement des dissidents. Et d’insultes envers les parlementaires, les chercheurs, les journalistes et même les employés des Ehpad.",
        "link": "https://www.liberation.fr/international/asie-pacifique/au-revoir-lu-shaye-les-hyenes-folles-vous-saluent-bien-20241206_B43754H67ZABFHBXT2Y24B3J5I/"
    },
    {
        "title": "Donald Trump à Notre-Dame : entre «beau coup» et «casse-tête», un sacré come-back",
        "summary": "Le président-élu américain sera l’attraction diplomatique de la cérémonie de réouverture de la cathédrale, ce samedi 7 décembre, qui marque son retour sur la scène internationale.",
        "link": "https://www.liberation.fr/international/donald-trump-a-notre-dame-entre-beau-coup-et-casse-tete-un-sacre-come-back-20241206_W6OLSV4XOBABVDLRD626PNJ65I/"
    },
    {
        "title": "Le Mercosur et l’UE annoncent leur accord de libre-échange, la décision «n’engage pas» les Etats-membres rétorque la France",
        "summary": "L’Union Européenne et les pays du Mercosur ont annoncé ce vendredi 6 décembre avoir finalisé le décrié accord commercial de libre-échange. «L’accord n’est ni signé, ni ratifié», a souligné l’Elysée, alors que les agriculteurs dénoncent la conclusion des négociations.",
        "link": "https://www.liberation.fr/international/le-mercosur-et-lue-concluent-officiellement-leur-accord-de-libre-echange-20241206_LH3IEBM7UJCQ3DHVPEA7QYWG7I/"
    },
    {
        "title": "Le 6 décembre 1989, ce jour où 14 femmes furent tuées parce que féministes, par Martine Delvaux",
        "summary": "En 1989, un féminicide de masse commis par un tueur qui revendiquait «haïr les féministes» a eu lieu à l’Ecole polytechnique de Montréal. Trente-cinq après, l’écrivaine québécoise dénonce la domination masculine qui veut encore aujourd’hui imposer le silence aux femmes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-6-decembre-1989-ce-jour-ou-14-femmes-furent-tuees-parce-que-feministes-par-martine-delvaux-20241206_IGMU4WA5LVEFPBMGZ5IRSCV2KI/"
    },
    {
        "title": "Chez LR, tiraillements autour d’une future participation au gouvernement",
        "summary": "Ragaillardis par l’éphémère passage de Michel Barnier à Matignon, les LR s’interrogent sur leur soutien à la future équipe. Laurent Wauquiez est suspecté de vouloir détacher les amarres au plus vite avec les macronistes.",
        "link": "https://www.liberation.fr/politique/chez-lr-tiraillements-autour-dune-future-participation-au-gouvernement-20241206_GXEOVA4AXREHXHFTA2U7HNDTZY/"
    },
    {
        "title": "Le capitalisme transforme tout en argent, même nos processus d’oppression, par Paul B. Preciado",
        "summary": "Alors que les universitaires américains Moten et Harney revisitent la théorie de la race critique et le marxisme pour inventer d’autres formes de lutte, Macron s’apprête à inaugurer son nouveau temple, Notre-Dame-de-Trump.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-capitalisme-transforme-tout-en-argent-meme-nos-processus-doppression-par-paul-b-preciado-20241206_ERYEFXKSP5ENDAHTABP3JF7YM4/"
    },
    {
        "title": "Futur gouvernement : LFI refuse d’aller rencontrer Emmanuel Macron à l’Elysée lundi",
        "summary": "Deux jours après la chute du gouvernement Barnier, le Président a reçu ce vendredi 6 décembre plusieurs dirigeants politiques, allant du PS aux LR, en passant par ceux de son propre camp en vue de la formation d’«un gouvernement d’intérêt général».",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-premier-ministre-macron-recoit-ce-vendredi-matin-les-dirigeants-du-camp-macroniste-20241206_SXPK4EDDA5C5RI3DEK3LQ7KYMU/"
    },
    {
        "title": "L’inéligibilité pour tous, par Mathieu Lindon",
        "summary": "Et si un gouvernement des juges mettait tout le monde dans le même sac, torchons, serviettes et Marine Le Pen ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lineligibilite-pour-tous-par-mathieu-lindon-20241207_6ZCZYGVGLJDTTNRUYCAPJMERDM/"
    },
    {
        "title": "François Astorg, maire d’Annecy : «Adapter la montagne au réchauffement ne peut plus attendre, le biathlon du Grand-Bornand ne se fera donc plus avec ma ville»",
        "summary": "Le maire «divers écologiste» d’Annecy François Astorg annonce à «Libération» le retrait du soutien de sa collectivité à l’épreuve de coupe du monde qui attire chaque année plus de 50 000 spectateurs.",
        "link": "https://www.liberation.fr/environnement/climat/francois-astorg-maire-dannecy-adapter-la-montagne-au-rechauffement-ne-peut-plus-attendre-le-biathlon-du-grand-bornand-ne-se-fera-donc-plus-avec-ma-ville-20241207_U5S45SI4S5FRTCUATSAZGVN2YI/"
    }
]