[
    {
        "title": "Gigariches : les Etats prêts à passer à la taxe ?",
        "summary": "Au cœur des discussions du G20 et de la campagne des européennes, l’idée d’une contribution des personnes très riches à l’échelle de la planète fait de plus en plus consensus. Mais un accord sur les moyens de l’instaurer semble encore lointain.",
        "link": "https://www.liberation.fr/economie/gigariches-les-etats-prets-a-passer-a-la-taxe-20240605_DCUHFC4C3BB2NEISRVT3K2XQTM/"
    },
    {
        "title": "Revenus : 7,4% des Français sont considérés comme riches par l’Observatoire des inégalités",
        "summary": "L’Observatoire a publié ce mercredi son troisième rapport sur les riches en France. En fixant le seuil de richesse à 3 860 euros de revenus par mois pour une personne seule après impôts et prestations sociales, l’institution dénombre 4,7 millions de personnes riches dans le pays.",
        "link": "https://www.liberation.fr/economie/revenus-74-des-francais-sont-consideres-comme-riches-par-lobservatoire-des-inegalites-20240605_ANNQQNNE4VDWVBUVPNG4ICHZKI/"
    },
    {
        "title": "Dans la «capitale d’une Normandie du sacrifice», Macron entame le 80e anniversaire du Débarquement",
        "summary": "Après un court crochet dans le Morbihan, le chef de l’Etat a honoré, à Saint-Lô, «la mémoire qui tient ensemble le deuil et la reconnaissance» pour la France libérée.",
        "link": "https://www.liberation.fr/politique/dans-la-capitale-dune-normandie-du-sacrifice-macron-entame-le-80e-anniversaire-du-debarquement-20240605_6RJABCRTJZDEXP7IPOTYJF7MSI/"
    },
    {
        "title": "Elections européennes : au Cannet, la fin de campagne de François-Xavier Bellamy face au «piège de l’indifférence»",
        "summary": "La tête de liste Les Républicains pour le scrutin de dimanche était dans les Alpes-Maritimes ce mercredi soir, aux côtés de ses colistiers et de Laurent Wauquiez. La dernière étape d’une campagne sans faux pas, ni éclat.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-au-cannet-la-fin-de-campagne-de-francois-xavier-bellamy-face-au-piege-de-lindifference-20240605_OGBG6LWSENGA5HYM4VBOYA5EDU/"
    },
    {
        "title": "Records de chaleur mensuel, annuel et décennal : des anomalies de plus en plus normales",
        "summary": "Alors que les températures extrêmes font suffoquer la planète, les scientifiques et le secrétaire général de l’ONU ont alerté mercredi sur une accumulation de records au mois de mai, sur l’année 2023-2024 ainsi qu’une accélération du réchauffement sur la dernière décennie.",
        "link": "https://www.liberation.fr/environnement/climat/records-de-chaleurs-mensuel-annuel-et-decennal-des-anomalies-de-plus-en-plus-normales-20240605_GZKMZFLXKVCWLBSGG4AYQHVBSE/"
    },
    {
        "title": "Le réchauffement climatique engendré par l’humanité à un «rythme sans précédent», avertit une étude scientifique",
        "summary": "Un rapport publié ce mercredi 5 juin dans la revue «Earth System Science Data» par une soixantaine de chercheurs de renom alerte sur une hausse des températures de «0,26°C en 2014-2023», de quoi menacer l’objectif de limiter le réchauffement bien en dessous des 2°C.",
        "link": "https://www.liberation.fr/environnement/climat/le-rechauffement-climatique-engendre-par-lhumanite-a-un-rythme-sans-precedent-avertit-une-etude-scientifique-20240605_UP2TYIV67RC6VA4XMKHF45KZ5I/"
    },
    {
        "title": "Airbags défectueux : 8 millions de véhicules de Stellantis concernés, Citroën cible d’une action collective",
        "summary": "Une class action menace Citroën après le rappel de 250 000 véhicules en France, avec le risque de devoir indemniser massivement ses clients. Pour sa maison mère Stellantis, l’impact s’annonce encore plus grand.",
        "link": "https://www.liberation.fr/economie/airbags-defectueux-8-millions-de-vehicules-de-stellantis-concernes-citroen-cible-dune-action-collective-20240605_A2GYJMHIMVHNNLDX5RKTJK7LAI/"
    },
    {
        "title": "#MeTooCinéma : l’insulte de Fanny Ardant aux victimes de violences sexuelles",
        "summary": "Dans un entretien fleuve accordé au magazine d’extrême droite «Causeur», l’actrice réitère son soutien à Roman Polanski. Non contente de défendre «l’honneur du réalisateur», elle alimente le stigmate associé au mot «victime».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/metoocinema-linsulte-de-fanny-ardant-aux-victimes-de-violences-sexuelles-20240605_SBETHKTZI5HBHOBQUMHDHWMLUE/"
    },
    {
        "title": "Jeux olympiques : l’association La Cloche sonne l’alerte sur le mobilier urbain «anti-SDF» à Paris",
        "summary": "A cinquante jours du début des JO, l’association qui lutte contre l’exclusion des personnes en situation de précarité interroge : comment la ville pourra-t-elle correctement recevoir les touristes si elle n’est pas accueillante pour ses habitants ?",
        "link": "https://www.liberation.fr/societe/jeux-olympiques-lassociation-la-cloche-sonne-lalerte-sur-le-mobilier-urbain-anti-sdf-a-paris-20240605_YL6WRUIUIVBKHDU37G7CR2TYR4/"
    },
    {
        "title": "Mort de Ben:  un artiste pionnier en tout",
        "summary": "Le corps de l’artiste de 88 ans a été retrouvé avec une balle dans la tête ce mercredi 5 juin. Son travail dépassait largement les mots inscrits sur les agendas et trousses d’écoliers qui l’avaient rendu célèbre.",
        "link": "https://www.liberation.fr/culture/arts/lartiste-ben-retrouve-mort-dans-sa-maison-pres-de-nice-20240605_IPFOX6FOPZBUZDR2SCOBINZ7E4/"
    },
    {
        "title": "Starliner, la capsule de Boeing, a enfin décollé",
        "summary": "Après une série de contretemps techniques qui n’ont cessé de repousser le lancement depuis un mois, les astronautes américains Sunita Williams et Barry Wilmore ont enfin rejoint l’espace à bord du nouveau vaisseau spatial de Boeing, direction l’ISS.",
        "link": "https://www.liberation.fr/sciences/espace/starliner-ca-decolle-ou-ca-decolle-pas-20240531_USCLBVOWR5C77FRLKCCMFD54HI/"
    },
    {
        "title": "Des soutiens de Raphaël Glucksmann ont-ils agressé les insoumis David Guiraud, Rima Hassan et Sébastien Delogu à la table d’un café ?",
        "summary": "Une nouvelle altercation entre le collectif de lutte contre l’antisémitisme Nous vivrons et des représentants de La France insoumise a eu lieu mardi 4 juin à proximité de l’Assemblée nationale.",
        "link": "https://www.liberation.fr/checknews/des-soutiens-de-raphael-glucksmann-ont-ils-agresse-les-insoumis-david-guiraud-rima-hassan-et-sebastien-delogu-a-la-table-dun-cafe-20240605_6C3EEG3EPVARRMRGZUUUURARPA/"
    },
    {
        "title": "Registre national, gel des avoirs et surveillance algorithmique : le Parlement renforce l’arsenal contre les ingérences étrangères",
        "summary": "La loi propose de renforcer à titre expérimental la surveillance algorithmique aujourd’hui réservée à l’antiterrorisme. De quoi alerter l’opposition et les associations de défense des libertés en ligne.",
        "link": "https://www.liberation.fr/politique/registre-national-gel-des-avoirs-et-surveillance-algorithmique-le-parlement-renforce-larsenal-contre-les-ingerences-etrangeres-20240605_YCAKXO24I5BBHFYRVWT2HBF4CE/"
    },
    {
        "title": "«Contre l’impunité policière» : un an après la mort de Nahel, sa mère appelle à une marche le 29 juin",
        "summary": "L’adolescent de 17 ans avait été tué par le tir d’un policier le 27 juin 2023 à Nanterre (Hauts-de-Seine). Il était devenu un symbole des violences policières et avait déclenché des nuits d’émeutes d’une rare intensité à travers la France.",
        "link": "https://www.liberation.fr/societe/police-justice/contre-limpunite-policiere-un-an-apres-la-mort-de-nahel-sa-mere-appelle-a-une-marche-le-29-juin-20240605_4IBA32S3LFDG5MXKPBLZ7MJNWI/"
    },
    {
        "title": "Augmentation des cas de coqueluche en France : «Parler de maladie infantile est une idée reçue»",
        "summary": "De plus en plus de cas de l’infection respiratoire sont signalés dans le pays. Selon les chiffres de l’Institut Pasteur, le bilan témoigne de déjà onze fois plus de cas en cinq mois qu’en 2023. Pour Sylvain Brisse, spécialiste du sujet, il faut rester vigilant quant à l’évolution de la maladie dans les mois à venir.",
        "link": "https://www.liberation.fr/societe/sante/augmentation-des-cas-de-coqueluche-en-france-parler-de-maladie-infantile-est-une-idee-recue-20240605_W5LDGV5YRJBTNNWI54KNVLCLCA/"
    },
    {
        "title": "Lise Boëll, éditrice de plusieurs livres d’Eric Zemmour, prend la tête des éditions Fayard",
        "summary": "Le numéro un français de l’édition Hachette Livre a annoncé ce mercredi 5 juin la nomination de Lise Boëll, éditrice de personnalités d’extrême droite et proche du milliardaire Vincent Bolloré, à la tête des éditions Fayard.",
        "link": "https://www.liberation.fr/culture/lise-boell-editrice-de-plusieurs-livres-deric-zemmour-prend-la-tete-des-editions-fayard-20240605_VSPZ6NMWDZHKXNC44TVREUZHQI/"
    },
    {
        "title": "Académie des sciences morales et politiques, boys’ club par tradition depuis 1832",
        "summary": "Il ne fait pas bon d’être une femme et de gauche pour se porter candidate à l’institution du quai Conti. La sociologue et philosophe Dominique Méda, doublement recalée, en a fait l’amère expérience.",
        "link": "https://www.liberation.fr/idees-et-debats/academie-des-sciences-morales-et-politiques-boys-club-par-tradition-depuis-1832-20240605_L6HLYMIEYRHDZORPS4AC2BGIFM/"
    },
    {
        "title": "La reprise des activités militaires par Séoul mine encore plus les relations entre les deux Corées",
        "summary": "La suspension d’un pacte militaire entre les sœurs ennemies est le nouvel épisode qui témoigne d’une dégradation continue de leurs relations.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-reprise-des-activites-militaires-par-seoul-mine-encore-plus-les-relations-entre-les-deux-corees-20240605_XTIZ4T6MQFG7VOO3P6EVT6VABM/"
    },
    {
        "title": "Pourquoi le monde est en surchauffe depuis un an",
        "summary": "Le secrétaire général de l’ONU a prononcé ce mercredi un discours pour alerter sur l’urgence climatique, annonçant que le mois dernier avait été le mois de mai le plus chaud jamais enregistré, après onze autres records.",
        "link": "https://www.liberation.fr/environnement/climat/pourquoi-le-monde-est-en-surchauffe-depuis-un-an-20240605_C6VYAYNYAFB3NM6BJLFBUW7HVU/"
    },
    {
        "title": "Trafic d’antiquités : «Vous parlez de provenance illégale. Dans ce cas-là, je pourrais vider la moitié du Louvre»",
        "summary": "Incarcéré en France depuis neuf mois, le marchand allemand Serop Simonian est soupçonné d’être à l’origine de la vente au Louvre Abou Dhabi, pour plus de 50 millions d’euros, d’objets exceptionnels issus de pillages. «Libération» a pris connaissance de ses interrogatoires.",
        "link": "https://www.liberation.fr/societe/police-justice/trafic-dantiquites-vous-parlez-de-provenance-illegale-dans-ce-cas-la-je-pourrais-vider-la-moitie-du-louvre-20240605_WWNUWQJBFJFFDMKQHNIBEVEQLE/"
    },
    {
        "title": "A Kharkiv, une vie sous les bombes russes : «Cette fois, on ne repartira pas. Nos soldats les empêcheront de revenir»",
        "summary": "La deuxième ville ukrainienne est à nouveau martyrisée par les bombardements du Kremlin depuis son offensive du 10 mai. Mais ses habitants, qui avaient largement fui en 2022 avant de revenir, ne veulent plus partir et s’adaptent à une vie de détonations.",
        "link": "https://www.liberation.fr/international/europe/a-kharkiv-une-vie-sous-les-bombes-russes-cette-fois-on-ne-repartira-pas-nos-soldats-les-empecheront-de-revenir-20240605_DPSMC7OWQRHS3LS2IYWQ6MGLAE/"
    }
]