[
    {
        "title": "Législatives 2024 : crucifiée, la macronie doit aussi se sacrifier",
        "summary": "L’appel du Président au désistement contre le RN passe mal auprès de ses troupes sonnées par la défaite et en colère contre la décision de dissoudre l’Assemblée. Les réticences de l’aile droite ajoutent à la confusion.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-2024-crucifiee-la-macronie-doit-aussi-se-sacrifier-20240701_OBOTFVMQLZD63DH253WKW5KEVY/"
    },
    {
        "title": "Législatives 2024 : l’écologiste Marine Tondelier, «trait d’union» et révélation de la gauche",
        "summary": "Après l’annonce de la dissolution, la secrétaire nationale des Ecologistes s’est rapidement imposée comme un moteur de l’alliance des gauches. Seule femme parmi les chefs de parti du Nouveau Front populaire, elle multiplie les efforts dans sa lutte contre l’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-2024-lecologiste-marine-tondelier-trait-dunion-et-revelation-de-la-gauche-20240701_DLLG4GT5FFERLMCSH6DU7FPSSI/"
    },
    {
        "title": "Législatives 2024 : face au danger RN, la gauche se désiste sans hésiter",
        "summary": "Très vite, dimanche 30 juin au soir, et durant toute la journée de ce lundi 1er juillet, au moins 100 candidats du Nouveau Front populaire arrivés en troisième position derrière l’extrême droite ont annoncé se retirer.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-2024-face-au-danger-rn-la-gauche-se-desiste-sans-hesiter-20240701_VB2W52BGVBF4FABMTKVNIE5QQY/"
    },
    {
        "title": "Avant le deuxième tour des législatives : à gauche, Jean-Luc Mélenchon ramène la tension sur ses cas personnels",
        "summary": "L’activisme du chef des insoumis est ressenti durement sur le terrain par de nombreux candidats NFP aux prises avec le RN et «l’épouvantail» dans l’opinion du triple candidat à la présidentielle. Sa garde rapprochée semble plus occupée à lutter contre les «purgés» de LFI.",
        "link": "https://www.liberation.fr/politique/avant-le-deuxieme-tour-des-legislatives-a-gauche-jean-luc-melenchon-ramene-la-tension-sur-ses-cas-personnels-20240701_MJSX42TBRZGWFAI4VJ5K4C3WAY/"
    },
    {
        "title": "Les valeurs républicaines perdues dans les brumes du macronisme",
        "summary": "L’apparence de clarté des appels lancés par Emmanuel Macron cache mal sa difficulté à imposer une ligne claire de désistements face au RN. Un flou artistique condamnable qui trahit une dangereuse inconstance républicaine.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/les-valeurs-republicaines-perdues-dans-les-brumes-du-macronisme-20240701_2OHT7JPXJVG5VHZEYHC4AWDTMU/"
    },
    {
        "title": "Législatives : pour faire barrage au RN, «trouver la force de voter pour des gens qu’on n’aime pas», préconise Glucksmann",
        "summary": "Un entre-deux-tours mouvementé débute ce lundi 1er juillet. Après le score imposant du RN, la gauche, qui se retire partout où elle est arrivée en troisième position, appelle les macronistes à clarifier leur position.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-le-rn-largement-en-tete-un-second-tour-incertain-20240701_LQDNYM66WBCRPFIS5XKTCJI2BI/"
    },
    {
        "title": "A Saint-Amand-les-Eaux, Fabien Roussel et le dernier bastion communiste du Nord emportés par la vague du RN",
        "summary": "Aux mains du PCF depuis plus de soixante ans, la 20e circonscription du Nord a plébiscité l’extrême droite. Malgré son fort ancrage local, le patron du parti et député sortant a été défait dès le premier tour dimanche soir.",
        "link": "https://www.liberation.fr/politique/a-saint-amand-les-eaux-fabien-roussel-et-le-dernier-bastion-communiste-du-nord-emportes-par-la-vague-du-rn-20240701_FD22ZESKMBHHLI2NIHNNLYNUVI/"
    },
    {
        "title": "Annie Ernaux : «L’histoire jugera Macron très durement, mais elle nous jugera aussi si on laisse la France à un parti raciste»",
        "summary": "La Prix Nobel 2022, qui avait soutenu Jean-Luc Mélenchon à la dernière présidentielle, revient sur le score du RN au premier tour des législatives et appelle au barrage républicain le 7 juillet.",
        "link": "https://www.liberation.fr/idees-et-debats/annie-ernaux-lhistoire-jugera-macron-tres-durement-mais-elle-nous-jugera-aussi-si-on-laisse-la-france-a-un-parti-raciste-20240701_NRHYA2557VHTLHEAQR6TTGU5F4/"
    },
    {
        "title": "Roberto Saviano : «En France comme en Italie, la gauche a cessé de fournir des réponses»",
        "summary": "L’auteur italien de «Gomorra» voit dans le résultat du Rassemblement national le 30 juin la confirmation que l’extrême droite est désormais la force politique motrice en France et en Europe.",
        "link": "https://www.liberation.fr/international/europe/legislatives-en-france-pour-roberto-saviano-la-democratie-est-delegitimee-a-chaque-fois-que-lon-confond-le-profit-de-lentreprise-avec-le-profit-social-20240701_6GRHUOAGARGNRKBA32D4FNLPT4/"
    },
    {
        "title": "Edouard Philippe et Bruno Le Maire creusent la tombe du front républicain",
        "summary": "Entre stratégie du ni-ni et galvaudage de la notion d’antisémitisme, les promoteurs d’un barrage au RN sélectif témoignent d’un manque total de discernement républicain. Là où la gauche, elle, n’a pas hésité à voter pour la droite et le centre ces dernières années, pour la République.",
        "link": "https://www.liberation.fr/politique/edouard-philippe-et-bruno-le-maire-creusent-la-tombe-du-front-republicain-20240701_RWYZITMJN5CDREELU3CY5DZBHE/"
    },
    {
        "title": "Euro 2024 : les Bleus qualifiés a minima contre la Belgique",
        "summary": "En huitième de finale ce lundi, des Français sans génie ont occupé le terrain et le ballon sans efficacité face à des Diables rouges atones. Jusqu’à ce qu’un coup de dés fasse basculer le match.",
        "link": "https://www.liberation.fr/sports/football/france-belgique-les-bleus-qualifies-a-minima-20240701_EPA24M65EBFEHNTUFOQEX5Z2VU/"
    },
    {
        "title": "CARTE - Les résultats du premier tour des législatives 2024 dans chaque circonscription",
        "summary": "Retrouvez les résultats du premier tour des législatives du 30 juin dans la circonscription de votre choix grâce à notre carte interactive.",
        "link": "https://www.liberation.fr/politique/elections/cartes-les-resultats-du-premier-tour-des-legislatives-2024-dans-chaque-circonscription-20240630_FDX6PNU72FBPZLEKMXWUKRVOTM/"
    },
    {
        "title": "Près de 11 millions de voix pour l’extrême droite, un échec collectif qu’il faut regarder en face",
        "summary": "Depuis des années, le vote Rassemblement national se nourrit d’une colère sociale et identitaire et d’un sentiment de déclin, couplés à une xénophobie grandissante, sur fond d’un délétère confusionnisme entretenu par une droite au discours extrémisé et par des irresponsables politiques diabolisant la gauche radicale.",
        "link": "https://www.liberation.fr/politique/pres-de-11-millions-de-voix-pour-lextreme-droite-un-echec-collectif-quil-faut-regarder-en-face-20240701_SX2HGFAZJNA67BEISQRJRBEXQ4/"
    },
    {
        "title": "Pourquoi Emmanuel Macron a manqué son rendez-vous avec la France pavillonnaire",
        "summary": "Si le Président n’a pas été aveugle à la fracture grandissante entre les métropoles et les territoires périurbains et ruraux, ses programmes publics se sont heurtés à la question du pouvoir d’achat et des inégalités persistantes dans l’accès aux soins.",
        "link": "https://www.liberation.fr/societe/ville/pourquoi-emmanuel-macron-a-manque-son-rendez-vous-avec-la-france-pavillonnaire-20240701_A3TMNJKXC5CDXCG25MU7RAT3MY/"
    },
    {
        "title": "«Fin de l’ère Macron», «comme un air de Brexit», espoir en la gauche… Les Européens réagissent au premier tour des législatives",
        "summary": "Dirigeants politiques comme éditorialistes passent depuis dimanche soir au crible les résultats des élections législatives françaises. Si beaucoup s’inquiètent d’une possible majorité absolue pour le Rassemblement national à l’issue du second tour, d’autres se réjouissent de son bon score.",
        "link": "https://www.liberation.fr/international/europe/fin-de-lere-macron-comme-un-air-de-brexit-espoir-en-la-gauche-les-europeens-reagissent-au-premier-tour-des-legislatives-20240701_TSTQSRIWZFHJJFAMU4VDK7ARQY/"
    },
    {
        "title": "Immunité présidentielle : la Cour suprême des Etats-Unis donne de l’air à Donald Trump",
        "summary": "Si la thèse défendue par l’ex-président n’a pas été entièrement validée par la majorité de magistrats conservateurs, leur décision aura bien l’effet recherché : repousser tout nouveau procès fédéral au-delà de l’élection présidentielle.",
        "link": "https://www.liberation.fr/international/amerique/immunite-presidentielle-la-cour-supreme-des-etats-unis-donne-de-lair-a-donald-trump-20240701_K72WXYSLDJCAHPDJBA46VF7WQE/"
    },
    {
        "title": "Soutenu par sa famille et les ténors démocrates, Joe Biden déterminé à poursuivre sa campagne",
        "summary": "Après le débat désastreux face à Trump qui a plongé sa campagne dans la tourmente, l’entourage du démocrate fait bloc. Selon un sondage CBS, 72% des Américains le jugent pourtant mentalement inapte à être président.",
        "link": "https://www.liberation.fr/international/amerique/soutenu-par-sa-famille-et-les-tenors-democrates-joe-biden-determine-a-poursuivre-sa-campagne-20240701_BPHHOTFPQVGXLA76K575RNHJ4U/"
    },
    {
        "title": "Après le premier tour des législatives, hurler face au mur",
        "summary": "Quand la brutalité du choix de 10,8 millions de Français est percutée par celle, soudaine et stupide, d’un incident au coin de la rue, la catharsis, aussi dérisoire soit-elle, devient vitale. En l’espèce, celle, immédiate et rageuse, du hardcore de Minor Threat, comme un ultime rempart avant le vide.",
        "link": "https://www.liberation.fr/politique/elections/hurler-face-au-mur-20240701_UFR5VYLWCNBLNNBILDQBHXPE4M/"
    },
    {
        "title": "Législatives 2024 : Ludivine Daoudi, cette candidate RN dans le Calvados qui posait avec une casquette de l’armée nazie",
        "summary": "Une photo circulant sur les réseaux sociaux et que «Libé» a pu authentifier montre la candidate RN dans la 1re circonscription du Calvados, Ludivine Daoudi, poser avec une casquette militaire nazie. Une source évoque également les «multiples provocations racistes» de celle qui a obtenu 19,95 % des voix au premier tour des législatives et est qualifiée pour le second tour.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-ludivine-daoudi-cette-candidate-rn-dans-le-calvados-qui-posait-avec-une-casquette-de-larmee-nazie-20240701_LOXRB2SIDBCFBBMGEV4U4IG5K4/"
    },
    {
        "title": "Jeanne Balibar, Clément Viktorovitch, JoeyStarr… Le Festival d’Avignon organise une nuit de mobilisation avant le second tour",
        "summary": "Le directeur du «in», Tiago Rodrigues, a annoncé organiser «la Nuit d’Avignon» jeudi 4 juillet dans la cour du palais des Papes, en réaction aux résultats du premier tour des législatives. Il s’agira d’une soirée de «pensées, de débats, de prises de parole et de gestes artistiques», avec de nombreuses personnalités au programme.",
        "link": "https://www.liberation.fr/culture/scenes/jeanne-balibar-clement-viktorovitch-joeystarr-le-festival-davignon-organise-une-nuit-de-mobilisation-avant-le-second-tour-20240701_XZKVQ4HCKJHABKUHGDNYWGAHZU/"
    },
    {
        "title": "Incendies au Pantanal brésilien : «Les zones humides sont cruciales pour la biodiversité et le climat»",
        "summary": "Alors qu’au Brésil, les incendies ravagent la plus grande zone humide de la planète, plus de 30 ONG appellent ce mardi 2 juillet l’Union européenne à contribuer d’urgence à sa protection. Car ce type d’écosystème revêt une importance vitale, rappelle la biologiste Luciana Leite.",
        "link": "https://www.liberation.fr/environnement/biodiversite/incendies-au-pantanal-bresilien-les-zones-humides-sont-cruciales-pour-la-biodiversite-et-le-climat-20240702_WU3BHM24MVBXLHFFS56EHFHBC4/"
    },
    {
        "title": "EN DIRECT - Législatives : Jour J pour les désistements",
        "summary": "Se maintiendra, se maintiendra pas ? Les candidats qualifiés pour le second tour des législatives ont jusqu’à ce mardi 2 juillet 18 heures pour déposer en préfecture leurs documents en vue du second tour. A gauche, les candidats arrivés en troisième position se retirent pour faire barrage au RN, du côté de la macronie c’est plus variable.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-jour-j-pour-les-desistements-20240702_4TZRZCR32VDT7EUQGOVB26B2PA/"
    },
    {
        "title": "Portrait-robot de l’électeur RN : de l’ouvrier déshérité à monsieur ou madame Tout-le-Monde",
        "summary": "Le profil des électeurs RN s’est élargi ces dernières années. Entretien avec Brice Teinturier, directeur général délégué d’Ipsos, pour qui le parti a bénéficié de l’abandon par la gauche des classes populaires.",
        "link": "https://www.liberation.fr/politique/elections/portrait-robot-de-lelecteur-rn-de-louvrier-desherite-a-monsieur-ou-madame-tout-le-monde-20240702_URBDBZOO35C5PC4KCNSVSMAZ5U/"
    },
    {
        "title": "Les Républicains entre «ni-ni» national et «sauve-qui-peut» local",
        "summary": "Les députés sortants LR, opposés à l’alliance d’Eric Ciotti avec l’extrême droite, savent qu’ils peuvent sauver leur siège grâce aux désistements de candidats du Nouveau Front populaire. Malgré les discours nationaux contre le «danger de l’extrême gauche».",
        "link": "https://www.liberation.fr/politique/les-republicains-entre-ni-ni-national-et-sauve-qui-peut-local-20240702_MUKQ6RYXDNFAXPUFVIBMWJ7GA4/"
    },
    {
        "title": "Au Pays basque, un centre public d’accueil pour les migrants unique en France",
        "summary": "A quelques kilomètres de la frontière espagnole, un centre public d’accueil pour les migrants a accueilli plus de 35 000 personnes en cinq ans. Une curiosité dans le paysage national, devenue un point de repère et un lieu de répit pour les exilés, épargné par le tumulte politique qui traverse le pays.",
        "link": "https://www.liberation.fr/societe/immigration/au-pays-basque-un-centre-public-daccueil-pour-les-migrants-unique-en-france-20240702_Y6A6G2MTRVCVNOLMEEVXVNZBQA/"
    },
    {
        "title": "La France ne m’aime plus, par Magyd Cherfi",
        "summary": "Après les résultats du premier tour des législatives, le fondateur du groupe Zebda se sent comme un amoureux éconduit. A cause d’une promesse trop grande, celle de s’aimer au-delà de la couleur de la peau.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-france-ne-maime-plus-par-magyd-cherfi-20240702_DZROPB34BVE5LET7HVUICZZKEA/"
    },
    {
        "title": "Eric Zemmour écrit à ses «ambassadeurs de la vérité»",
        "summary": "Malgré le très faible score de Reconquête aux législatives, l’ex-candidat à la présidentielle veut faire croire à ses adhérents dans un mail interne que sa formation va «politiquement, moralement, psychologiquement, beaucoup mieux aujourd’hui qu’il y a un mois».",
        "link": "https://www.liberation.fr/politique/elections/eric-zemmour-ecrit-a-ses-ambassadeurs-de-la-verite-20240702_NLSR4EDSMRA4JGKRXBB43K7XUU/"
    },
    {
        "title": "L’Ouragan Béryl, relevé en catégorie 5, coupe des îles antillaises du reste du monde",
        "summary": "Ce monstre de vent a touché lundi 1er juillet l’île de Carriacou, qui fait partie de la Grenade, avec des vents allant jusqu’à 240 km/h. Qualifié d’«extrêmement dangereux», l’ouragan atteindra la Jamaïque mercredi.",
        "link": "https://www.liberation.fr/societe/louragan-beryl-menace-les-caraibes-avec-des-vents-extremement-dangereux-depassant-200-kmh-20240701_PKOFVICJOJCYNCL2D3RKYU3OAA/"
    },
    {
        "title": "En France, le naturisme tient à un fil",
        "summary": "Associations vieillissantes, arrêtés restrictifs, pression immobilière, frictions avec les textiles… Même si le pays reste la première destination naturiste au monde, de plus en plus d’adeptes craignent pour leur mode de vie et sa philosophie, mis à l’honneur dans une expo au Mucem de Marseille.",
        "link": "https://www.liberation.fr/lifestyle/voyages/en-france-le-naturisme-tient-a-un-fil-20240701_2G6HXA7QHBB2FMPNXK5TY47KBM/"
    },
    {
        "title": "Elections législatives : quoi qu’il arrive, la gauche pourra dire «merci la street» !",
        "summary": "Les quartiers populaires des grandes agglomérations ont fait preuve d’une belle mobilisation au premier tour des élections législatives. Ils jouent le jeu de la politique et maintiennent la gauche vivante, selon le chercheur en science politique Ulysse Rabaté.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/elections-legislatives-quoi-quil-arrive-la-gauche-pourra-dire-merci-la-street-20240702_NKHPT5QIMBGSVH66YDS33M6ZZI/"
    }
]