[
    {
        "title": "Bombardements à Gaza : Israël rompt le cessez-le-feu, les Etats-Unis accusent le Hamas",
        "summary": "Après deux mois de calme relatif, l’attaque israélienne déclenchée ce mardi 18 mars à l’aube contre la bande de Gaza met à mal l’application du plan des pays arabes. Les bombardements auraient fait plus de 400 morts en quelques heures, un bilan inédit dans une enclave déjà exsangue.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-israel-rompt-le-cessez-le-feu-les-etats-unis-accusent-le-hamas-20250318_6RTWQHZCCJCMLGAOW5QO46SVVU/"
    },
    {
        "title": "Gaza : les négociations sur les otages «ne se dérouleront que sous le feu», prévient Benyamin Nétanyahou",
        "summary": "L’armée israélienne a lancé dans la nuit de lundi à mardi 18 mars une opération d’une ampleur inédite depuis le début du cessez-le-feu dans le territoire palestinien, à la «suite du refus répété du Hamas de libérer [les] otages».",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-gaza-des-frappes-massives-font-au-moins-220-morts-le-hamas-accuse-israel-de-torpiller-la-treve-20250318_MR3V5RJVONB6VIKMJSB7O4IGKQ/"
    },
    {
        "title": "Fin de la trêve à Gaza : nombre de morts, zones bombardées et cibles visées... L’ampleur des nouvelles frappes israéliennes",
        "summary": "Mettant fin à la trêve en cours, les bombardement israéliens sur une large partie de la bande de Gaza ont fait plus de 400 morts, dont des hauts responsables du Hamas mais aussi de nombreux enfants, selon les autorités palestiniennes.",
        "link": "https://www.liberation.fr/checknews/fin-de-la-treve-a-gaza-nombre-de-morts-zones-bombardees-et-cibles-visees-lampleur-des-nouvelles-frappes-israeliennes-20250318_UBRNPV6CZ5ENLKAAGXTMW24IFY/"
    },
    {
        "title": "Cessez-le-feu en Ukraine : Vladimir Poutine impose ses conditions à Donald Trump",
        "summary": "A l’issue d’un coup de fil de presque deux heures, les présidents russe et américain ont trouvé des terrains d’entente mais sans percée majeure vers une paix prochaine.",
        "link": "https://www.liberation.fr/international/europe/cessez-le-feu-en-ukraine-vladimir-poutine-impose-ses-conditions-a-donald-trump-20250318_RUEAFV7MOZFWJK7VIH3S76LNXU/"
    },
    {
        "title": "Zelensky souhaite parler avec Trump pour obtenir des «détails» au sujet de son appel avec Poutine",
        "summary": "Trump et Poutine se sont entretenus par téléphone ce mardi 18 mars, une semaine après la proposition du président américain d’un cessez-le-feu de 30 jours en Ukraine, acceptée par Kyiv.",
        "link": "https://www.liberation.fr/international/europe/en-direct-ukraine-lappel-entre-donald-trump-et-vladimir-poutine-a-commence-et-se-passe-bien-20250318_FINLRG54PNDEFHYRD7B3R22DIU/"
    },
    {
        "title": "A Koursk, l’armée ukrainienne bat en retraite face aux forces russes",
        "summary": "Les Ukrainiens se retirent de la poche qu’ils ont tenue pendant sept mois dans la région russe de Koursk, espérant en faire une monnaie d’échange au moment d’éventuelles négociations.",
        "link": "https://www.liberation.fr/international/europe/a-koursk-larmee-ukrainienne-bat-en-retraite-face-aux-forces-russes-20250318_VB7YHB7DHRBTJM7TF2MWW7HNME/"
    },
    {
        "title": "«J’ai cru que l’immeuble allait s’effondrer» : à Nice, un tremblement de terre de magnitude 4,1 secoue la Côte d’Azur",
        "summary": "Un séisme de quelques secondes a touché ce mardi 18 mars à 18 h 45 Nice et une partie de la Côte d’Azur, selon le Bureau Central Sismologique Français. Aucune victime n’a été recensée mais les Niçois en sont quitte pour une grosse frayeur.",
        "link": "https://www.liberation.fr/environnement/nice-un-tremblement-de-terre-de-magnitude-4-les-pompiers-assaillis-dappels-20250318_4OHYE7I5XZBCJJDOQPZFYQP6WU/"
    },
    {
        "title": "La crise entre Paris et Alger, «fonds de commerce» idéal pour les ambitions de Bruno Retailleau",
        "summary": "Le ministre de l’Intérieur poursuit son rapport de force avec Alger, alimentant la crise diplomatique. Il espère ainsi solidifier sa position dans la course à la présidence de LR contre Laurent Wauquiez. Et prend le risque, au passage, d’entrer en conflit avec l’Elysée.",
        "link": "https://www.liberation.fr/international/afrique/la-crise-entre-paris-et-alger-fonds-de-commerce-ideal-pour-les-ambitions-de-bruno-retailleau-20250318_5BUF6X27C5FSTLJRNTGUTGKPHM/"
    },
    {
        "title": "Port du voile dans le sport : le gouvernement emberlificoté",
        "summary": "Alors que les ministres se déchirent à nouveau sur la question du port des signes religieux, François Bayrou a convoqué ce mardi 18 mars une réunion de recadrage pour tenter de mettre fin à la cacophonie ambiante.",
        "link": "https://www.liberation.fr/politique/port-du-voile-dans-le-sport-le-gouvernement-emberlificote-20250318_C2T5YNXMHVGQJJP736GC3PLDEI/"
    },
    {
        "title": "Retraites : «en conscience», François Bayrou redit «non» aux 62 ans, la CGT se prépare à quitter son «conclave»",
        "summary": "C’est la seconde fois que le Premier ministre exclut formellement ce retour sur la dernière réforme des retraites, fragilisant le dialogue en cours entre les partenaires sociaux.",
        "link": "https://www.liberation.fr/economie/social/retraites-en-conscience-francois-bayrou-redit-non-aux-62-ans-20250318_RMFFBLXWCVHW3CCQ5R6K455MOU/"
    },
    {
        "title": "De Paris à Bruxelles, l’«intense» lobbying du groupe Hayot pour ses affaires en Outre-mer",
        "summary": "Déjà accusé d’alimenter la vie chère, le puissant conglomérat est visé par une enquête de la Haute Autorité pour la transparence de la vie publique, qui le soupçonne d’avoir omis de déclarer des activités d’influence auprès de ministres et de parlementaires. «Libération» a disséqué les réseaux par lesquels il s’est rendu incontournable au plus haut sommet de l’Etat.",
        "link": "https://www.liberation.fr/societe/de-paris-a-bruxelles-lintense-lobbying-du-groupe-hayot-pour-ses-affaires-en-outre-mer-20250318_FWWPPNPOJBG65CXOLRCYOV3U6Y/"
    },
    {
        "title": "Avec «Assassin’s Creed Shadows», Ubisoft espère se remettre sur de bons samouraïs",
        "summary": "Dans la tourmente financière et judiciaire, le développeur français joue son avenir en sortant un nouvel opus de son hyperfranchise. Situé dans le Japon de la fin du XVIe siècle et sans être un chef d’œuvre, le jeu permet de traverser une aventure déroutante à l’amplitude immense.",
        "link": "https://www.liberation.fr/culture/jeux-video/avec-assassins-creed-shadows-ubisoft-espere-se-remettre-sur-de-bons-samourais-20250318_E4FX45WXWRAFBONZGJV5UCPWUE/"
    },
    {
        "title": "#MeToo dans le cinéma : les acteurs Jean Dujardin, Jean-Paul Rouve, Gilles Lellouche et Pio Marmaï font leur mea culpa",
        "summary": "Les quatre acteurs et cinéastes français ont témoigné à huis clos devant la commission d’enquête parlementaire sur les violences commises dans le cinéma. Ils confessent avoir pu être «lourds».",
        "link": "https://www.liberation.fr/culture/cinema/metoo-dans-le-cinema-les-acteurs-jean-dujardin-jean-paul-rouve-gilles-lellouche-et-pio-marmai-font-leur-mea-culpa-20250318_NZAGNA3PYVHZXJDX6A6WYFC4DQ/"
    },
    {
        "title": "Le Niger, le Burkina Faso et le Mali disent ciao à l’Organisation internationale de la francophonie",
        "summary": "Les juntes au pouvoir dans trois Etats du Sahel ont annoncé leur retrait de l’instance fondée il y a cinquante-cinq ans presque jour pour jour… à Niamey.",
        "link": "https://www.liberation.fr/international/afrique/le-niger-le-burkina-faso-et-le-mali-disent-ciao-a-lorganisation-internationale-de-la-francophonie-20250318_OAMXQAUGNBDWXJ7OHBIGBIXKNY/"
    },
    {
        "title": "Alizade, rappeuse du Caucase qui bouscule le rap turc",
        "summary": "Inspirée par Cardi B, l’artiste azerbaïdjanaise s’est en quelques années érigée en icône féminine du rap turc. Au point de s’attirer des ennuis avec la justice et de se faire expulser.",
        "link": "https://www.liberation.fr/culture/musique/alizade-rappeuse-du-caucase-qui-bouscule-le-rap-turc-20250318_MUPR3J4F4VCVBFDLO62TIGBVMA/"
    },
    {
        "title": "A la Gaîté lyrique cernée au petit matin par les CRS : «Vous voulez une évacuation et vous ne laissez pas partir les gens ?»",
        "summary": "Les forces de l’ordre ont procédé ce mardi 18 mars à l’évacuation sous tension du lieu culturel au cœur de Paris, occupé depuis plus de trois mois par des centaines de jeunes migrants.",
        "link": "https://www.liberation.fr/societe/immigration/a-la-gaite-lyrique-cernee-au-petit-matin-par-les-crs-vous-voulez-une-evacuation-et-vous-ne-laissez-pas-partir-les-gens-20250318_DUWYEXJW5ZBNJIYJCJVZQVIA2I/"
    },
    {
        "title": "Banderoles injurieuses contre Véronique et Adrien Rabiot : derrière les supporteurs, l’ombre inévitable du PSG",
        "summary": "En disant publiquement que les banderoles injurieuses et sexistes sont une responsabilité du club parisien et de son président, les Rabiot mettent les pieds dans le plat. Une «traîtrise» qui apparaît comme un storytelling parmi d’autres, pour alimenter les réseaux sociaux et construire l’opinion dans la communauté du PSG.",
        "link": "https://www.liberation.fr/sports/football/banderoles-injurieuses-contre-veronique-et-adrien-rabiot-derriere-les-supporteurs-lombre-inevitable-du-psg-20250318_E7CMFR6NP5DWXDA4EQ7TJNPQOA/"
    },
    {
        "title": "Les investisseurs qui ont parié contre Tesla ont gagné 16 milliards de dollars en trois mois",
        "summary": "Depuis le plus haut résultat du titre en Bourse, le 17 décembre 2024, les traders qui ont parié sur une surévaluation de l’action de la marque ont profité de la chute historique de sa valeur.",
        "link": "https://www.liberation.fr/economie/les-investisseurs-qui-ont-parie-contre-tesla-ont-gagne-16-milliards-de-dollars-en-trois-mois-20250318_5I3VH6UGIVHJRD2HPSIHGVONZM/"
    },
    {
        "title": "«J’ai participé au système» : Bernard, porte-parole des victimes du collège «Cendrillon», y a été élève, mais aussi surveillant",
        "summary": "Le porte-parole du collectif de victimes de l’établissement catholique privé de Dax, pointé du doigt pour des sévices physiques ou sexuels, revient sur ses années en tant que surveillant dans le collège. Il évoque la «violence habituelle» de l’époque, tout en parlant de «repentance».",
        "link": "https://www.liberation.fr/checknews/jai-participe-au-systeme-bernard-porte-parole-des-victimes-du-college-cendrillon-y-a-ete-eleve-mais-aussi-surveillant-20250318_CJ6G5UXXGZCJHBSIJU2P3JU66Q/"
    },
    {
        "title": "Interdire le voile dans le sport : que cherchent vraiment ceux qui le souhaitent ?",
        "summary": "En nourrissant un débat propre à toutes les confusions et à tous les excès, les ministres Darmanin et Retailleau n’ont probablement pas le bien-être des femmes comme premier objectif.",
        "link": "https://www.liberation.fr/politique/interdire-le-voile-dans-le-sport-que-cherchent-vraiment-ceux-qui-le-souhaitent-20250318_NWBXBXYEKREQ7PH777TVOWPZOY/"
    }
]