[
    {
        "title": "«On est les uns sur les autres» : au Liban, les plus d’un million de déplacés entre accueil et méfiance",
        "summary": "Depuis quinze jours, les habitants du Sud-Liban et de la banlieue sud de Beyrouth se sont réfugiés où ils pouvaient, en fonction de leurs moyens et, parfois, de l’accueil pas toujours bienveillant de leurs compatriotes.",
        "link": "https://www.liberation.fr/international/moyen-orient/on-est-les-uns-sur-les-autres-au-liban-les-12-millions-de-deplaces-entre-accueil-et-mefiance-20241011_OEDM3XJHE5FXDHZWZMPXXOSZ4Q/"
    },
    {
        "title": "Liban : «Le partage d’informations entre le Hezbollah et l’Iran est permanent et systématique»",
        "summary": "Figure de l’opposition démocratique libanaise et militant chiite affiché anti-Hezbollah, Hareth Sleiman est un expert des affaires du Moyen-Orient. Rencontré à Beyrouth, il explique qu’Israël a «pénétré les interstices des appareils iraniens» et que l’infiltration du Hezbollah s’est faite aussi à travers l’Iran.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-le-partage-dinformations-entre-le-hezbollah-et-liran-est-permanent-et-systematique-20241011_KIYKLF5PT5AXPMXN2BJG2WFURM/"
    },
    {
        "title": "Guerre au Proche-Orient : la France «ne tolérera pas» de nouveaux tirs sur la Finul, prévient Emmanuel Macron",
        "summary": "Malgré l’accentuation de la pression américaine, Israël poursuit son pilonnage du Liban. Le centre de Beyrouth a été touché mortellement jeudi soir avec au moins 22 personnes tuées et plus d’une centaine de blessés.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-les-tirs-israeliens-contre-la-force-de-lonu-au-liban-sont-inacceptables-dit-le-conseil-europeen-20241011_YB4URVMWWJCMHFSL6PBAXYSXBA/"
    },
    {
        "title": "Les zones d’ombre au tableau du budget 2025 : coupes supplémentaires, apprentissage…",
        "summary": "La présentation jeudi des projets de loi de finances pour l’année prochaine n’en a pas donné le tableau complet. Le gouvernement prévoit de faire passer 5 milliards d’euros de coupes supplémentaires par amendements, et renvoie à plus tard ses arbitrages sur plusieurs sujets, comme les aides à l’apprentissage.",
        "link": "https://www.liberation.fr/economie/budget-2025-les-zones-dombre-au-tableau-20241011_EMSJLWOUWRHKHP7WZAPNSUHNXY/"
    },
    {
        "title": "La sûreté d’Air France remise en question par les pilotes après le survol de l’Irak lors des tirs de missiles iraniens",
        "summary": "Plusieurs cadres de la compagnie ont été suspendus après qu’un avion de ligne a survolé la zone de conflit le 1er octobre, alors que débutait l’attaque iranienne sur Israël. C’est le deuxième incident de ce type en 2024. Les pilotes mettent en cause la fiabilité du service responsable de la sûreté des vols.",
        "link": "https://www.liberation.fr/economie/la-surete-dair-france-remise-en-question-apres-le-survol-de-zones-de-conflit-20241011_2BCOJV4ST5HINOZ4UU2NX4FR4E/"
    },
    {
        "title": "Nihon Hidankyo : le Nobel de la paix à nouveau dégainé contre l’arme nucléaire",
        "summary": "En primant l’organisation japonaise contre les armes atomiques Nihon Hidankyo, le comité norvégien souligne le péril grandissant des bombes atomiques au moment où les menaces se renforcent et les arsenaux se modernisent.",
        "link": "https://www.liberation.fr/environnement/nucleaire/le-nobel-de-la-paix-a-nouveau-degaine-contre-larme-nucleaire-20241011_ZPJNHFE3MNAPBDQWXOW34SD3MA/"
    },
    {
        "title": "L’agence de notation Fitch maintient la note de la France «AA-» mais envisage de la dégrader",
        "summary": "Au lendemain de la présentation du budget 2025, l’agence de notation américaine a annoncé vendredi qu’elle maintenait à «AA -» la note de la France, mais avec une perspective négative, en raison de «risques accrus liés à la politique budgétaire».",
        "link": "https://www.liberation.fr/economie/lagence-de-notation-fitch-maintient-la-note-de-la-france-aa-mais-envisage-de-la-degrader-20241012_XTTYXHXGFFG7BOPOONNIMT6SOE/"
    },
    {
        "title": "«Disclaimer» d’Alfonso Cuarón, un secret bien regardé",
        "summary": "Portée par Cate Blanchett et Sacha Baron Cohen, la première série d’Alfonso Cuarón est une splendeur de mise en scène. Dans la lignée de ses films «Gravity» et «Roma», un objet singulier qui tranche radicalement avec le reste de la production. Sur Apple TV +.",
        "link": "https://www.liberation.fr/culture/series/disclaimer-dalfonso-cuaron-un-secret-bien-regarde-20241011_LEJ6NWF23VAPRMDSR6XOE3QGPI/"
    },
    {
        "title": "David Castello-Lopes : «Remonter à l’origine des choses fait voir le monde avec plus de pixels»",
        "summary": "L’humoriste et journaliste publie aux éditions Denoël un livre tiré de son obsession pour les origines des objets du quotidien. Pour l’auteur, s’intéresser à l’anodin permet de percevoir la réalité autrement et d’interroger le temps qui passe.",
        "link": "https://www.liberation.fr/idees-et-debats/david-castello-lopes-remonter-a-lorigine-des-choses-fait-voir-le-monde-avec-plus-de-pixels-20241011_BKB5TNQSKBHBLNCHFXXAPUBE7Q/"
    },
    {
        "title": "Elections américaines 2024, J-25 : le retour flamboyant d’Obama, le faux pas de Harris et la bataille du Sénat",
        "summary": "Ce vendredi 11 octobre, Barack Obama en Pennsylvanie, les bons chiffres de l’inflation, le milliard de Kamala Harris et le protectionnisme vengeur de Donald Trump dans le Michigan.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-j-25-le-retour-flamboyant-dobama-le-faux-pas-de-harris-et-la-bataille-du-senat-20241011_K367TXXIAFCHZPMMYDRQWHBST4/"
    },
    {
        "title": "Avant de supprimer 4 000 postes de profs, Barnier promettait que «l’école restera bien la priorité du gouvernement»",
        "summary": "Il y a à peine quelques jours mais aussi il y a quelques années, le Premier ministre multipliait les engagements en faveur de l’Education nationale. Celle-ci subit finalement la plus grosse coupe d’effectifs prévue dans le budget 2025 présenté jeudi.",
        "link": "https://www.liberation.fr/politique/avant-de-supprimer-4-000-postes-de-profs-barnier-promettait-que-lecole-restera-bien-la-priorite-du-gouvernement-20241011_R3UCKINMX5AQDJDGQXAOROS2JU/"
    },
    {
        "title": "Pass culture : moins de New Romance et plus d’équité sociale, Rachida Dati veut s’attaquer au totem macronien",
        "summary": "Dans une tribune au «Monde», la ministre de la Culture, rescapée de la dissolution, défend un nouveau pilotage des dépenses du dispositif, en ciblant les plus modestes bénéficiaires et en réservant une part du pass au spectacle vivant;",
        "link": "https://www.liberation.fr/culture/pass-culture-moins-de-new-romance-et-plus-dequite-sociale-rachida-dati-veut-sattaquer-au-totem-macronien-20241011_WWN5WX6AAJDWHJ2FF5ETOT6ZSE/"
    },
    {
        "title": "«C’était une super petite voiture, elle faisait jeune» : la R5 ou les clés d’un succès français",
        "summary": "La voiture du quotidien, réinventée par Renault en parangon de l’électrique cette année, a séduit de nombreux jeunes conducteurs des années 70-80 pour sa praticité. A son crédit : des formes arrondies, une palette de couleurs inédites, une meilleure maniabilité et un bon rapport qualité-prix.",
        "link": "https://www.liberation.fr/lifestyle/design/cetait-une-super-petite-voiture-elle-faisait-jeune-la-r5-ou-les-cles-dun-succes-francais-20241011_FRDNYE7MCVESJDO2FI5TYT7MBU/"
    },
    {
        "title": "De nouveaux points de suture pourraient permettre d’accélérer la guérison par la stimulation électrique",
        "summary": "Dans une étude publiée le 8 octobre dans «Nature Communications», une équipe de chercheurs chinois décrit un nouveau fil de suture, capable de s’auto-électrifier avec le mouvement : leurs résultats montrent qu’il réduit le temps de guérison et le risque d’infection.",
        "link": "https://www.liberation.fr/societe/sante/de-nouveaux-points-de-suture-pourraient-permettre-daccelerer-la-guerison-par-la-stimulation-electrique-20241011_JHFFJWCG7NHIFNMNOTRJNXXAXY/"
    },
    {
        "title": "Après la dépression Kirk, faut-il s’attendre à de nouvelles pluies dangereuses pour les zones inondées ?",
        "summary": "Les cumuls de pluie déversés sur la France ont atteint des records : depuis le 1er janvier, la pluviométrie est excédentaire de 30 % et 2024 est l’année la plus pluvieuse jamais mesurée. Il est difficile de prévoir si la tendance se poursuivra ces prochains mois.",
        "link": "https://www.liberation.fr/environnement/apres-la-depression-kirk-faut-il-sattendre-a-de-nouvelles-pluies-dangereuses-pour-les-zones-inondees-20241011_FT3PFIDMEZCUTOJDKALCN7EEGU/"
    },
    {
        "title": "«Je savais que ça existait, mais pas du tout comment ça s’utilise» : des ateliers et un site pour expliquer les menstruations aux 8-14 ans",
        "summary": "A l’occasion du lancement de «Parlons règles», son site à destination des enfants et ados, l’association Règles élémentaires a animé, en Ile-de-France, un atelier auprès d’élèves de 6e, pour répondre à leurs interrogations et briser les tabous.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/je-savais-que-ca-existait-mais-pas-du-tout-comment-ca-sutilise-des-ateliers-et-un-site-pour-expliquer-les-menstruations-aux-8-14-ans-20241011_LR7MTKN3BNABPDDALP3CJTDEY4/"
    },
    {
        "title": "Dans les forêts françaises, la mortalité des arbres a doublé en dix ans",
        "summary": "L’Inventaire forestier national mis à jour jeudi 10 octobre fait état d’une mortalité encore accrue ainsi que d’un ralentissement de la croissance des arbres, ce qui affecte un puits de carbone capital.",
        "link": "https://www.liberation.fr/environnement/climat/dans-les-forets-francaises-la-mortalite-des-arbres-a-double-en-dix-ans-20241011_L7L5NLYFPRAPZAPYMNRINAXOE4/"
    },
    {
        "title": "Les femmes esclaves des diplomates (3/4) : chez l’ambassadeur du Koweït à l’Unesco, «je pouvais travailler presque vingt-quatre heures de suite»",
        "summary": "De Koweït City à Paris, une Philippine raconte avoir travaillé dans des conditions proches de l’esclavage pour Adam Abdullah Al Mulla, avant d’être brutalement remerciée alors qu’elle était souffrante. En parallèle d’une procédure au pénal, l’ancienne domestique affrontera son ex-employeur lors d’une audience aux prud’hommes en avril 2025.",
        "link": "https://www.liberation.fr/societe/les-femmes-esclaves-des-diplomates-34-chez-lambassadeur-du-koweit-a-lunesco-je-pouvais-travailler-presque-vingt-quatre-heures-de-suite-20241011_YYMBOUL6LBHUBFJ2IUCVVWBI6E/"
    },
    {
        "title": "A Sisteron, l’aberrant festival des Foisonnantes, entre complotisme, antisémitisme et charlatanisme",
        "summary": "Des collectifs antifascistes et des syndicats dénoncent l’accueil par la ville des Alpes-de-Haute-Provence, le week-end des 12 et 13 octobre, de la deuxième édition de l’événement où pullulent des figures sulfureuses, à la croisée de médecines alternatives dangereuses, de pratiques «sectaires», de la haine des Juifs et d’hallucinantes théories du complot.",
        "link": "https://www.liberation.fr/politique/a-sisteron-laberrant-festival-des-foisonnantes-entre-complotisme-antisemitisme-et-charlatanisme-20241011_YQRWWGHKGBFSVANBKDKQMDTCGM/"
    },
    {
        "title": "Marlène Schiappa, com en (CAC) 40",
        "summary": "Toujours aussi imperméable aux critiques, l’ancienne ministre jongle entre son job dans le conseil, ses chroniques télé et son association de promotion des femmes dans les grandes entreprises.",
        "link": "https://www.liberation.fr/portraits/marlene-schiappa-com-en-cac-40-20241011_L4ZCQXQDTBD7FMWBC62BAHGC7A/"
    },
    {
        "title": "Pourquoi le torchon politique et mémoriel brûle entre l’Espagne et le Mexique",
        "summary": "Les relations entre les deux pays virent à l’aigre depuis 2019 et une série de querelles diplomatiques partie d’une demande d’excuses par Mexico pour les «dommages» de la conquête espagnole. Les tensions se ravivent à l’occasion du 12 octobre, «jour de l’hispanité» qui voit le royaume fêter la découverte des Amériques.",
        "link": "https://www.liberation.fr/international/europe/pourquoi-le-torchon-politique-et-memoriel-brule-entre-lespagne-et-le-mexique-20241012_JVQNOHXUUFBQ3BVUUXSHYQ4JKQ/"
    },
    {
        "title": "TikTok supprime des centaines de modérateurs pour leur préférer l’IA au moment où il est épinglé pour ses effets néfastes sur les jeunes",
        "summary": "Le réseau social a annoncé vendredi 11 octobre des centaines de suppressions d’emploi pour leur préférer des solutions automatisées. Le jour même où ont été révélés des documents montrant que TikTok a limité ses mesures de prévention envers les jeunes par crainte de voir la fréquentation baisser.",
        "link": "https://www.liberation.fr/economie/economie-numerique/tiktok-supprime-des-centaines-de-moderateurs-pour-leur-preferer-lia-au-moment-ou-il-est-epingle-pour-ses-effets-nefastes-sur-les-jeunes-20241012_35GQPLTIHFHBZGWIDX4DN4XTXI/"
    },
    {
        "title": "Entre Gabriel Attal et Elisabeth Borne, l’âpre bataille pour régner sur Renaissance",
        "summary": "Fort de sa popularité, l’insatiable président du groupe à l’Assemblée a de bonnes chances de faire main basse sur la présidence du parti le 7 décembre face à sa prédécesseure à Matignon, en faisant fi de la volonté d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/entre-gabriel-attal-et-elisabeth-borne-lapre-bataille-pour-regner-sur-renaissance-20241012_XFXZ73K7MBCJHJWO2PYUQBFSHI/"
    },
    {
        "title": "Guerre au Proche-Orient : Macron réitère son appel à «cesser les exportations d’armes» utilisées à Gaza et au Liban",
        "summary": "En conférence de presse lors du sommet du Med9, à Chypre, le chef de l’Etat a rappelé la position de la France, tenue la semaine dernière, qui avait suscité l’ire de Benyamin Nétanyahou.",
        "link": "https://www.liberation.fr/politique/guerre-au-proche-orient-macron-reitere-son-appel-a-cesser-les-exportations-darmes-utilisees-a-gaza-et-au-liban-20241011_LQNPEPUWLZEHNCGWF2QMKD2DVA/"
    },
    {
        "title": "A Paris, la mystérieuse légende du «coït magique» et des pendaisons érotiques",
        "summary": "Un guide liste 40 adresses occultes et historiques de la capitale et donne le détail de rites mêlant fantasme de mort et magie sexuelle, dont ceux de l’intrigante Maria de Naglowska dans les années 1930.",
        "link": "https://www.liberation.fr/lifestyle/intimites/a-paris-la-mysterieuse-legende-du-coit-magique-et-des-pendaisons-erotiques-20241012_VIWFKDFO7NDGXKSFAJLSSHFCWM/"
    },
    {
        "title": "En Martinique, «tout est trop cher, malheureusement il faut qu’il y ait des dégâts pour qu’on en parle»",
        "summary": "Dans le nord de l’île, les habitants vivent au rythme des blocages et des nuits d’insurrection dans le sillage du mouvement contre la vie chère. Et rejettent en majorité la réponse purement sécuritaire formulée, vendredi 11 octobre, par Bruno Retailleau.",
        "link": "https://www.liberation.fr/societe/en-martinique-tout-est-trop-cher-malheureusement-il-faut-quil-y-ait-des-degats-pour-quon-en-parle-20241012_I5G6HTTYHJFB5LIDC4NU4CD2XA/"
    },
    {
        "title": "Un rassemblement sous haute surveillance ce samedi contre la future ligne à grande vitesse entre Bordeaux, Toulouse et Dax",
        "summary": "Plusieurs milliers d’opposants au projet sont annoncés en Gironde ce samedi 12 octobre pour protester contre un chantier «pharaonique», lancé au printemps et évalué à une quinzaine de milliards d’euros. La manifestation, qui n’a pas été déclarée en préfecture, a été interdite par les autorités.",
        "link": "https://www.liberation.fr/economie/transports/un-rassemblement-sous-haute-surveillance-ce-samedi-contre-la-future-ligne-a-grande-vitesse-lgv-entre-bordeaux-toulouse-et-dax-20241012_GXARESADXRB7VMT6FFHDEVOP5M/"
    },
    {
        "title": "La journaliste ukrainienne Viktoriia Roshchina morte à 27 ans dans les geôles russes",
        "summary": "Emprisonnée depuis juillet 2023, la reporter est morte en détention, après avoir entamé une grève de la faim. Elle était la seule reporter ukrainienne à avoir osé s’aventurer dans les territoires de son pays occupés par la Russie.",
        "link": "https://www.liberation.fr/international/europe/la-journaliste-ukrainienne-viktoriia-roshchina-morte-a-27-ans-dans-les-geoles-russes-20241011_5WJCVOGGYVD2NEPAPLEG4LMY7U/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : une nouvelle salve de missiles du Hezbollah dans le nord d’Israël",
        "summary": "Malgré l’accentuation de la pression internationale, Israël continue son offensive au Liban. Des membres de la Finul ont été une nouvelle fois visés vendredi par des tirs de Tsahal.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-une-nouvelle-salve-de-missiles-du-hezbollah-dans-le-nord-disrael-20241012_Z3WQ6BXPKRATPCGSKMROOOMQ44/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «The Apprentice», «L’Age atomique», «l’Arte povera»...",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-20241012_VC2YC2LPWRA2ZGM6DM3JWZKVHY/"
    },
    {
        "title": "La quiche, les Lorrains en font tout un fromage",
        "summary": "Vendue en France comme à l’étranger, la tarte lorraine a ses inconditionnels, sa confrérie garante de la «vraie» recette – sans gruyère –, ses bisbilles et ses secrets. Voyage sur les terres qui l’ont vue naître, entre Metz et Nancy.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/la-quiche-les-lorrains-en-font-tout-un-fromage-20241012_ASER2JY65NFZXBCDEGXXLUONO4/"
    },
    {
        "title": "«Papillons, insectes, mousses, escargots, chauve-souris…» Près de Dijon, les massifs du Val-Suzon récompensés pour leur remarquable préservation",
        "summary": "Les 3 000 hectares de cette réserve naturelle régionale de Bourgogne viennent d’obtenir un label international qui salue l’étonnante conservation de la vie sauvage et des milieux naturels.",
        "link": "https://www.liberation.fr/environnement/biodiversite/papillons-insectes-mousses-escargots-chauve-souris-pres-de-dijon-les-massifs-du-val-suzon-recompenses-pour-leur-remarquable-preservation-20241012_XBTXVS42SND5VFVQ5JALEBGVSU/"
    },
    {
        "title": "«Terrifier 3», interdit aux moins de 18 ans, rameute les foules qui en veulent en gore et en gore",
        "summary": "Bien qu’a priori handicapé par l’impératif de majorité voulu par la commission de classification, le troisième épisode des aventures du clown massacreur connaît un vif engouement, avec le cap des 100 000 spectateurs passé dès vendredi.",
        "link": "https://www.liberation.fr/culture/cinema/terrifier-3-interdit-aux-moins-de-18-ans-rameute-les-foules-qui-en-veulent-en-gore-et-en-gore-20241012_EQ5MVNDT5NCSJLW5VDG6QJKMIQ/"
    },
    {
        "title": "«On se fait envahir» : à la chasse aux cerfs nuisibles avec un broussard de Nouvelle-Calédonie",
        "summary": "Dans l’archipel, les 300 000 cerfs de Java éradiquent la flore endémique, fragilisent les sols et disputent les herbes au bétail, alors la chasse privée, de facto interdite depuis la prohibition des armes en mai, est un moyen de régulation. «Libé» a suivi un broussard dans la traque nocturne de cette espèce invasive.",
        "link": "https://www.liberation.fr/environnement/biodiversite/on-se-fait-envahir-a-la-chasse-aux-cerfs-nuisibles-avec-un-broussard-de-nouvelle-caledonie-20241012_QLTBW6GIGVDGBHCFXR5AXEOCBI/"
    }
]