[
    {
        "title": "Affaire Bétharram : une plainte déposée en 1996 contre l’établissement évoquait déjà des «sévices et traitements dégradants»",
        "summary": "En février 1996, la plainte d’un père dénonçant les violences subies par son fils à l’institut Notre-Dame-de-Bétharram marque le début de l’affaire judiciaire. Une brèche qui se refermera cependant rapidement.",
        "link": "https://www.liberation.fr/societe/education/affaire-betharram-une-plainte-deposee-en-1996-contre-letablissement-evoquait-deja-des-sevices-et-traitements-degradants-20250219_2QJWWXR7SBFWDGHOMANH6IGWE4/"
    },
    {
        "title": "François Bayrou échappe à une sixième motion de censure, votée par l’ensemble de la gauche",
        "summary": "Malgré le soutien de toute la gauche, le texte déposé par les socialistes n’a pas abouti, en l’absence des votes du Rassemblement national. Fragilisé par l’affaire Bétharram mais épargné par l’extrême droite, François Bayrou se maintient à Matignon.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-echappe-a-une-sixieme-motion-de-censure-votee-par-lensemble-de-la-gauche-20250219_KGN5KBXG3VFLVJBU2YPBLFJ664/"
    },
    {
        "title": "Retraites : les enjeux d’un «conclave» sous haute tension financière",
        "summary": "La Cour des comptes remet ce jeudi 20 février les conclusions de sa «mission flash» sur le financement des retraites, censée alimenter les discussions des acteurs sociaux chargés de modifier la réforme de 2023. La marge de manœuvre des syndicats s’annonce réduite.",
        "link": "https://www.liberation.fr/economie/social/retraites-les-enjeux-dun-conclave-sous-haute-tension-financiere-20250219_52ESEFDZHBEF3MEPXGWVATK46A/"
    },
    {
        "title": "Présidence du Conseil constitutionnel : pour Richard Ferrand, une volte-face et ça passe",
        "summary": "En annonçant leur abstention surprise mercredi, les seize députés du RN et leurs deux alliés ciottistes ont ouvert les portes de l’institution au candidat d’Emmanuel Macron. Mais à peine le résultat annoncé, le débat rebondit sur la légitimité de l’ancien socialiste à occuper la présidence.",
        "link": "https://www.liberation.fr/politique/conseil-constitutionnel-un-3e-mandat-pour-macron-na-jamais-ete-ma-pensee-ni-mon-desir-assure-ferrand-20250219_KOIGOSZBLJGQBBZHWWFCB5POWU/"
    },
    {
        "title": "Quand Nicolas Sarkozy tente d’embrouiller son procès libyen",
        "summary": "La défense de l’ex-chef d’Etat a exhumé in extremis un mail censé mettre un coin dans le soupçon d’un financement libyen de sa campagne électorale. Le tribunal statuera ce jeudi 20 février sur son éventuelle pertinence.",
        "link": "https://www.liberation.fr/societe/police-justice/quand-nicolas-sarkozy-tente-dembrouiller-son-proces-libyen-20250219_V3LF3KFLYZH4HGGJTI2IFXFWUI/"
    },
    {
        "title": "Procès des geôliers de l’Etat islamique : l’ex-otage Edouard Elias, la «machine à mourir» et «la voix qui parlait trop»",
        "summary": "Le photographe, séquestré par l’organisation terroriste durant onze mois, a livré un récit pudique et impressionnant de sa détention, émaillée de sévices, devant la cour d’assises spéciale de Paris. Et certifié reconnaître la voix de l’accusé Mehdi Nemmouche comme celle d’un de ses bourreaux.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-geoliers-de-letat-islamique-lex-otage-edouard-elias-la-machine-a-mourir-et-la-voix-qui-parlait-trop-20250219_VSZBM75HEBCB7L6IIJSL3LJSTE/"
    },
    {
        "title": "Ukraine : visé nommément par Donald Trump, Volodymyr Zelensky résiste",
        "summary": "Après les attaques ad hominem proférées par le président américain envers Zelensky, l’Ukraine semble faire corps autour de son Président. Acceptant apparemment le bras de fer, à première vue inégal, avec les hommes de la Maison Blanche.",
        "link": "https://www.liberation.fr/international/europe/ukraine-vise-nommement-par-donald-trump-volodymyr-zelensky-se-rebiffe-20250219_XMEZ5ETK7JC6LBUMPLCOWVMKPY/"
    },
    {
        "title": "Les glaciers des Alpes et des Pyrénées sont ceux qui fondent le plus vite au monde",
        "summary": "Une étude majeure publiée ce mercredi 19 février dans «Nature» révèle que les géants blancs sur la planète ont perdu en moyenne 5 % de leur volume initial en vingt ans, ceux d’Europe et de France étant particulièrement touchés. Les années 2022 et 2023 enregistrent des chiffres records.",
        "link": "https://www.liberation.fr/environnement/les-glaciers-des-alpes-et-des-pyrenees-sont-ceux-qui-fondent-le-plus-vite-au-monde-20250219_FZYFQZXTG5HZ7M3MG5IZWYKEEU/"
    },
    {
        "title": "Annette Wieviorka : «Quel que soit le sujet de recherche, il y a quelque chose de joyeux, d’excitant»",
        "summary": "La spécialiste de la Shoah a réuni articles et textes inédits dans un livre où elle laisse voir le «hors-champ» de son travail d’historienne.",
        "link": "https://www.liberation.fr/culture/livres/annette-wieviorka-quel-que-soit-le-sujet-de-recherche-il-y-a-quelque-chose-de-joyeux-dexcitant-20250219_A7KCKHYQLJEDRKF2QBTRTDH3CQ/"
    },
    {
        "title": "Aux Etats-Unis, la fragile tentative de résistance des juges face à Trump",
        "summary": "Après un mois de présidence républicaine, le pouvoir judiciaire semble être le seul à même de ralentir l’avalanche de décrets signés par le milliardaire. Sans garantie que celui-ci respecte leurs recours.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-la-fragile-tentative-de-resistance-des-juges-face-a-trump-20250219_3ZBUHIWRBJCD7KZEU2HFDWEJTA/"
    },
    {
        "title": "Harcèlements et agressions sexuelles chez Air France : «On m’a dit : tout ce qui se passe en escale reste en escale»",
        "summary": "Au moment où la direction de la compagnie est convoquée, ce mercredi, par le ministre des Transports après la sortie d’informations sur des faits de violences sexuelles, des hôtesses témoignent auprès de «Libération».",
        "link": "https://www.liberation.fr/economie/harcelements-et-agressions-sexuelles-chez-air-france-on-ma-dit-tout-ce-qui-se-passe-en-escale-reste-en-escale-20250219_WJUL555SI5E45EKA4V5QM47BAQ/"
    },
    {
        "title": "Le Conseil d’Etat retoque le recours de C8 : la chaîne de Bolloré disparaîtra après le 28 février",
        "summary": "Très attendue, la décision de la juridiction administrative rendue ce mercredi 19 février confirme le choix de l’Arcom de ne pas réattribuer leurs canaux sur la TNT aux chaînes C8 et NRJ 12. Les deux chaînes stopperont donc leur diffusion après le 28 février.",
        "link": "https://www.liberation.fr/economie/medias/le-conseil-detat-retoque-le-recours-de-c8-contre-le-non-renouvellement-de-sa-frequence-tnt-20250219_FYOS6HCVKFDRNGOK5BXNVBVHYA/"
    },
    {
        "title": "«C’est la Russie qui nous agresse et il faut que cela cesse» : à l’Assemblée, l’Ukraine de retour dans les débats",
        "summary": "Mercredi 19 février, le ministre des Affaires étrangères, Jean-Noël Barrot, a dû répondre à plusieurs reprises aux inquiétudes de députés sur l’envoi de troupes en Ukraine. La question internationale revient dans les discussions nationales.",
        "link": "https://www.liberation.fr/politique/cest-la-russie-qui-nous-agresse-et-il-faut-que-cela-cesse-a-lassemblee-lukraine-de-retour-dans-les-debats-20250219_YE4I5S5ZUNBGTGSEIXMFPAEAYQ/"
    },
    {
        "title": "Richard Ferrand à la tête du Conseil constitutionnel : le macronisme continue de trahir ses promesses",
        "summary": "En installant l’un de ses fidèles à ce poste stratégique, Emmanuel Macron renie sa promesse de renouveler les visages et les pratiques. Encore une fois.",
        "link": "https://www.liberation.fr/politique/richard-ferrand-a-la-tete-du-conseil-constitutionnel-le-macronisme-continue-de-trahir-ses-promesses-20250219_E4QNS3K46NHPLDISV4T7YJB6OE/"
    },
    {
        "title": "Le cinéaste suisse Richard Dindo est mort",
        "summary": "Autodidacte ayant cherché dans les destins d’artistes ou de rebelles, comme Rimbaud ou Che Guevara, quelques alter ego pour traduire ses questions et angoisses, le documentariste est mort le 12 février à 80 ans.",
        "link": "https://www.liberation.fr/culture/le-cineaste-suisse-richard-dindo-est-mort-20250219_OVFHFBYGP5DU7HKPDHFKIBRN4U/"
    },
    {
        "title": "Dérapage du budget : Alexis Kohler menacé de poursuites s’il refuse d’être auditionné par les députés",
        "summary": "Les élus qui investiguent sur le budget viennent de réitérer leur vote en faveur de l’audition du secrétaire général de l’Elysée. Ils ont donné leur aval pour engager une procédure pénale s’il refuse à nouveau de se présenter.",
        "link": "https://www.liberation.fr/economie/budget-alexis-kohler-a-nouveau-convoque-par-les-deputes-en-commission-denquete-20250219_KXDPOWIRMNGKZI5E5EBCIGD5NE/"
    },
    {
        "title": "«Tu commences à peine à cicatriser, on rouvre ta plaie» : à Rennes, une victime dénonce le «viol d’opportunité»",
        "summary": "Victime de violences sexuelles par un homme qu’elle connaissait, Soraya Rolland témoigne de ce crime commis dans des circonstances cruellement banales. Son agresseur, condamné à six ans de prison, a fait appel et sera jugé à partir de jeudi 20 février devant la cour d’assises d’Ille-et-Vilaine.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/tu-commences-a-peine-a-cicatriser-on-rouvre-ta-plaie-a-rennes-une-victime-denonce-le-viol-dopportunite-20250220_PZMB6IZ6P5APNLXTCEVJ7HMOEY/"
    },
    {
        "title": "Affaire Bétharram : enfin une commission d’enquête sur les écoles privées ?",
        "summary": "Les témoignages de violences physiques et sexuelles dans le collège-lycée béarnais, qui mettent François Bayrou dans la tourmente, pourraient être le déclencheur d’un meilleur contrôle des établissements sous contrat. Ce serait nécessaire et salvateur.",
        "link": "https://www.liberation.fr/societe/education/affaire-betharram-enfin-une-commission-denquete-sur-les-ecoles-privees-20250218_RBUXXTYMLBE2RODB23BP4FU5VE/"
    },
    {
        "title": "En charge de l’eau potable de millions de personnes, nous soutenons la loi contre les Pfas",
        "summary": "Des responsables de la gestion publique de l’eau de Paris, Lyon et Bordeaux sonnent l’alarme : l’Etat doit protéger la santé des populations et l’environnement en interdisant ce jeudi l’importation et la vente de produits contenant des «polluants éternels».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/en-charge-de-leau-potable-de-millions-de-personnes-nous-soutenons-la-loi-contre-les-pfas-20250218_A5VXM2XC3ZEZBFB2YD7IOESDMY/"
    },
    {
        "title": "«September & July», «la Fabrique du mensonge», «les Fils qui se touchent»… Nos critiques des sorties cinéma de la semaine du 19 février",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 19 février avec aussi «Mercato» de Tristan Séguéla, «l’Attachement» de Carine Tardieu, et «It’s Okay» de Kim Hye-young. Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/september-july-la-fabrique-du-mensonge-les-fils-qui-se-touchent-nos-critiques-des-sorties-cinema-de-la-semaine-du-19-fevrier-20250219_G3GZVREBBFBN7NI45OS4AWES6E/"
    },
    {
        "title": "Trump, un mois après : la catastrophe était écrite",
        "summary": "Le 47e président des Etats-Unis met en œuvre sa contre-révolution réactionnaire selon le programme de casse idéologique contenu dans le fameux «Project 2025», conçu sous la coupe de l’ultraconservatrice Heritage Foundation.",
        "link": "https://www.liberation.fr/international/amerique/trump-un-mois-apres-la-catastrophe-etait-ecrite-20250219_2YVYYV5NYRGRVE7VGF2JP6WLBQ/"
    },
    {
        "title": "Trêve à Gaza : Shiri Bibas et ses deux fils parmi les corps rapatriés ce jeudi, affirme le Hamas",
        "summary": "Le mouvement palestinien a annoncé mardi 18 février que Shiri Bibas et ses deux garçons de 5 et 2 ans, enlevés le 7 Octobre au kibboutz de Nir Oz, font partie des quatre corps rendus à l’Etat hébreu ce jeudi. Le père de la famille, Yarden Bibas, avait été libéré le 1er février.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-les-deux-garcons-et-la-mere-bibas-feraient-partie-des-corps-rapatries-jeudi-affirme-le-hamas-20250218_B7KURNUPTZHH3HQHQBQBT5NDJI/"
    },
    {
        "title": "L214 porte plainte contre Lidl pour tromperie du consommateur et mauvais traitements après une enquête sur des élevages porcins",
        "summary": "L’association de défense des animaux publie ce jeudi deux vidéos tournées à l’intérieur d’élevages soutenus par l’enseigne dans le cadre de son programme «Bien-être animal +» pour appuyer ses recours en justice.",
        "link": "https://www.liberation.fr/economie/conso/l214-porte-plainte-contre-lidl-pour-tromperie-du-consommateur-et-mauvais-traitements-apres-une-enquete-sur-des-elevages-porcins-20250220_GHWTUYKAWZESFN5OPDNYCMDS3E/"
    },
    {
        "title": "Alimentation : la Sécurité sociale va-t-elle se mettre à table ?",
        "summary": "S’inspirant de nombreuses initiatives citoyennes et associatives, des députés écologistes déposent ce jeudi une proposition de loi visant à rembourser une partie des denrées alimentaires. Le but, mieux manger, moins cher, tout en soutenant une agriculture durable.",
        "link": "https://www.liberation.fr/societe/alimentation-la-securite-sociale-va-t-elle-se-mettre-a-table-20250220_ZCQSNXYKBVATFIQEHAJCFM5XIE/"
    },
    {
        "title": "A Marseille, une alternative à la prison pour les personnes atteintes de troubles psychiatriques",
        "summary": "Depuis trois ans, une équipe formée de psychiatres et de travailleurs sociaux mène une expérimentation afin d’éviter la détention à des hommes et des femmes qui souffrent de problèmes psy, en leur proposant un suivi intensif et un logement stable. Objectif : faire baisser les chiffres de la récidive.",
        "link": "https://www.liberation.fr/societe/a-marseille-une-alternative-a-la-prison-pour-les-personnes-atteintes-de-troubles-psychiatriques-20250219_6BVFXX3D3JDD5MV4QN6KTQJXXE/"
    },
    {
        "title": "Pfas : contre les polluants éternels, une lueur d’espoir mais aucune solution miracle",
        "summary": "Alors que les députés se prononcent ce jeudi 20 février sur une interdiction des Pfas dans certains produits, une étude affirme avoir identifié une bactérie capable de les décomposer. La mise en application concrète de cette solution reste encore hypothétique.",
        "link": "https://www.liberation.fr/environnement/pollution/pfas-contre-les-polluants-eternels-une-lueur-despoir-mais-aucune-solution-miracle-20250220_QE5OXYKFVZFHTE2KH5IFOX5GWE/"
    },
    {
        "title": "Andy Carroll, girondingue",
        "summary": "Le footballeur anglais, ex-star de Premier League, s’épanouit désormais à Bordeaux, descendu en quatrième division française.",
        "link": "https://www.liberation.fr/portraits/andy-carroll-girondingue-20250219_RTZ5LJMG7JFKNKZAIM5ZCXFMXA/"
    },
    {
        "title": "Xavier Guignard : «La Palestine, ce n’est pas l’histoire d’un conflit, mais celle d’une dépossession»",
        "summary": "Le politiste publie une riche «enquête graphique» couvrant plus de cent ans d’histoire palestinienne, qui montre comment les propos «dystopiques» sur Gaza de Donald Trump, «contraires à tous les engagements internationaux», s’inscrivent dans la continuité du sort réservé à ce territoire.",
        "link": "https://www.liberation.fr/idees-et-debats/xavier-guignard-la-palestine-ce-nest-pas-lhistoire-dun-conflit-mais-celle-dune-depossession-20250219_5NHLLPTTCZCYNAGCR7ZIWNEPKI/"
    },
    {
        "title": "Affaire Bétharam, dossier migratoire… François Bayrou porté par le vague",
        "summary": "A l’approche d’une nouvelle motion de censure, le style brouillon du Premier ministre déconcerte. S’il a jusqu’ici sauvé son poste malgré une expression publique flottante, sa ligne semble tracée au doigt mouillé.",
        "link": "https://www.liberation.fr/politique/affaire-betharam-dossier-migratoire-francois-bayrou-porte-par-le-vague-20250218_PPXZYB2SZ5HXNC4ONG2IZZRZGA/"
    },
    {
        "title": "Guerre en Ukraine : les chefs des partis conviés à l’Elysée pour une réunion jeudi matin",
        "summary": "Plusieurs partis politiques annoncent avoir été conviés par la présidence à une réunion ce jeudi 20 février à 11 heures pour parler de la situation en Ukraine et des enjeux sécuritaires. LFI, le PCF, les Ecologistes, le Parti radical de gauche et le RN ont déjà fait savoir qu’ils s’y rendront.",
        "link": "https://www.liberation.fr/politique/guerre-en-ukraine-les-chefs-des-partis-convies-a-lelysee-pour-une-reunion-jeudi-matin-20250219_ZNB23ILTZRE3ZOQG6N35UPOHDY/"
    },
    {
        "title": "Cessez-le-feu, exploitation de ressources, identité kurde… En Syrie, l’avenir du nord-est toujours incertain",
        "summary": "Alors que la transition se dessine doucement dans le pays, le gouvernement autonome du nord-est syrien, à dominante kurde, négocie la réunification avec Damas, tout en se défendant des attaques d’une coalition pro-turque.",
        "link": "https://www.liberation.fr/international/moyen-orient/cessez-le-feu-exploitation-de-ressources-identite-kurde-en-syrie-lavenir-du-nord-est-toujours-incertain-20250220_GVWFM4UYZZEX7OTUQMLJ3D25TQ/"
    },
    {
        "title": "On veut ma peau, je suis essentielle : qui suis-je ? par Tania de Montaigne",
        "summary": "Partout, des hommes et des femmes politiques s’attaquent à moi pour faire parler d’eux. Disant que je ne sers à rien, ils coupent fièrement dans mes budgets «aux ciseaux, à la tronçonneuse, au sécateur». Je suis…",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/on-veut-ma-peau-je-suis-essentielle-qui-suis-je-par-tania-de-montaigne-20250220_NGEDJ4LPE5DIJBR7UQCV5EZHQM/"
    },
    {
        "title": "«J’ai l’impression que ce n’est pas réel, que c’est une simulation» : un mois après l’élection de Trump, des Américains témoignent",
        "summary": "En enchaînant les annonces contradictoires et les mesures chocs, le président milliardaire républicain divise. Dans le monde et dans son pays. Enthousiastes ou inquiets, des citoyens racontent leurs premières impressions face à ce début de mandat.",
        "link": "https://www.liberation.fr/international/jai-limpression-que-ce-nest-pas-reel-que-cest-une-simulation-un-mois-apres-lelection-de-trump-des-americains-temoignent-20250220_YSBG7XEKSJDPVNB4F6EK7B6O3Y/"
    },
    {
        "title": "Les corps de quatre otages ont été restitués à la Croix-Rouge",
        "summary": "Les quatre dépouilles d’otages, dont celles des deux enfants Bibas et de leur mère, ont été restituées ce jeudi 20 février par le Hamas en échange de la libération, prévue samedi, de Palestiniens détenus par Israël.",
        "link": "https://www.liberation.fr/culture/bd/le-hamas-expose-les-quatre-cercueils-dotages-avant-la-remise-des-depouilles-a-israel-20250220_A66ZVRFKYJHJHMEGL7RG7C3E54/"
    },
    {
        "title": "Sous-estimation du nombre de morts, disparité entre les continents… Cinq ans d’un monde sous Covid",
        "summary": "Partie de Chine fin 2019, la pandémie de Covid-19 se diffuse par vagues dans le monde entier à partir du début de l’année 2020. Au total, on dénombre 7 millions de morts dus au virus dans le monde, un bilan sans doute largement sous-estimé. De la diffusion du virus de l’Asie au reste du monde à l’impact de la vaccination sur la mortalité, Libération dresse le bilan de l’une des pandémies les plus meurtrières du XXe et XXIe siècle.",
        "link": "https://www.liberation.fr/societe/sante/sous-estimation-du-nombre-de-morts-disparite-entre-les-continents-cinq-ans-dun-monde-sous-covid-20250220_WOZMEYSD6BDOTETRHL2PQODS74/"
    },
    {
        "title": "Sécurité sociale alimentaire : «Si cette mesure devait être généralisée à l’échelle nationale, ce serait fabuleux»",
        "summary": "A Cadenet, dans le Vaucluse, où certains habitants bénéficient de la Sécurité sociale alimentaire, on savoure le dispositif, tout en soulignant que le problème du bien-manger est plus structurel.",
        "link": "https://www.liberation.fr/societe/securite-sociale-alimentaire-si-cette-mesure-devait-etre-generalisee-a-lechelle-nationale-ce-serait-fabuleux-20250220_WOG6RHCF2JFYFI7OFBA723JTTQ/"
    }
]