[
    {
        "title": "Syrie : des coups de feu à Damas, les rebelles s’emparent de Hama après Alep",
        "summary": "Les combattants du groupe jihadiste Hayat Tahrir al-Sham sont entrés samedi 30 novembre au soir dans la ville d’Hama, sur la route direction de Damas. Des tirs dans la capitale sèment la confusion, alors que le régime d’Al-Assad semble plus faible que jamais.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-des-coups-de-feu-a-damas-les-rebelles-semparent-de-hama-apres-alep-20241130_2JLQYRLTGFGF3PVBZTJWUCE4XE/"
    },
    {
        "title": "Offensive en Syrie : qu’est-ce que le groupe jihadiste Hayat Tahrir al-Sham, qui a ravi au régime syrien la ville d’Alep ?",
        "summary": "Dirigés par Abou Mohammed al-Joulani, ancien d’Al-Qaeda et de l’Etat islamique, ses combattants étaient en route samedi soir vers Hama. L’entité, qui gouverne Idlib, a montré ces dernières années des signes d’ouverture, notamment en direction des minorités et des femmes. Jusqu’à quel point ?",
        "link": "https://www.liberation.fr/international/moyen-orient/offensive-en-syrie-quest-ce-que-le-groupe-jihadiste-hayat-tahrir-al-sham-qui-a-ravi-au-regime-syrien-la-ville-dalep-20241130_K7OR3BLYVFC25MVKMTG4XCZLME/"
    },
    {
        "title": "Budget 2025 : le RN maintient sa menace de censure, «le compromis n’est pas le chantage» rétorque le ministre du Budget",
        "summary": "Le député d’extrême droite Jean-Philippe Tanguy a estimé ce samedi 30 novembre que «le gouvernement ne semble pas vouloir bouger», notamment sur la question de la revalorisation des retraites, l’une des «lignes rouges» du RN.",
        "link": "https://www.liberation.fr/politique/budget-le-rn-maintient-sa-menace-de-censure-le-ministre-de-leconomie-appelle-a-la-responsabilite-20241130_THTMA3QXIJCFJFR3JJ7AH4LVU4/"
    },
    {
        "title": "Présidentielle : Marine Tondelier et Lucie Castets défendent à leur tour une «candidature commune» à gauche",
        "summary": "Après Jean-Luc Mélenchon, c’est au tour de la cheffe des Ecologistes et de la candidate du Nouveau Front populaire à Matignon d’appeler à l’union ce samedi 30 novembre.",
        "link": "https://www.liberation.fr/politique/presidentielle-marine-tondelier-et-lucie-castets-defendent-a-leur-tour-une-candidature-commune-a-gauche-20241130_TKWHV3IVHRHHNKQENC75AKPSOA/"
    },
    {
        "title": "Romans-sur-Isère : contre le «repli sur soi», une manifestation fait le plein face au défilé de l’extrême droite",
        "summary": "Sous haute surveillance policière, les deux rassemblements finalement autorisés par la préfecture ce samedi 30 novembre se sont déroulés dans le calme, un an après le meurtre de Thomas à Crépol. Quelque 800 personnes d’un côté, contre 200 militants radicaux de l’autre.",
        "link": "https://www.liberation.fr/politique/romans-sur-isere-contre-le-repli-sur-soi-une-manifestation-fait-le-plein-face-au-defile-de-lextreme-droite-20241130_5EA4T45IGVEZLP5SHYDKLXAVT4/"
    },
    {
        "title": "Charles Kushner, père du gendre de Donald Trump, nommé ambassadeur des Etats-Unis en France",
        "summary": "Le président américain élu a annoncé une nouvelle nomination surprenante ce samedi 30 novembre pour le poste de représentant des Etats-Unis à Paris, avec un homme passé par la case prison pour des malversations fiscales.",
        "link": "https://www.liberation.fr/international/amerique/charles-kushner-pere-du-gendre-de-donald-trump-nomme-ambassadeur-des-etats-unis-en-france-20241130_3C3KK4TNFNCIXKKZZ2ZRHB4VQ4/"
    },
    {
        "title": "«Les salariés sont considérés comme autonomes, mais ils sont sous laisse électronique»",
        "summary": "Avec le télétravail, on a l’impression d’avoir gagné en autonomie. Mais entre les logiciels et l’IA, jamais le travail n’a été autant contrôlé, rappelle le juriste en droit social, Pascal Lokiec. Une situation intenable, voire explosive.",
        "link": "https://www.liberation.fr/idees-et-debats/les-salaries-sont-consideres-comme-autonomes-mais-ils-sont-sous-laisse-electronique-20241129_FOZJHJGRBVDX3JR3TQXM6LVFSM/"
    },
    {
        "title": "Affaire Julia Layani au festival LGBT+ Chéries-chéris : des militants pris à leur propre piège",
        "summary": "Lors de la 30e édition de l’événement cinéphile dédié aux cultures queer, des membres du jury ont tenté d’exclure une de leur paires en raison de ses affinités politiques avec Caroline Fourest. Une controverse archétypale et inquiétante, sur fond d’instrumentalisation politique, de sectarisme idéologique et d’importation du conflit israélo-palestinien.",
        "link": "https://www.liberation.fr/culture/affaire-julia-layani-au-festival-cheries-cheris-des-militants-pris-a-leur-propre-piege-20241130_FZHWATLJEFDGBPOHRTNOA4Z264/"
    },
    {
        "title": "Secte tantrique Misa : Mihai Stoian, le lieutenant au cœur de la traite de femmes",
        "summary": "Charismatique bras droit de Gregorian Bivolaru, poursuivi en France pour «traite d’êtres humains», Mihai Stoian a été arrêté en Géorgie, dans l’attente de son extradition vers Paris. Sur la base de témoignages inédits, «Libération» révèle l’ampleur de son rôle.",
        "link": "https://www.liberation.fr/societe/religions/secte-tantrique-misa-mihai-stoian-le-lieutenant-au-coeur-de-la-traite-de-femmes-20241130_P35LEUF23FCRBFENW7XNBLPTUI/"
    },
    {
        "title": "Dans la jungle de Birmanie, un hôpital de fortune au secours des vies fracassées de la guerre civile",
        "summary": "Dans l’Etat karenni, largement repris par les rebelles qui luttent contre la junte militaire, une bande d’étudiants a construit l’hôpital O1 à l’abri des bombes, devenu un concentré de la guerre.",
        "link": "https://www.liberation.fr/international/asie-pacifique/dans-la-jungle-de-birmanie-un-hopital-de-fortune-au-secours-des-vies-fracassees-de-la-guerre-civile-20241130_LBIK6N4OR5E2DPPFCO637V2DAM/"
    },
    {
        "title": "Kosovo : alimentation cruciale en eau, accusations contre la Serbie… Ce que l’on sait de l’explosion d’un canal stratégique",
        "summary": "Une détonation à l’origine encore inexpliquée a endommagé ce vendredi 29 novembre un canal vital pour le Kosovo, qui accuse son voisin serbe, dans un contexte déjà tendu entre les deux pays.",
        "link": "https://www.liberation.fr/international/europe/kosovo-alimentation-cruciale-en-eau-accusations-contre-la-serbie-ce-que-lon-sait-de-lexplosion-dun-canal-strategique-20241130_OIDXAOP5JFEFNORI6NEZFTZWFI/"
    },
    {
        "title": "L’arrestation de Boualem Sansal, reflet de la crise diplomatique entre la France et l’Algérie",
        "summary": "Le placement en détention de l’écrivain franco-algérien de 75 ans intervient dans un contexte de très fortes tensions entre Paris et Alger, survenues après la reconnaissance par la France de la souveraineté marocaine sur le Sahara-Occidental.",
        "link": "https://www.liberation.fr/international/afrique/larrestation-de-boualem-sansal-reflet-de-la-crise-diplomatique-entre-la-france-et-lalgerie-20241129_Y2XDZD3L5NEQ5J2RL6PYAYE4JQ/"
    },
    {
        "title": "Bluesky, c’est la Suisse ! par Daniel Schneidermann",
        "summary": "Nous voilà, pionniers aux pieds nus, dans cette étrange contrée, où un silence digne règne et où les règles du vivre ensemble semblent, a priori, respectées. On y respire tout en conservant une longue-vue braquée sur Twitter.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/bluesky-cest-la-suisse-par-daniel-schneidermann-20241130_LLRAD5VEN5GVHCIB2PDNCJ7MII/"
    },
    {
        "title": "10 articles qui ont nous ont mis bien cette semaine : restauration de Notre-Dame, piment dans nos vies, livre-ensemble…",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-ont-nous-ont-mis-bien-cette-semaine-restauration-de-notre-dame-piment-dans-nos-vies-livre-ensemble-20241130_THZH4YVINFE2BEXFWZEN4T3GSE/"
    },
    {
        "title": "«Le cas David Zimmerman», «Heretic», «4.48 Psychose»... Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-20241129_H4SBN7DP2VEM7BV3JL26AUIKNA/"
    },
    {
        "title": "Inès Léraud et sa BD sur le remembrement agricole : «La classe paysanne a longtemps été méprisée, négligée»",
        "summary": "La journaliste Inès Léraud et l’historien Léandre Mandard éclairent la crise agricole en cours à la lumière de l’histoire du remembrement, cette opération de modernisation des campagnes françaises menée il y a soixante-dix ans, au prix d’une casse sociale importante.",
        "link": "https://www.liberation.fr/environnement/agriculture/ines-leraud-et-sa-bd-sur-le-remembrement-agricole-la-classe-paysanne-a-longtemps-ete-meprisee-negligee-20241130_4A5YXAQ5GFGQJOEPBVQYT7CLSY/"
    },
    {
        "title": "«Ils n’avaient pas à faire ça» : le Vendée Globe est-il vraiment un tour du monde sans assistance ?",
        "summary": "Les skippeurs n’ont le droit de se faire aider qu’en cas de problèmes techniques sur leur bateau ou de soucis de santé… Mais pas dans l’élaboration de leur route, bien que les moyens de communication modernes rendent la frontière avec l’extérieur de plus en plus mince.",
        "link": "https://www.liberation.fr/sports/le-vendee-globe-est-il-vraiment-un-tour-du-monde-sans-assistance-20241130_EVV42TN3I5EFBCF252BV3KWZPY/"
    },
    {
        "title": "«Fellation», «porno»… la bollosphère surexcitée par l’éducation sexuelle à l’école",
        "summary": "Vedettes et invités des médias détenus par Bolloré se sont emparés du programme visant notamment à sensibiliser les élèves aux violences sexistes et intrafamiliales. Des enjeux pourtant essentiels, oubliés par ceux qui préfèrent agiter des fantasmes.",
        "link": "https://www.liberation.fr/economie/medias/fellation-porno-la-bollosphere-surexcitee-par-leducation-sexuelle-a-lecole-20241129_N4MQJEI2RJFE5N5OEXFWOMTMT4/"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky ouvre la porte à un cessez-le-feu, en fonction de la protection de l’Otan",
        "summary": "Le président ukrainien a laissé entendre vendredi 29 novembre qu’il était disposé à attendre avant de récupérer les zones occupées par l’armée russe - près d’un cinquième du pays - afin de «mettre fin à la phase chaude de la guerre».",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-volodymyr-zelensky-ouvre-la-porte-a-un-cessez-le-feu-en-fonction-de-la-protection-de-lotan-20241130_UMCISCJ6MRGEPDODTRW6K2E2IQ/"
    },
    {
        "title": "Téléthon : un espoir face à la myopathie de Duchenne grâce à une thérapie génique novatrice",
        "summary": "Après des décennies de recherche sur la maladie à l’origine de sa fondation, l’organisation présente les premiers résultats encourageants de son produit à l’essai. Mais son efficacité doit encore être prouvée à plus grande échelle et le laboratoire cherche des fonds.",
        "link": "https://www.liberation.fr/societe/sante/telethon-un-espoir-face-a-la-myopathie-de-duchenne-grace-a-une-therapie-genique-novatrice-20241130_MSBXAP7BZRH6XFW2TU7BF44IKY/"
    },
    {
        "title": "Budget : la censure n’est «pas inéluctable» selon Marine Le Pen, qui exige de nouvelles concessions",
        "summary": "«Il suffit que Michel Barnier accepte de négocier» pour que les députés d’extrême droite ne votent pas la chute du gouvernement, a de nouveau pressurisé la patronne du RN dans un entretien à «La Tribune Dimanche».",
        "link": "https://www.liberation.fr/politique/budget-la-censure-nest-pas-ineluctable-selon-marine-le-pen-qui-exige-de-nouvelles-concessions-20241201_22WDY26FLZHZNMDSZURT5OF4ZI/"
    },
    {
        "title": "A Bucarest, de jeunes Roumains mobilisés contre l’extrême droite et «le retour en arrière»",
        "summary": "Après le succès surprise de Calin Georgescu au premier tour de la présidentielle, et alors qu’un recomptage est en cours, des manifestants tentent de faire entendre leurs craintes et leur colère.",
        "link": "https://www.liberation.fr/international/europe/a-bucarest-de-jeunes-roumains-mobilises-contre-lextreme-droite-et-le-retour-en-arriere-20241201_EJ6IZU4YQRD7HG26H5BIDGT3SQ/"
    },
    {
        "title": "Déforestation, trafic maritime, changement climatique… Sentinel-1C bientôt en orbite pour observer la Terre",
        "summary": "Le nouveau satellite européen doit décoller ce mardi 3 décembre de Guyane pour remplacer son prédécesseur, en panne depuis trois ans. C’est aussi le grand jour du retour en vol pour le lanceur léger Vega-C, qui doit se montrer à la hauteur après son échec récent.",
        "link": "https://www.liberation.fr/sciences/espace/deforestation-trafic-maritime-changement-climatique-sentinel-1c-bientot-en-orbite-pour-observer-la-terre-20241201_2X6Q7GUJ4FCG7HIFTN26CN6Z5A/"
    },
    {
        "title": "L’apartheid de genre : vers une définition et une reconnaissance juridique comme crime contre l’humanité ?",
        "summary": "En Afghanistan et en Iran notamment, les femmes sont écrasées sous des régimes qui les effacent de la société. Aujourd’hui, certaines voix réclament une reconnaissance juridique et une criminalisation de ces oppressions.",
        "link": "https://www.liberation.fr/international/moyen-orient/lapartheid-de-genre-vers-une-definition-et-une-reconnaissance-juridique-comme-crime-contre-lhumanite-20241125_HA2QHM6CTVDJJAJKMGMS3B4EM4/"
    },
    {
        "title": "Chevènement, Buzyn, Bardella… Vers une réforme de la protection policière des ex-ministres et responsables politiques",
        "summary": "Le ministre de l’Intérieur Bruno Retailleau a remis au Premier ministre Michel Barnier un projet visant à alléger la protection des anciens ministres ou politiques en activité les moins exposés.",
        "link": "https://www.liberation.fr/politique/chevenement-buzyn-bardella-vers-une-reforme-de-la-protection-policiere-des-ex-ministres-et-responsables-politiques-20241201_RWXAFFILM5CLXJQHBJ3WTWM5AA/"
    }
]