[
    {
        "title": "Donald Trump annonce des droits de douane jusqu’à 25 % sur «toutes les voitures» fabriquées hors des Etats-Unis",
        "summary": "Le président américain a estimé ce mercredi 26 mars au soir que cette mesure, qui doit entrer en vigueur le 2 avril, incitera les entreprises étrangères à venir s’installer aux Etats-Unis pour y construire des usines. Les constructeurs allemands seront particulièrement touchés.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-annonce-des-droits-de-douane-de-25-sur-toutes-les-voitures-qui-ne-sont-pas-fabriquees-aux-etats-unis-20250326_RFWKO67IY5GU3CXEU3O2A3A6GY/"
    },
    {
        "title": "La vigie des pollens va fermer : pourquoi vous ne verrez plus la carte des risques allergiques en 2025",
        "summary": "Alors qu’un tiers des adultes y sont allergiques, l’association qui surveille les pollens a été placée en liquidation judiciaire ce 26 mars. En cause, une gestion opaque et un désengagement de l’Etat. Selon nos informations une enquête a été ouverte pour détournements de fonds publics.",
        "link": "https://www.liberation.fr/environnement/biodiversite/la-vigie-des-pollens-va-fermer-pourquoi-vous-ne-verrez-plus-la-carte-des-risques-allergiques-en-2025-20250326_MGWI7FPMTFBDTEBDLJJP2EYRIQ/"
    },
    {
        "title": "Mort d’Emile : de nouveaux éléments alimentent la piste de l’homicide et les soupçons sur le grand-père",
        "summary": "«Le Parisien» révèle ce mercredi 26 mars au soir les résultats d’expertises scientifiques menées sur la dépouille d’Emile Soleil et sur ses vêtements, qui montreraient que le garçonnet a bien été tué. Le procureur doit s’exprimer jeudi midi.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-demile-de-nouveaux-elements-alimentent-la-piste-de-lhomicide-et-les-soupcons-sur-le-grand-pere-20250326_DJU3XKHSE5EBZP74V7NZWTCWZE/"
    },
    {
        "title": "A la recherche de leur nouvelle star, les Ukrainiens plébiscitent Emmanuel Macron",
        "summary": "Le président français, impopulaire chez lui, est devenu la personnalité internationale préférée des Ukrainiens, dépassant même la cote de popularité de Volodymyr Zelensky, qu’il reçoit à l’Elysée ce mercredi.",
        "link": "https://www.liberation.fr/international/europe/a-la-recherche-de-leur-nouvelle-star-les-ukrainiens-plebiscitent-emmanuel-macron-20250326_4SY3FBOB2ZCQLG5MKYPCFY3T5Q/"
    },
    {
        "title": "Guerre avec la Russie : Macron promet à l’Ukraine 2 milliards d’euros supplémentaires de soutien militaire",
        "summary": "Aux côtés du président ukrainien Volodymyr Zelensky ce mercredi 26 mars à l’Elysée, le président français a aussi appelé la Russie à accepter un cessez-le-feu de 30 jours sans «conditions préalables».",
        "link": "https://www.liberation.fr/international/europe/guerre-avec-la-russie-macron-promet-a-lukraine-2-milliards-deuros-supplementaires-de-soutien-militaire-20250326_NNAEK5VVBJF4PGYFZVOCRI5QV4/"
    },
    {
        "title": "Procès de Gérard Depardieu : «Je ne suis pas que cet homme qui touche»",
        "summary": "Au troisième jour du procès, marqué par les différentes auditions de témoins, l’acteur accusé d’agressions sexuelles par deux femmes sur le tournage des «Volets verts» en 2021 a conclu les audiences tumultueuses par une forme d’aveu énigmatique.",
        "link": "https://www.liberation.fr/culture/cinema/proces-de-gerard-depardieu-je-ne-suis-pas-que-cet-homme-qui-touche-20250326_6LPCKYHQ3BCVNDM3F4ZIOTKCOM/"
    },
    {
        "title": "«Cela aurait pu être moi» : au procès du féminicide de Chahinez Daoud, les victimes en cascade de Mounir B.",
        "summary": "Au troisième jour du procès de cet homme accusé d’avoir brûlé vive Chahinez Douad en 2021, les témoignages des proches de la victime, de l’ex-épouse de Mounir B. et de ses enfants ont donné à voir l’étendue de la dévastation causée par son crime.",
        "link": "https://www.liberation.fr/societe/police-justice/cela-aurait-pu-etre-moi-au-proces-du-feminicide-de-chahinez-daoud-les-victimes-en-cascade-de-mounir-b-20250326_UQHZ3WZOTFF5DLUHX7F4RY2N2U/"
    },
    {
        "title": "Au procès du financement libyen, le parquet détaille le «pacte faustien» entre Sarkozy et Kadhafi",
        "summary": "Trois procureurs du PNF se succèdent pour énumérer les charges qui pèsent selon eux contre les douze prévenus de l’audience fleuve, dont l’ancien Président, décrit par les magistrats comme «un homme porté par une ambition personnelle dévorante». Les peines requises seront connues jeudi 27 mars au soir.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-du-financement-libyen-le-parquet-detaille-le-pacte-faustien-entre-sarkozy-et-kadhafi-20250326_JCB7BFQ7ERFXHIBPXRZKU65LC4/"
    },
    {
        "title": "«La Turquie est arrivée à un point de rupture» : à Istanbul, les étudiants résolus face à la répression d’Erdogan",
        "summary": "Une semaine après l’arrestation du maire de la capitale économique, Ekrem Imamoglu, les opposants au régime, étudiants en tête, poursuivent la mobilisation malgré les violences policières, les interpellations et la propagande agressive du pouvoir.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-turquie-est-arrivee-a-un-point-de-rupture-a-istanbul-les-etudiants-resolus-face-a-la-repression-derdogan-20250326_HEDH2GLUPFAZ5AZDNJ6WR6RQ74/"
    },
    {
        "title": "«On propose aux hommes de jeûner de leur sexisme» : pendant Carême, des femmes cathos en lutte pour leur juste place dans l’Eglise",
        "summary": "«Libé» a assisté à une messe à Lyon en compagnie d’une gréviste du Comité de la jupe. L’association féministe milite pour un culte plus inclusif et profite de la période liturgique pour faire entendre ses revendications.",
        "link": "https://www.liberation.fr/societe/religions/on-propose-aux-hommes-de-jeuner-de-leur-sexisme-pendant-careme-des-femmes-cathos-en-lutte-pour-leur-juste-place-dans-leglise-20250326_IKJS2ASRQJGHTISSWP37BBT4CE/"
    },
    {
        "title": "Nicolas Demorand qui se dit publiquement «malade mental», une annonce courageuse et solidaire",
        "summary": "Le journaliste révèle et décrit sa bipolarité dans un livre à paraître jeudi 27 mars. Preuve que la parole se libère toujours plus sur ces pathologies souvent tues, telles des maladies honteuses.",
        "link": "https://www.liberation.fr/societe/sante/nicolas-demorand-qui-se-dit-publiquement-malade-mental-un-coming-out-courageux-et-solidaire-20250326_5JSTQMU7TFFD3DSPNE2PAQD5KI/"
    },
    {
        "title": "Tennis de table : Alexis Lebrun s’est énervé et blessé, il n’y a pas de quoi s’excuser",
        "summary": "Dans un «excès d’énervement» après avoir été battu par Félix (3-4), l’aîné des Lebrun s’est blessé à la main. Le numéro 9 mondial l’annonce dans une vidéo ce mercredi. Est-ce si grave qu’il ne soit pas le champion et frère modèle que l’on veut nous vendre ?",
        "link": "https://www.liberation.fr/sports/tennis-de-table-en-coulisses-alexis-lebrun-sest-enerve-il-ny-a-pas-de-quoi-sexcuser-20250326_ULU7IFSWWZCJBJG45TOSQOC3H4/"
    },
    {
        "title": "«The Atlantic» publie le plan d’attaque militaire divulgué par erreur par l’administration Trump à son journaliste",
        "summary": "Face aux critiques de l’administration Trump, le prestigieux magazine a publié ce mercredi 26 mars les échanges entre les responsables américains sur la messagerie Signal, au sujet de l’attaque contre les Houthis. La Maison Blanche dénonce une «supercherie».",
        "link": "https://www.liberation.fr/international/amerique/the-atlantic-publie-le-plan-dattaque-militaire-divulgue-par-erreur-par-ladministration-trump-a-son-journaliste-20250326_WTUXYLJUXBAZTBP3FFXGLMU77Q/"
    },
    {
        "title": "Plus de 30 témoignages déposés contre le privé catholique Notre-Dame de Garaison : «On a ouvert la boîte de Pandore»",
        "summary": "Le procureur de la République de Tarbes a annoncé avoir reçu, ce mercredi 26 mars, plusieurs dizaines de témoignages dénonçant des violences aggravées, des agressions sexuelles et des faits de viols dans l’établissement privé catholique.",
        "link": "https://www.liberation.fr/societe/police-justice/plus-de-trente-temoignages-deposes-contre-notre-dame-de-garaison-on-a-ouvert-la-boite-de-pandore-20250326_V2NO4ABOZBETJATHTVNIEH5PNQ/"
    },
    {
        "title": "Voyage de Bardella et Maréchal : le pacte des extrêmes droites française et israélienne",
        "summary": "Tout à leur obsession de se laver du stigmate antisémite, les nationalistes européens s’interdisent la moindre critique du régime israélien, pour le plus grand bénéfice de son très contesté gouvernement.",
        "link": "https://www.liberation.fr/politique/elections/voyage-de-bardella-et-marechal-le-pacte-des-extremes-droites-francaise-et-israelienne-20250326_T5DFCHWI3VBDHEA3KVREFUW2WY/"
    },
    {
        "title": "Avec la faillite de l’entreprise de tests génétiques 23andMe, la crainte de millions de données ADN dans la nature",
        "summary": "Après des résultats économiques en berne, la société basée aux Etats-Unis vient d’annoncer déposer le bilan. De quoi susciter de vives inquiétudes sur le devenir de son immense base de données génétique.",
        "link": "https://www.liberation.fr/economie/avec-la-faillite-de-lentreprise-de-tests-genetiques-23andme-la-crainte-de-millions-de-donnees-adn-dans-la-nature-20250326_IBCQWEYZFJCYROMWX4EVVZ6KAQ/"
    },
    {
        "title": "La justice accepte que Pierre Palmade continue sa peine de prison sous bracelet électronique, le parquet fait appel",
        "summary": "Incarcéré depuis le 9 décembre à la prison de Bordeaux-Gradignan (Gironde), l’humoriste avait demandé un aménagement de sa peine de cinq ans de prison dont deux ferme.",
        "link": "https://www.liberation.fr/societe/police-justice/la-justice-accepte-que-pierre-palmade-continue-sa-peine-sous-bracelet-electronique-le-parquet-peut-faire-appel-20250326_UAE4YGHMWNDK3HXKOWG64OE6BU/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine du 26 mars : «Tardes de Soledad», «Je le jure», «Aimer perdre», «Lire Lolita à Téhéran»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 26 mars avec aussi «De la guerre froide à la guerre verte», «Nefarious», «les Contes de Kokkola», «Manas». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-du-26-mars-tardes-de-soledad-je-le-jure-aimer-perdre-lire-lolita-a-teheran-20250326_74IM3ZXCRRGJ5GG5DPJLPAHLQ4/"
    },
    {
        "title": "Zones à faibles émissions : les députés votent en commission la suppression des ZFE",
        "summary": "Ces espaces en zone urbaine dédiés aux véhicules les moins polluants, créés il y a près de deux décennies, ont été la cible des élus en commission ce mercredi 26 mars. Mais le texte doit encore être débattu dans l’hémicycle.",
        "link": "https://www.liberation.fr/environnement/pollution/loi-de-simplification-les-deputes-votent-en-commission-la-suppression-des-zones-a-faibles-emissions-20250326_XV2Q5LK3ONF4XCFOW7QRHPPAHA/"
    },
    {
        "title": "Au Brésil, la justice ordonne un procès contre Jair Bolsonaro pour tentative de coup d’Etat",
        "summary": "Le Tribunal suprême fédéral a réclamé ce mercredi 26 mars que l’ancien président d’extrême droite soit jugé pour avoir été le «leader» d’une «organisation criminelle qui avait pour objectif de garantir qu’il se maintienne au pouvoir» malgré sa défaite contre Lula en 2022.",
        "link": "https://www.liberation.fr/international/amerique/au-bresil-la-justice-ordonne-un-proces-pour-tentative-de-coup-detat-contre-jair-bolsonaro-20250326_OBL5K4SYKRGMTOSUA4X2UM2O7U/"
    },
    {
        "title": "«Ce n’est qu’un au revoir» : en partance pour le groupe M6, Cyril Hanouna rend l’antenne de «TPMP»",
        "summary": "L’animateur avait annoncé que l’ultime numéro de son émission, visible depuis la fin de C8 sur les box et sur YouTube, serait diffusé ce mercredi soir. Au vu de cette dernière, le flou persistant autour de son avenir n’est pas totalement dissipé.",
        "link": "https://www.liberation.fr/economie/medias/ce-nest-quun-au-revoir-en-partance-pour-le-groupe-m6-cyril-hanouna-rend-lantenne-de-tpmp-20250327_2JLOS7EGMJFYDCLLQKW52GAVNQ/"
    },
    {
        "title": "Manifestations en Turquie anti-Erdogan : «Malgré la répression, on observe une mobilisation spontanée et qui dure»",
        "summary": "Une semaine après l’arrestation du maire d’Istanbul, les mouvements de contestation continuent dans le pays, en dépit des interpellations massives du pouvoir. Il s’agit d’une crise politique inédite selon Yohanan Benhaïm, chercheur à l’Institut français d’études anatoliennes d’Istanbul.",
        "link": "https://www.liberation.fr/international/europe/manifestations-en-turquie-anti-erdogan-malgre-la-repression-on-observe-une-mobilisation-spontanee-et-qui-dure-20250326_65WUR5ITKVDSXJT57PQL3VH764/"
    },
    {
        "title": "Qui se cache derrière «Tesla Takedown», ce mouvement qui organise une journée mondiale d’action contre Elon Musk samedi ?",
        "summary": "Le mouvement d’opposition au milliardaire américain, né aux Etats-Unis en février, prévoit d’organiser plus de 500 manifestations à travers le monde ce samedi 29 mars. Il se présente comme un «mouvement populaire» sans véritable leader.",
        "link": "https://www.liberation.fr/checknews/qui-se-cache-derriere-tesla-takedown-ce-mouvement-qui-organise-une-journee-mondiale-daction-contre-elon-musk-samedi-20250327_IES3PZVQGBANVF3RRNYH2LKPP4/"
    },
    {
        "title": "Mort d’Emile Soleil : les quatre gardes à vue levées, dont celles des grands-parents",
        "summary": "Après 48 heures d’audition, les quatre personnes interrogées par les enquêteurs ont été libérées, sans qu’aucun élément sur le contenu des auditions n’ait filtré. Le procureur d’Aix-en-Provence donnera une conférence de presse à 10h30 ce jeudi.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-demile-soleil-les-quatre-gardes-a-vue-levees-dont-celles-des-grands-parents-20250327_LL34SQRTMFF67FJUVNZIMPBMPQ/"
    },
    {
        "title": "Algérie : le sort de l’écrivain Boualem Sansal fixé ce jeudi 27 mars",
        "summary": "Le verdict du procès du romancier franco-algérien, arrêté il y a cent trente jours à Alger, et dont le parquet a requis une lourde peine de prison de dix ans, sera rendu jeudi 27 mars.",
        "link": "https://www.liberation.fr/international/afrique/algerie-le-sort-de-lecrivain-boualem-sansal-fixe-ce-jeudi-27-mars-20250326_NTZ63P7DSVEMVG54GJY43NF4P4/"
    },
    {
        "title": "Dérapage du budget : c’est encore mal parti pour 2025",
        "summary": "Le rapporteur général du budget, le député Liot Charles de Courson, a présenté mercredi 26 mars ses propres conclusions sur les déficits de 2023 et 2024, et fait part de ses inquiétudes pour cette année encore.",
        "link": "https://www.liberation.fr/economie/derapage-du-budget-cest-encore-mal-parti-pour-2025-20250327_MBV2HTN6ENAWDAMDXYVXD7ONMM/"
    },
    {
        "title": "«Nous ne pouvons pas faire la paix tout seuls» : à Sirnak, les Kurdes entre espérance et scepticisme",
        "summary": "Dans la ville nichée au croisement des frontières turco-syro-irakiennes, durement touchée par le conflit entre le PKK et l’Etat turc, le nouveau cycle de négociations est accueilli avec beaucoup de réserves.",
        "link": "https://www.liberation.fr/international/moyen-orient/nous-ne-pouvons-pas-faire-la-paix-tout-seuls-a-sirnak-les-kurdes-entre-esperance-et-scepticisme-20250327_G76QKNQ7J5EYVKG2EBVKPNH4LY/"
    },
    {
        "title": "EN IMAGES - A Istanbul, la rue face à Erdogan",
        "summary": "Une semaine après l’arrestation du populaire maire d’Istanbul Ekrem Imamoglu, principal rival du président Recep Tayyip Erdogan, la contestation se poursuit en Turquie. Retour en images sur une mobilisation lourdement réprimée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-images-a-istanbul-la-rue-face-a-erdogan-20250327_B67H3M3KCNCCPOOKM7QRUXEAGA/"
    },
    {
        "title": "Stocks de médicaments : du progrès en 2024, mais les tensions restent importantes",
        "summary": "Selon une étude publiée ce jeudi 27 mars, les ruptures de stock des médicaments restaient, fin 2024, historiquement hautes, mais en baisse depuis 2023. Toutes les catégories de médicaments sont concernées, bien que certaines, comme les traitements cardiovasculaires ou les antibiotiques, soient plus touchées.",
        "link": "https://www.liberation.fr/societe/sante/stocks-de-medicaments-du-progres-en-2024-mais-les-tensions-restent-importantes-20250327_AJJUQLEHJFDKBEFTZOOOIKDU44/"
    },
    {
        "title": "Droits de douane de Trump : Elon Musk s’inquiète des coûts de construction pour Tesla",
        "summary": "Le milliardaire a relevé que les droits de douane affecteraient les pièces détachées dont se sert Tesla pour ses voitures. Une crainte partagée par les autres géants automobiles américains, alors que les menaces de ripostes se sont multipliées à travers le monde après les annonces de Trump.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-de-trump-elon-musk-sinquiete-des-couts-de-construction-pour-tesla-20250327_4J5HTJSKIRGY3IJYZLNNGTF72U/"
    },
    {
        "title": "Turquie : libération de trois journalistes dont un photographe de l’AFP sur les sept emprisonnés",
        "summary": "Depuis le début du mouvement de contestation la semaine dernière suite à l’arrestation du maire d’Istanbul, principal rival du président Erdogan, les autorités turques ont interpellé plus de 1 400 personnes, dont des journalistes. Trois d’entre eux vont être remis en liberté.",
        "link": "https://www.liberation.fr/international/europe/turquie-liberation-de-trois-journalistes-dont-un-photographe-de-lafp-sur-les-sept-emprisonnes-20250327_2MS246FB5FHZPMSJBIIG2CEX4Q/"
    },
    {
        "title": "Entre le Royaume-Uni et l’UE, une collaboration épineuse en matière de défense",
        "summary": "Aux côtés d’Emmanuel Macron, Keir Starmer fait assaut de propositions diplomatiques et militaires sur l’Ukraine. Mais, exclu provisoirement du programme de réarmement de l’Europe et toujours sur la corde raide pour ne pas déplaire à Washington, Londres essuie quelques revers diplomatiques alors que ressurgissent les squelettes liés au Brexit.",
        "link": "https://www.liberation.fr/international/europe/entre-le-royaume-uni-et-lue-une-collaboration-epineuse-en-matiere-de-defense-20250326_XJTGWWDY7JCGHC2BYYIAR7ZXTI/"
    },
    {
        "title": "Algérie : l’écrivain Boualem Sansal condamné à cinq ans de prison ferme",
        "summary": "L’écrivain franco-algérien de 80 ans, condamné ce jeudi 27 mars, est détenu en Algérie depuis novembre pour des accusations notamment d’atteinte à l’intégrité du territoire.",
        "link": "https://www.liberation.fr/societe/police-justice/algerie-lecrivain-boualem-sansal-condamne-a-cinq-ans-de-prison-ferme-20250327_GYPQPNUHOBGLJCSNU3RYQ4BKH4/"
    },
    {
        "title": "Manuel Valls, vedette à l’offensive d’un meeting «contre l’islamisme» à Paris",
        "summary": "Le ministre des Outre-mer s’est affiché au côté du ministre de l’Intérieur Bruno Retailleau mercredi 26 mars, lors d’une soirée organisée par le collectif #AgirEnsemble, à la programmation hétéroclite et parfois confuse, de la macronie aux sphères réactionnaires.",
        "link": "https://www.liberation.fr/politique/manuel-valls-vedette-a-loffensive-dun-meeting-contre-lislamisme-a-paris-20250327_2U5CIQTEOJBEVHYDK5ZKJSRLHA/"
    },
    {
        "title": "Trump, la volonté de ne pas savoir, par Michaël Fœssel",
        "summary": "Le nouveau trumpisme s’emploie à faire taire tous ceux qui combattent l’ignorance. Les seules vérités, susceptibles de survivre à ce jeu de massacre, sont des mensonges qui flattent un régime fondé sur l’exploitation de la planète et la discrimination entre les hommes.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/trump-la-volonte-de-ne-pas-savoir-par-michael-foessel-20250326_SGM7K5J7PRAM5EQK5QFFFTMAAU/"
    },
    {
        "title": "Le déficit public atteint 5,8 % en 2024, légèrement moins important qu’annoncé",
        "summary": "Prévu à 6 % du PIB, le déficit public est finalement moindre et pointe à 5,8 %. La France reste l’un des pays les plus endettés de la zone euro, puisqu’elle atteint 113 % du PIB, soit 3 300 milliards d’euros.",
        "link": "https://www.liberation.fr/economie/le-deficit-public-atteint-58-en-2024-legerement-moins-important-quannonce-20250327_BROALQFIRFAAPFTUWRDCOUZUIE/"
    },
    {
        "title": "La Corée du Sud en proie aux incendies les plus destructeurs de son histoire",
        "summary": "Plus de 35 000 hectares de forêts ont été emportés par les flammes qui ravagent toujours le sud-est du pays depuis samedi et ont tué 27 personnes. A cause du réchauffement climatique notamment, le nombre d’incendies dans la zone a plus que doublé cette année par rapport à la précédente.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-coree-du-sud-en-proie-aux-incendies-les-plus-destructeurs-de-son-histoire-20250327_PF7CDFBBVJBTPG3JCJN4LTWSWQ/"
    },
    {
        "title": "«Arrêter la pêche dans les aires marines protégées est la meilleure solution pour permettre aux habitats marins de se reconstituer»",
        "summary": "La sénatrice écologiste Mathilde Ollivier dépose une proposition de loi visant à rehausser l’exigence de protection des aires marines protégées tricolores, à trois jours du sommet SOS Océan qui s’ouvre dimanche 30 mars à Paris.",
        "link": "https://www.liberation.fr/environnement/biodiversite/arreter-la-peche-dans-les-aires-marines-protegees-est-la-meilleure-solution-pour-permettre-aux-habitats-marins-de-se-reconstituer-20250327_U3MMOSS5KVGLTNQFA6FKVJAB7M/"
    }
]