[
    {
        "title": "De retour de Gaza, des médecins français témoignent de «morts injustifiées et illégitimes»",
        "summary": "Après une mission de deux semaines à l’Hôpital européen de Khan Younès, dans le sud de l’enclave assiégée, six praticiens racontent l’ampleur des décès et des blessures, des destructions et les souffrances de la population «qui manque de tout».",
        "link": "https://www.liberation.fr/international/moyen-orient/de-retour-de-gaza-des-medecins-francais-temoignent-de-morts-injustifiees-et-illegitimes-20240206_IU6HTHRJUBBPVEA2BXEFUWFJRI/"
    },
    {
        "title": "Trêve à Gaza : le Hamas aurait validé le projet, Israël «examine attentivement» les détails",
        "summary": "Au cœur des négociations, le Qatar dit ce mardi 6 février avoir reçu une réponse «globalement positive» de la part mouvement palestinien. Le document est désormais étudié par les services de renseignement extérieurs de l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-le-hamas-aurait-valide-le-projet-blinken-va-transmettre-la-reponse-a-israel-20240206_LLR75ZY3HFGATMLZJGX6G3ABYY/"
    },
    {
        "title": "Ski et réchauffement climatique : dans les Vosges, la station de Gérardmer sur un télésiège éjectable",
        "summary": "La deuxième station de ski du massif des Vosges est contrainte de fermer en semaine à cause de «conditions météo trop clémentes». Si plus personne ne songe à nier à la réalité du réchauffement, il est difficile de se passer de neige artificielle.",
        "link": "https://www.liberation.fr/environnement/climat/ski-et-rechauffement-climatique-dans-les-vosges-la-station-de-gerardmer-sur-un-telesiege-ejectable-20240206_WPSRFDSFFZEN5GTHMWZURXJNG4/"
    },
    {
        "title": "CARTE INTERACTIVE - Votre station de ski est-elle menacée par le réchauffement climatique ?",
        "summary": "Les sites situés dans les Alpes du Sud sont particulièrement vulnérables, aux niveaux climatique et financier, selon un rapport de la Cour des comptes publié ce mardi. Quelques stations des Alpes du Nord pourront espérer survivre au-delà de 2050 malgré la baisse de l’enneigement et celle du nombre de skieurs.",
        "link": "https://www.liberation.fr/environnement/climat/carte-interactive-votre-station-de-ski-est-elle-menacee-par-le-rechauffement-climatique-20240206_K5ZDGN2PDZDYTMLPX4CJJUBHEA/"
    },
    {
        "title": "Climat : la Commission européenne recommande de réduire de 90 % les émissions de gaz à effet de serre à l’horizon 2040",
        "summary": "La Commission européenne dévoile ce mardi 6 février son nouveau cap climatique pour 2040, préconisant de suivre le même rythme que pour la période 2020-2030. Un objectif qui ne pourra faire l’objet d’aucune décision législative avant les élections européennes de juin.",
        "link": "https://www.liberation.fr/environnement/climat-la-commission-europeenne-recommande-de-reduire-de-90-les-emissions-de-gaz-a-effet-de-serre-a-lhorizon-2040-20240206_CS52AOBN5BBM5EITYTYKFTWRUQ/"
    },
    {
        "title": "Donald Trump : la justice rejette la demande d’immunité pénale de l’ancien président",
        "summary": "Une cour d’appel a souligné ce mardi 6 février «l’intérêt public vital» de la poursuite de la procédure judiciaire visant l’ex-chef d’Etat américain pour avoir tenté d’inverser illégalement les résultats de l’élection de 2020. Trump va faire appel.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-la-justice-rejette-la-demande-dimmunite-penale-de-lancien-president-20240206_KZVN7KIGRVGIHFY2LXLPWI2INI/"
    },
    {
        "title": "Charles III malade : long live the King !",
        "summary": "Le Royaume-Uni, saisi par la nouvelle du cancer de son souverain, a poussé mardi 6 février un soupir de soulagement en apercevant Charles III assis souriant dans sa Rolls-Royce royale, quelques minutes après avoir vu son fils Harry arrivé en urgence de son exil californien.",
        "link": "https://www.liberation.fr/international/europe/charles-iii-malade-long-live-the-king-20240206_WNRFYCX6UFDLJM4JQDMBRRIBHI/"
    },
    {
        "title": "Youtubeurs en burn-out : «J’ai des problèmes qu’ont plein de directeurs de PME»",
        "summary": "Rythme infernal, pression des statistiques, notoriété fulgurante, concurrence… De plus en plus de créateurs de contenu se disent en burn-out. Rencontre avec ceux qui ressentent le besoin de lever le pied et se concentrer sur la qualité, plutôt que la quantité.",
        "link": "https://www.liberation.fr/societe/youtubeurs-en-burn-out-jai-des-problemes-quont-plein-de-directeurs-de-pme-20240206_CWWJYUM4QVEZFAPQK6XLDHBDPQ/"
    },
    {
        "title": "«La Bête» de Bertrand Bonello, l’empire des réminiscences",
        "summary": "De la volupté des années 1910 au vide d’un futur dystopique, Bertrand Bonello signe un film de science-fiction méandreux sur la rétention du désir, porté par une Léa Seydoux convaincue d’une mystérieuse catastrophe à venir.",
        "link": "https://www.liberation.fr/culture/cinema/la-bete-lempire-des-reminiscences-20240206_HXCLSMJJCVHF3NDJM5LN4TYEAE/"
    },
    {
        "title": "Bruno Tertrais : la dissuasion nucléaire est une «activité humaine, donc faillible»",
        "summary": "Pour le directeur adjoint de la Fondation pour la recherche stratégique, l’absence de guerre entre grandes puissances depuis 1945 est en partie liée à la dissuasion nucléaire, doctrine qui est aussi un mécanisme psychologique, avec ce que cela entraîne comme limites à la rationalité.",
        "link": "https://www.liberation.fr/idees-et-debats/bruno-tertrais-la-dissuasion-nucleaire-est-une-activite-humaine-donc-faillible-20240206_ALJ6K5XKVNGAZP4A5OPIH6U2QY/"
    },
    {
        "title": "René Frydman, langes gardien",
        "summary": "Le gynéologue-obstétricien, pionnier des nouvelles techniques de procréation, sort en ces temps de «réarmement démographique» commandé par le Président un ouvrage pour s’inquiéter de «la Dictature de la reproduction».",
        "link": "https://www.liberation.fr/portraits/rene-frydman-langes-gardien-20240206_QVLZOI3ZJFGZLMPXUKM5TBRCVU/"
    },
    {
        "title": "Remaniement : l’annonce «plutôt» mercredi, Bayrou dans le coup et Oudéa-Castéra sur la sellette",
        "summary": "Un temps prévue ce mardi 6 février, l’annonce des nouveaux ministres délégués et secrétaires d’Etat du gouvernement Attal devrait avoir lieu mercredi, selon l’entourage d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/remaniement-lannonce-plutot-mercredi-bayrou-dans-le-coup-et-oudea-castera-sur-la-sellette-20240206_PPFIL3ANRVFJDPADGALDTFOZ7Q/"
    },
    {
        "title": "Jean-Marie Le Pen et la torture en Algérie : «La nuit, il allait à la recherche de suspects»",
        "summary": "Dans «Le Pen et la torture», l’historien Fabrice Riceputi cartographie les agissements du fondateur du Front national lors de la guerre d’Algérie, accréditant son usage de pratiques tortionnaires, et rend compte de la matrice colonialiste originelle du parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/jean-marie-le-pen-et-la-torture-en-algerie-la-nuit-il-allait-a-la-recherche-de-suspects-20240206_IRWYYLEPOZEIJJTABY46LWUQI4/"
    },
    {
        "title": "Après le report de la présidentielle, les Sénégalais entre réserve et peur des «lendemains incertains»",
        "summary": "Bien que révoltés par le report du scrutin présidentiel voté lundi 5 février par l’Assemblée nationale, les habitants de Ouakam, quartier populaire situé dans l’ouest de la capitale, attendent d’y voir plus clair pour décider de la marche à suivre.",
        "link": "https://www.liberation.fr/international/afrique/apres-le-report-de-la-presidentielle-les-senegalais-entre-reserve-et-peur-des-lendemains-incertains-20240206_4RMKJ6SRPFBOFHYTVG36B7S4QY/"
    },
    {
        "title": "Profs en grève : la mobilisation se poursuit contre une «école du tri social»",
        "summary": "Dans la rue pour la deuxième fois en une semaine, les enseignants ont appelé ce mardi 6 février à davantage de moyens pour l’école publique et dénoncé un «choc des savoirs» perçu comme une nouvelle attaque contre le collège.",
        "link": "https://www.liberation.fr/societe/profs-en-greve-la-mobilisation-se-poursuit-contre-une-ecole-du-tri-social-20240206_KKOXPIAUL5H75I3Z27UFLWCUCQ/"
    },
    {
        "title": "«Bien fait pour les bougnoules» : à Lyon, deux agresseurs d’extrême droite en procès",
        "summary": "L’une des victimes a subi des coups de couteaux. Les deux prévenus, qui ont comparu ce mardi 6 février pour violences à caractère raciste, sont des identitaires liés au groupuscule local Les Remparts.",
        "link": "https://www.liberation.fr/politique/bien-fait-pour-les-bougnoules-a-lyon-deux-agresseurs-dextreme-droite-en-proces-20240206_3UZKGLCLANBIDHXJIKQUVWBEEM/"
    },
    {
        "title": "Tour de vis migratoire contre aide à l’Ukraine : pourquoi le deal voulu par Joe Biden est «mort-né»",
        "summary": "Après des mois d’âpres négociations, un groupe de sénateurs a trouvé un accord sur l’immigration et l’aide à l’Ukraine. Mais sous l’influence de Donald Trump, qui veut faire campagne sur la crise à la frontière, le président républicain de la Chambre promet de le torpiller.",
        "link": "https://www.liberation.fr/international/amerique/tour-de-vis-migratoire-contre-aide-a-lukraine-pourquoi-le-deal-voulu-par-joe-biden-est-mort-ne-20240206_UT6UWH53YFCBXD7ZYSUKYX2L6E/"
    },
    {
        "title": "PFAS : l’eau potable et des milieux aquatiques massivement pollués dans une zone du Gard",
        "summary": "De nouvelles analyses de l’ONG Générations futures dévoilées ce mardi 6 février mettent au jour une lourde pollution par ces substances chimiques près d’une usine du groupe Solvay, à Salindres, dans le Gard. Les concentrations dans l’eau potable de deux communes sont inquiétantes.",
        "link": "https://www.liberation.fr/environnement/pollution/pfas-leau-potable-et-des-milieux-aquatiques-massivement-pollues-dans-une-zone-du-gard-20240206_DEEYMO46SVG4ZOELBQ2V7UY7VA/"
    },
    {
        "title": "Les stations de ski face au réchauffement climatique, un problème économique brûlant, s’alarme la Cour des comptes",
        "summary": "L’institution analyse dans un rapport qui fera date l’impact du réchauffement climatique sur le modèle économique du tourisme de montagne. Elle dénonce la fuite en avant de la neige artificielle et appelle à une véritable transition.",
        "link": "https://www.liberation.fr/economie/les-stations-de-ski-face-au-rechauffement-climatique-un-probleme-economique-brulant-pour-le-cour-des-comptes-20240206_UL572CGP4BHSTNY7GRXSWZKSII/"
    },
    {
        "title": "Pour la généralisation du congé menstruel",
        "summary": "Parce qu’une femme sur deux entre 15 ans et 49 ans est concernée par des règles douloureuses, soit sept millions de femmes en France, un collectif de maires dont Karim Bouamrane, Anne Hidalgo et Eric Piolle, appelle à voter en faveur du projet de loi visant à améliorer et à garantir la santé des femmes au travail qui sera examiné le 15 février au Sénat.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-la-generalisation-du-conge-menstruel-20240206_X3JJJKPAABEDBIV3F6RMCUWJNY/"
    },
    {
        "title": "Hidalgo, Grégoire, Dati… Les appétits pour les municipales de 2026 à Paris s’aiguisent déjà",
        "summary": "Entre la maire qui pourrait se représenter contre toute attente, son bras droit qui cache plus ou moins ses ambitions et la nouvelle ministre de la Culture qui ne fait plus l’unanimité dans son camp, le premier conseil de Paris de l’année mardi 6 février avait des airs de pré-campagne.",
        "link": "https://www.liberation.fr/politique/hidalgo-gregoire-dati-les-appetits-pour-les-municipales-de-2026-a-paris-saiguisent-deja-20240207_SKQBXLX6CJCGZGURKHZF4OWQCU/"
    },
    {
        "title": "«C’est la pire chose qu’on puisse me faire» : une femme juive dénonce des violences antisémites des policiers de Créteil",
        "summary": "Dans une vidéo révélée par «Mediapart», captée dans les locaux du commissariat de la ville du Val-de-Marne, des agents refusent de rendre à une femme juive orthodoxe sa perruque qu’ils avaient retirée, et se moquent d’elle.",
        "link": "https://www.liberation.fr/societe/police-justice/cest-la-pire-chose-quon-puisse-me-faire-une-femme-juive-denonce-des-violences-antisemites-des-policiers-de-creteil-20240207_FP6ACEYVMVB7LMBQJTVNIY65QA/"
    },
    {
        "title": "Héritage de Joël Robuchon : l’avocat, le notaire, l’ancien proc et les millions envolés de la succession",
        "summary": "Six ans après la mort du chef multi-étoilé, sa fille dénonce une gestion calamiteuse de sa succession. Sa plainte, qui va conduire à l’ouverture d’une instruction au tribunal de Paris ces prochains jours, vise plusieurs professionnels du droit, suspectés d’avoir englouti des sommes colossales en honoraires.",
        "link": "https://www.liberation.fr/societe/police-justice/heritage-de-joel-robuchon-lavocat-le-notaire-lancien-proc-et-les-millions-envoles-de-la-succession-20240207_W5VCWZ52HFGZTDEPZU6HT5L2GU/"
    },
    {
        "title": "ISF Gate, succession Robuchon : Blue Bridge, une société canadienne au cœur des affaires",
        "summary": "Dans la gestion conversée de l’héritage du chef cuisinier et dans la société suspectée d’avoir permis à des grandes fortunes de mettre à l’abri leur patrimoine au Québec pour éviter l’ISF, on retrouve les mêmes protagonistes.",
        "link": "https://www.liberation.fr/societe/police-justice/isf-gate-succession-robuchon-blue-bridge-une-societe-canadienne-au-coeur-des-affaires-20240207_5VO5PZOVTJC5TJVJZFYSFAJY6Y/"
    },
    {
        "title": "L’ex-président du Chili, Sebastian Piñera, meurt dans un accident d’hélicoptère",
        "summary": "L’homme de 74 ans, qui a dirigé le pays d’Amérique latine a deux reprises, est mort ce mardi 6 février dans un accident d’hélicoptère à Lago Ranco, un lieu de villégiature situé à 920 km au sud de la capitale Santiago.",
        "link": "https://www.liberation.fr/international/amerique/lex-president-du-chili-sebastian-pinera-meurt-dans-un-accident-dhelicoptere-20240206_KELOF53XGRGHRCHB2ZO5ST62LM/"
    },
    {
        "title": "L’actrice Judith Godrèche porte plainte pour «viols avec violences sur mineur de moins de 15 ans» contre le cinéaste Benoît Jacquot",
        "summary": "«Le Monde» révèle ce mercredi 7 février que la comédienne, qui avait dénoncé en décembre sa relation d’emprise dans les années 80 avec l’homme âgé de 39 ans alors qu’elle n’avait que 14 ans, a décidé de mener son dossier devant la justice.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lactrice-judith-godreche-porte-plainte-pour-viols-avec-violences-sur-mineur-de-moins-de-15-ans-contre-le-cineaste-benoit-jacquot-20240207_HHSEOIMQ4FBKVJOIVINK5WJF4Y/"
    },
    {
        "title": "Avec 21,4 milliards de dollars, TotalEnergies enregistre en 2023 le meilleur bénéfice de son histoire",
        "summary": "Malgré un contexte morose pour les cours du gaz et du pétrole, le géant pétrolier annonce ce mercredi matin avoir amélioré les résultats de l’an dernier.",
        "link": "https://www.liberation.fr/economie/avec-214-milliards-de-dollars-totalenergies-enregistre-en-2023-le-meilleur-benefice-de-son-histoire-20240207_OCSE6IFM3RFKZAKIMMMP4D4DZ4/"
    },
    {
        "title": "«La Bête», «Daaaaaali !», «le Royaume de Kensuke»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 7 février, avec aussi «Green Border», «Elaha» et «Race for Glory : Audi vs. Lancia». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/la-bete-daaaaaali-le-royaume-de-kensuke-nos-critiques-des-sorties-cinema-de-la-semaine-20240207_5HEVHA4APREY3BOJDGSTPTPIWY/"
    },
    {
        "title": "L’hommage national aux victimes françaises du 7 octobre placé sous le signe de la «lutte contre l’antisémitisme»",
        "summary": "Placée sous très haute sécurité, la cérémonie «républicaine» se déroulera dans la cour d’honneur des Invalides, en présence, très controversée, d’élus de la France insoumise, alors même que plusieurs responsables du parti avaient refusé de qualifier l’attaque du Hamas de «terroriste».",
        "link": "https://www.liberation.fr/politique/lhommage-national-aux-victimes-francaises-du-7-octobres-place-sous-le-signe-de-la-lutte-contre-lantisemitisme-20240207_OGFLLRCC7JBQBH64L5MWWLTGU4/"
    },
    {
        "title": "«On n’en peut plus, on est à bout» : à Mayotte, les routes bloquées depuis trois semaines pour dénoncer l’insécurité",
        "summary": "Depuis le 22 janvier, les principaux axes routiers du département d’outre-mer sont bloqués par des manifestants qui demandent plus de moyens pour lutter contre les violences et l’immigration. Sur place, la vie est à l’arrêt.",
        "link": "https://www.liberation.fr/societe/immigration/on-nen-peut-plus-on-est-a-bout-a-mayotte-les-routes-bloquees-depuis-trois-semaines-pour-denoncer-linsecurite-20240207_GIXER7H5WVFHPMLLFILJCP2CXE/"
    },
    {
        "title": "L’Observatoire, PUF… le rachat du groupe Humensis inquiète",
        "summary": "Le groupe d’édition, qui comprend aussi Belin, est à vendre depuis le 2 février. A un moment où le secteur se concentre, suite au rachat de Hachette par Vincent Bolloré et d’Editis par Daniel Kretinsky, la future réorganisation éditoriale et économique va-t-elle affecter la diversité intellectuelle ?.",
        "link": "https://www.liberation.fr/idees-et-debats/lobservatoire-puf-le-rachat-du-groupe-humensis-inquiete-20240207_4NBUCFCEYNG2ZIYMOM6KIKRHHU/"
    },
    {
        "title": "Ma vie sans sexe : «J’ai proposé à mon copain d’aller voir ailleurs»",
        "summary": "En couple ou célibataires, asexuels, abstinents par choix ou contraints, ils racontent leur quotidien sans désir ou attirance sexuelle. Dans le troisième épisode de notre série, le témoignage de Maëlle, 22 ans, étudiante en région parisienne.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-vie-sans-sexe-jai-propose-a-mon-copain-daller-voir-ailleurs-20240207_AUJKO37D3ZC3PEMFLOHBJB7CSQ/"
    },
    {
        "title": "EN DIRECT - Hommage national aux victimes françaises du Hamas : suivez la cérémonie aux Invalides, présidée par Emmanuel Macron",
        "summary": "Le Président rend ce mercredi 7 février un hommage national en mémoire de «42 concitoyens décédés» dans l’attaque du Hamas en Israël, le 7 octobre 2023. Il s’agit du plus lourd bilan côté français d’un acte terroriste depuis l’attentat de Nice le 14 juillet 2016, qui a fait 86 morts.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-attaque-du-hamas-du-7-octobre-suivez-lhommage-national-aux-invalides-demmanuel-macron-aux-victimes-francaises-20240207_3VRZ2SBCFVGQDAJEREAMTXRQNU/"
    },
    {
        "title": "Qui sont les victimes françaises de l’attaque du Hamas le 7 octobre en Israël ?",
        "summary": "Emmanuel Macron rend un hommage national ce mercredi aux victimes françaises de l’attaque menée le 7 octobre par le Hamas en Israël. Cette attaque a entraîné la mort de 42 Français ou Franco-israéliens.",
        "link": "https://www.liberation.fr/international/moyen-orient/qui-sont-les-victimes-francaises-de-lattaque-du-hamas-le-7-octobre-en-israel-20240207_XXLC7LNE6ZFGZKL5JD5I4ZBSIY/"
    },
    {
        "title": "Gérard Miller : le psychanalyste mis en cause pour agressions sexuelles et «comportements inappropriés» par dix nouveaux témoignages",
        "summary": "Une enquête de Mediapart parue mardi 6 février au soir révèle dix nouveaux témoignages de femmes à l’encontre de Gérard Miller. Elles accusent le célèbre psychanalyste d’agressions sexuelles ou de comportements inappropriés.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/gerard-miller-le-psychanalyste-mis-en-cause-pour-agressions-sexuelles-et-comportements-inappropries-par-dix-nouveaux-temoignages-20240207_2BJGKZXNHBD27MI2IX42JLPMMA/"
    },
    {
        "title": "«C’était pas très malin» : à Valence, le procès de la descente raciste de Romans-sur-Isère",
        "summary": "Neuf jeunes hommes étaient jugés mardi 6 février pour une expédition haineuse dans un quartier populaire, fin novembre 2023, en réponse au meurtre du jeune Thomas.",
        "link": "https://www.liberation.fr/societe/police-justice/cetait-pas-tres-malin-a-valence-le-proces-de-la-descente-raciste-de-romans-sur-isere-20240207_CSGE5XWB5ZDF7L4K75PQARGXBE/"
    },
    {
        "title": "A l’Assemblée, Gabriel Attal regarde des photos de petit chien mignon sur son smartphone quand l’opposition parle de mal-être au travail",
        "summary": "Une photographie de l’agence Hans Lucas présente le Premier ministre montrant une image d’un chiot noir à ses ministres, le 5 février, pendant que Boris Vallaud, président du groupe socialiste à l’Assemblée, évoquait le sort des travailleurs.",
        "link": "https://www.liberation.fr/checknews/gabriel-attal-regarde-des-photos-de-petit-chien-mignon-sur-smartphone-quand-lopposition-parle-de-mal-etre-au-travail-20240207_BL5M6EMLSRADXEAZRVLLQA7JKQ/"
    },
    {
        "title": "Une commission d’enquête sur «les relations incestueuses» entre TotalEnergies et l’Etat français",
        "summary": "Comme l’explique Yannick Jadot à «Libé», l’initiative du groupe écologiste au Sénat vise notamment à élaborer «de nouveaux outils» pour contrôler l’influence du géant pétrolier sur les politiques publiques.",
        "link": "https://www.liberation.fr/politique/une-commission-denquete-sur-les-relations-incestueuses-entre-totalenergies-et-letat-francais-20240207_2PU6JRL46RAEJKG7D5X5DALTZI/"
    },
    {
        "title": "Commission sur l’inceste : accusée d’agression sexuelle, la vice-présidente de la Ciivise, Caroline Rey-Salmon, se met en retrait",
        "summary": "La vice-présidente de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants, également pédiatre légiste et experte judiciaire, est mise en cause pour un examen gynécologique sur une jeune femme.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/la-vice-presidente-de-la-commission-sur-linceste-et-les-violences-sexuelles-faites-aux-enfants-accusee-dagression-sexuelle-20240207_3RQ4S4OBINEZVARPKACLORSGOE/"
    },
    {
        "title": "Javier Milei prend (mal) son premier revers au Parlement argentin",
        "summary": "La «loi omnibus» du président d’extrême droite, qui prévoit une dérégulation massive de l’économie, a été renvoyée en commission pour éviter un vote négatif, mardi 6 février. Un échec pour l’économiste ultralibéral qui tente de remobiliser ses troupes.",
        "link": "https://www.liberation.fr/international/amerique/javier-milei-prend-mal-son-premier-revers-au-parlement-argentin-20240207_ISHRSEOGDJH6VC4TKHOXD652OU/"
    },
    {
        "title": "Malgré les scandales d’espionnage, l’introuvable régulation des outils de piratage informatique",
        "summary": "La France et le Royaume-Uni sont à l’origine d’une déclaration, publiée mardi 6 février, appelant à la non-prolifération des capacités commerciales de cyber-intrusion. De leur côté, les Etats-Unis ont annoncé des mesures contre certains fabricants de logiciels espions. Mais la régulation multilatérale est toujours à la peine.",
        "link": "https://www.liberation.fr/international/europe/malgre-les-scandales-despionnage-lintrouvable-regulation-des-outils-de-piratage-informatique-20240207_D3CARMNKTBH5BJ3P332BV4LJXQ/"
    },
    {
        "title": "Antoine Thibault, bien éleveur",
        "summary": "Ouvert et fier de son métier, le producteur laitier normand, adhérent à la FNSEA, est hyperactif sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/portraits/antoine-thibault-bien-eleveur-20240207_7ANYTZDUQNFDHGOKGMEWGPERVM/"
    }
]