[
    {
        "title": "«Travailler plus», une obsession politique française",
        "summary": "Face à la remontée du chômage et aux incertitudes démographiques et mondiales, le discours selon lequel les Français ne travailleraient pas assez revient en force, deux ans après la dernière réforme des retraites. En laissant dans l’angle mort les questions liées au contenu du travail.",
        "link": "https://www.liberation.fr/economie/social/travailler-plus-une-obsession-politique-francaise-20250501_UADQZSDCLZB5BK5KXPCCUMM4VI/"
    },
    {
        "title": "Dans la manifestation du 1er Mai à Paris : «Les actionnaires touchent beaucoup d’argent sans rien foutre»",
        "summary": "Plusieurs dizaines de milliers de personnes ont défilé à Paris, et au moins 150 000 en France, à l’occasion de la fête des travailleurs. L’occasion de questionner les injonctions à toujours plus de travail.",
        "link": "https://www.liberation.fr/economie/social/dans-la-manifestation-du-1er-mai-a-paris-les-actionnaires-touchent-beaucoup-dargent-sans-rien-foutre-20250501_XVBLIOEI2ZHB5NS6QTJHOKUMNQ/"
    },
    {
        "title": "Signalgate : Mike Waltz, le conseiller à la sécurité nationale de Trump, poussé vers la sortie",
        "summary": "Mike Waltz avait partagé par erreur des informations militaires confidentielles avec un journaliste de «The Atlantic» sur un groupe de la messagerie Signal.",
        "link": "https://www.liberation.fr/international/amerique/signalgate-mike-waltz-le-conseiller-a-la-securite-nationale-de-trump-pousse-vers-la-sortie-20250501_XCN4LYSVHZHPHDSS4F3BNTO5NQ/"
    },
    {
        "title": "A Narbonne, Marine Le Pen réaffirme ses ambitions pour 2027 face à Jordan Bardella",
        "summary": "Une semaine après que le président du Rassemblement national s’est dit prêt à se porter candidat en cas d’empêchement de sa prédécesseure, cette dernière a appelé ses partisans, jeudi 1er mai, à se «lever contre» une «entreprise de confiscation de la démocratie».",
        "link": "https://www.liberation.fr/politique/elections/a-narbonne-marine-le-pen-reaffirme-ses-ambitions-pour-2027-face-a-jordan-bardella-20250501_7TWP4WMUPRANZDYCYPMRV5S4ZA/"
    },
    {
        "title": "En Espagne, la panne électrique géante ravive le débat autour des énergies renouvelables",
        "summary": "La gigantesque coupure d’électricité qui a touché la péninsule ibérique, lundi 28 avril, et dont la cause exacte n’a toujours pas été établie, suscite la controverse à Madrid entre les partisans du nucléaire et ceux des énergies vertes.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-la-panne-electrique-geante-ravive-le-debat-autour-des-energies-renouvelables-20250501_MI7RP64JCNCYJNWOQL2ADODKSQ/"
    },
    {
        "title": "Rassemblement en hommage à Aboubakar Cissé : «Même quand je marche, je ne me sens pas en sécurité»",
        "summary": "Au moins un millier de personnes se sont rassemblées, ce jeudi 1er mai, place de la République à Paris, près d’une semaine après l’assassinat d’un musulman dans une mosquée du Gard. Les manifestants ont exprimé leurs craintes dans un contexte d’une islamophobie grandissante.",
        "link": "https://www.liberation.fr/societe/religions/rassemblement-en-hommage-a-aboubakar-cisse-meme-quand-je-marche-je-ne-me-sens-pas-en-securite-20250501_R22J44EA5JG2RKCUOAPRHGHXQ4/"
    },
    {
        "title": "«On nous a demandé de creuser notre propre tombe» : comment Duolingo a embauché l’IA pour évincer ses traducteurs",
        "summary": "Le PDG de la célèbre appli de linguistique annonce vouloir progressivement remplacer ses travailleurs indépendants par de l’intelligence artificielle. Il l’aurait en réalité déjà fait depuis des mois, confie l’un d’entre eux à «Libé».",
        "link": "https://www.liberation.fr/economie/economie-numerique/on-nous-a-demande-de-creuser-notre-propre-tombe-comment-duolingo-a-embauche-lia-pour-evincer-ses-traducteurs-20250501_22BPDZI6RZBJTHPGSTEMCGOR7M/"
    },
    {
        "title": "A l’école de cinéma Kourtrajmé, à Marseille, l’écriture inclusive dérange la région",
        "summary": "La collectivité présidée par Renaud Muselier a menacé, jeudi 24 avril, de retirer son financement à l’école si celle-ci n’interrompt pas son usage de l’écriture inclusive dans ses communications. Ce qui fragiliserait un dispositif d’insertion professionnelle qui a déjà fait ses preuves.",
        "link": "https://www.liberation.fr/culture/a-lecole-de-cinema-kourtrajme-a-marseille-lecriture-inclusive-derange-la-region-20250501_W2UAFSXWTRA5XOLK3NDART5HDI/"
    },
    {
        "title": "«Journée de noces chez les Cromagnons» : Wajdi Mouawad fait l’archéologie d’une famille en guerre",
        "summary": "Jusqu’au 22 juin à la Colline à Paris, le metteur en scène présente une de ses toutes premières pièces. Il revisite le jeune homme qu’il était alors et le huis clos d’un foyer sous les bombes au Liban.",
        "link": "https://www.liberation.fr/culture/journee-de-noces-chez-les-cromagnons-wajdi-mouawad-fait-larcheologie-dune-famille-en-guerre-20250501_O2GWND6TBJGFVLCODIYIJN3DFY/"
    },
    {
        "title": "En Syrie, les Druzes visés par une vague de violences au sud de Damas",
        "summary": "Les affrontements entre des groupes armés islamistes plus ou moins liés au nouveau pouvoir syrien et des miliciens de la minorité druze ont fait plus de 100 morts depuis mardi.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-les-druzes-vises-par-une-vague-de-violences-au-sud-de-damas-20250501_B5ZF3NSGAJCULJ6FJIMV6MDBX4/"
    },
    {
        "title": "Antisémitisme : un homme de 70 ans victime d’une violente agression près d’Alès",
        "summary": "Alors qu’il nourrissait des chats dans la rue, le septuagénaire a été roué de coups et d’insultes par un quadragénaire alcoolisé qui lui reprochait sa judéité.",
        "link": "https://www.liberation.fr/societe/police-justice/antisemitisme-un-homme-de-70-ans-victime-dune-violente-agression-pres-dales-20250501_UTUHKQZV7FEA3HGB7IAOEYTDRY/"
    },
    {
        "title": "Pratiques anticoncurrentielles : Apple et son App Store accusent un lourd revers judiciaire aux Etats-Unis",
        "summary": "Une juge américaine estime que la firme à la pomme n’a pas respecté le jugement rendu en 2021 à l’issue d’une longue procédure contre l’éditeur de jeux vidéo Epic Games.",
        "link": "https://www.liberation.fr/economie/economie-numerique/pratiques-anticoncurrentielles-apple-et-son-app-store-accusent-un-lourd-revers-judiciaire-aux-etats-unis-20250501_DXN2HIC3UREXXA2OTRI5E5PADE/"
    },
    {
        "title": "Australie : bœuf Wellington farci aux champignons vénéneux, une recette discutable",
        "summary": "Mercredi 30 avril s’est ouvert au tribunal de Victoria le procès d’Erin Patterson, accusée d’avoir empoisonné ses ex-beaux-parents et une tante avec un plat composé d’amanites phalloïdes, réputées pour leur toxicité.",
        "link": "https://www.liberation.fr/international/asie-pacifique/australie-boeuf-wellington-farci-aux-champignons-veneneux-une-recette-discutable-20250501_XX5OAVHD5FEQNDMBNZSEEBJ2B4/"
    },
    {
        "title": "Proximité avec Trump, chute des résultats…Tesla dément vouloir débarquer Elon Musk de la tête du groupe",
        "summary": "D’après un article du «Wall Street Journal» publié mercredi 30 avril, des membres du conseil d’administration de l’entreprise voudraient changer leur PDG, devenu trop encombrant. Tesla a immédiatement démenti.",
        "link": "https://www.liberation.fr/economie/tesla-genes-par-sa-proximite-avec-trump-des-administrateurs-aimeraient-debarquer-musk-de-la-tete-du-groupe-20250501_EBK7KGMRVZDYHLXXU7KTG5SZ5M/"
    },
    {
        "title": "Droits de douane : General Motors estime que les taxes de Donald Trump vont lui coûter de 3,5 à 4,5 milliards d’euros en 2025",
        "summary": "Le constructeur automobile américain a annoncé, ce jeudi 1er mai, s’attendre à un bénéfice amputé par les surtaxes cette année.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-general-motors-estime-que-les-taxes-de-donald-trump-vont-lui-couter-de-35-a-45-milliards-deuros-en-2025-20250501_XBQNKRDNA5CULLJA6SBY7HMADM/"
    },
    {
        "title": "Main basse sur les minerais des abysses : fausses promesses et vrais risques pour  l’eldorado sous-marin",
        "summary": "Alors que la société canadienne The Metals Company et les Etats-Unis s’allient en vue d’extraire des minerais des grands fonds océaniques, les experts avertissent sur les quantités exploitables limitées, le coût et les risques de la production.",
        "link": "https://www.liberation.fr/environnement/main-basse-sur-les-minerai-des-abysses-fausses-promesses-et-vrais-risques-pour-leldorado-sous-marin-20250501_C5FXOTZHAFD5RPGMAII27GDTTI/"
    },
    {
        "title": "Fausses annonces de fermetures de magasins : enquête sur ces sites générés par IA qui inondent Google de fake news",
        "summary": "Depuis quelques semaines, de faux sites d’actualité annoncent la disparition d’enseignes comme Decathlon ou Darty. Derrière ces intox, des réseaux exploitant l’IA et les algorithmes de Google pour générer trafic et revenus.",
        "link": "https://www.liberation.fr/checknews/fausses-annonces-de-fermetures-de-magasins-enquete-sur-ces-sites-generes-par-ia-qui-inondent-google-de-fake-news-20250501_3DUY4KEW3BEYHP3R4VCAOBHCYM/"
    },
    {
        "title": "Défilés du 1er Mai, heurts confessionnels en Syrie, Mike Waltz sur le départ… L’actu de ce jeudi",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée de ce 1er mai.",
        "link": "https://www.liberation.fr/international/europe/defiles-du-1er-mai-heurts-confessionnels-en-syrie-mike-waltz-sur-le-depart-lactu-de-ce-jeudi-20250501_3XQIALQ5DNB45MYZLVP7CJUO5M/"
    },
    {
        "title": "«Tout le monde déteste le PS» : les socialistes bousculés lors de la manifestation du 1er Mai à Paris",
        "summary": "Un stand du parti a été pris à partie dans l’après-midi, ce jeudi, par des manifestants cagoulés. Le président du groupe à l’Assemblée nationale, Boris Vallaud, a annoncé saisir le procureur de la République.",
        "link": "https://www.liberation.fr/politique/tout-le-monde-deteste-le-ps-les-socialistes-bouscules-lors-de-la-manifestation-du-1er-mai-a-paris-20250501_IQUQSVWDEBE57AODJVJVC2APXA/"
    },
    {
        "title": "A gauche, Fabien Roussel tente de se distinguer avec un livre prenant le «parti du travail»",
        "summary": "Vaincu aux législatives de 2024, le numéro 1 du Parti communiste repart au front médiatique sur une thématique qui, espère-t-il, lui donnera un nouvel élan.",
        "link": "https://www.liberation.fr/politique/a-gauche-fabien-roussel-tente-de-se-distinguer-avec-un-livre-prenant-le-parti-du-travail-20250501_3PW522JUQNASZK4FONNILS3HJY/"
    },
    {
        "title": "«Chouette d’or» : les solutions de la chasse au trésor révélées ce vendredi 2 mai au cinéma",
        "summary": "Six mois après la résolution du jeu, le film révélant les réponses aux énigmes sera diffusé dans 400 salles en France.",
        "link": "https://www.liberation.fr/societe/chouette-dor-les-solutions-de-la-chasse-au-tresor-revelees-le-2-mai-au-cinema-20250320_SU77OAG52RDB5O2DBQNSNW66BE/"
    }
]