[
    {
        "title": "Accord de la gauche pour des «candidatures uniques» : récit d’une (courte) soirée",
        "summary": "Les quatre forces de gauche sont tombées d’accord lundi soir sur la mise en place d’un «front populaire» pour les législatives anticipées des 30 juin et 7 juillet. Ils ont promis aux jeunes venus devant le siège des écolos de «défendre un programme de rupture».",
        "link": "https://www.liberation.fr/politique/accord-de-la-gauche-pour-des-candidatures-uniques-recit-dune-courte-soiree-20240610_M2QVPW7UAJCADDVFEAJBRA2OOQ/"
    },
    {
        "title": "Législatives anticipées : accord de principe des partis de gauche pour un «Front populaire» et des «candidatures uniques»",
        "summary": "Au lendemain du score historique du RN aux élections européennes et à l’annonce surprise d’Emmanuel Macron, les alliances se cherchent et se trouvent pour certains.",
        "link": "https://www.liberation.fr/politique/en-direct-dissolution-de-lassemblee-nationale-une-campagne-eclair-demarre-20240610_LLDJYEJC4JHELLI53K4RD6KLZ4/"
    },
    {
        "title": "Législatives anticipées : après la dissolution, la fronde populaire ?",
        "summary": "Au lendemain du score historique du RN aux européennes et de la dissolution de l’Assemblée nationale par Emmanuel Macron, citoyens, militants et associatifs poussent les partis de gauche à s’unir.",
        "link": "https://www.liberation.fr/politique/legislatives-anticipees-apres-la-dissolution-la-fronde-populaire-20240610_WUB35AHKNJH6JKS3LOEVDIVSCA/"
    },
    {
        "title": "Seul un Front populaire version 2024 pourra faire barrage à la vague nauséabonde de l’extrême droite",
        "summary": "Malgré un timing très serré, la gauche doit nécessairement s’entendre, comme elle l’avait fait le 11 juin 1934, pour rivaliser face à l’extrême droite liberticide.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/seul-un-front-populaire-version-2024-pourra-faire-barrage-a-la-vague-nauseabonde-de-lextreme-droite-20240610_2OZYIC22U5CW7J5YLZPHXYQQDM/"
    },
    {
        "title": "Législatives : face au risque de l’extrême droite au pouvoir, CGT et CFDT appellent à «manifester le plus largement possible ce week-end»",
        "summary": "Cinq syndicats, dont les deux premières organisations, signent lundi soir un communiqué commun qui pose leurs attentes pour les travailleurs. La CGT de son côté soutient l’idée d’un «Front populaire».",
        "link": "https://www.liberation.fr/economie/social/legislatives-la-cgt-veut-un-front-populaire-la-cfdt-agira-en-responsabilite-20240610_34NJNHYLPRHIZK22QFAR2JUP5U/"
    },
    {
        "title": "Législatives anticipées : comment Macron a décidé de dissoudre l’Assemblée",
        "summary": "A quelques heures des résultats des élections européennes dimanche 9 juin, remportées largement par le RN, le chef de l’Etat a exposé son projet de dissolution à un cercle de proches. Certains ont tenté, en vain, de l’en dissuader.",
        "link": "https://www.liberation.fr/politique/legislatives-anticipees-comment-macron-a-decide-de-dissoudre-lassemblee-20240610_PVX5RPTERRFH5I2WXWXQFKNBGQ/"
    },
    {
        "title": "Le Conseil de sécurité de l’ONU adopte le plan de Biden de cessez-le-feu entre Israël et le Hamas",
        "summary": "Le Conseil de sécurité de l’ONU valide le projet de résolution américaine soutenant la proposition de trêve à Gaza et appelant le Hamas à l’accepter. La Russie s’est abstenue.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-conseil-de-securite-de-lonu-adopte-le-plan-de-biden-de-cessez-le-feu-entre-israel-et-le-hamas-20240610_RFUYZ6HKURENPEQXGG3QXEZRL4/"
    },
    {
        "title": "Après l’annonce de la dissolution de l’Assemblée nationale, les cadres du RN entre jubilation et opération séduction",
        "summary": "Les dirigeants du parti affirment s’être vite organisés pour lancer leur campagne. Des premiers échanges avec Reconquête et Les Républicains, potentiels alliés, ont eu lieu lundi.",
        "link": "https://www.liberation.fr/politique/elections/apres-lannonce-de-la-dissolution-de-lassemblee-nationale-les-cadres-du-rn-entre-jubilation-et-operation-seduction-20240610_E6VXOPETEVAVHMC5XF6RCSUSXE/"
    },
    {
        "title": "Dissolution de l’Assemblée nationale : à Nantes, on veut «montrer que le pays n’appartient pas à l’extrême droite»",
        "summary": "Dans la ville dirigée par la gauche et où la liste de Jordan Bardella n’a fait «que» 11 % aux européennes, plusieurs milliers de personnes se sont rassemblées lundi 10 juin au soir pour protester contre l’extrême droite et appeler la gauche à s’unir pour les législatives.",
        "link": "https://www.liberation.fr/politique/dissolution-de-lassemblee-nationale-a-nantes-on-veut-montrer-que-le-pays-nappartient-pas-a-lextreme-droite-20240610_XWKVK5MZWBGNLEFREA5I3I3U2U/"
    },
    {
        "title": "Elections européennes : au milieu du marasme, quelques bonnes nouvelles",
        "summary": "Malgré la montée généralisée de l’extrême droite, quelques dynamiques donnent des motifs d’espoir. Dans les pays nordiques, la gauche et les verts progressent. En Europe centrale, le populisme eurosceptique qui a longtemps dominé commence à peiner.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-au-milieu-du-marasme-quelques-bonnes-nouvelles-20240610_Y46KWETEEBCQTAJ6AC6RYD6XDQ/"
    },
    {
        "title": "En Bretagne, après la dissolution de l’Assemblée : «Jordan Bardella pourrait avoir sa chance»",
        "summary": "A Miniac-Morvan, en Ille-et-Vilaine, le RN est arrivé en tête aux européennes. Si le résultat ne surprend personne dans cette commune rurale de droite, des habitants comptent toutefois se mobiliser et faire barrage au parti d’extrême droite aux législatives.",
        "link": "https://www.liberation.fr/politique/elections/en-bretagne-apres-la-dissolution-de-lassemblee-le-rn-au-pouvoir-bien-sur-que-cest-grave-20240610_FWIDP2EZVJEYDAEBPYNOZRF42U/"
    },
    {
        "title": "Législatives anticipées : dans la majorité, une dissolution qui fait doute",
        "summary": "Depuis dimanche soir, un vent d’incertitude souffle dans la macronie, après l’annonce tonitruante d’Emmanuel Macron de dissoudre l’Assemblée. Les consignes de l’Elysée et Matignon se font attendre pour les députés sortants, en vue des élections du 30 juin.",
        "link": "https://www.liberation.fr/politique/legislatives-anticipees-dans-la-majorite-une-dissolution-qui-fait-doute-20240610_WPJ67JJ55JBMZA7AQQP4LYKWIQ/"
    },
    {
        "title": "Front populaire : la gauche devrait s’inspirer de son passé",
        "summary": "Face à un macronisme sans passé et un RN à la genèse honteuse, la gauche peut puiser dans son héritage pour s’unir autour d’un «Front Pop», terme riche de la mémoire de toutes ses valeurs.",
        "link": "https://www.liberation.fr/politique/front-populaire-la-gauche-doit-sinspirer-de-son-passe-pour-maintenir-la-france-dans-la-republique-20240610_RGOJWUYN6ZGQJPK64L4DBVJFB4/"
    },
    {
        "title": "A gauche, François Ruffin revendique le «capitanat» du «Front populaire»",
        "summary": "Le député LFI de la Somme a lancé lundi 10 juin une plateforme de campagne où il appelle à un «front commun» face à l’extrême droite. Mettant au pied du mur le mouvement de Jean-Luc Mélenchon, privé de son leadership.",
        "link": "https://www.liberation.fr/politique/a-gauche-francois-ruffin-revendique-le-capitanat-du-front-populaire-avec-ou-sans-lfi-20240610_ZMZPITV475HKJAK5M3V6QUZWSQ/"
    },
    {
        "title": "Guerre en Ukraine : près de Kharkiv, la résistance à armes inégales",
        "summary": "Epuisées, moins nombreuses et moins équipées que les troupes de Moscou, les forces de Kyiv ont réussi à enrayer l’assaut russe lancé il y a un mois au nord de la deuxième plus grande ville du pays. Sous la menace des drones et de l’aviation, la bataille se poursuit.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-pres-de-kharkiv-la-resistance-a-armes-inegales-20240610_Z5VADXMHBRCH7ERMNA2ZD2UGCY/"
    },
    {
        "title": "Cinq ans après la mort de Steve Maia Caniço, sa famille parle pour la première fois au procès",
        "summary": "En cinq ans d’enquête, la famille du jeune homme, mort lors d’une intervention policière à Nantes en juin 2019, ne s’était presque jamais exprimée. Pour le premier jour du procès du commissaire de police Grégoire Chassaing, qui a mené l’opération, le silence s’est rompu dans les larmes.",
        "link": "https://www.liberation.fr/societe/police-justice/cinq-ans-apres-la-mort-de-steve-maia-canico-sa-famille-parle-pour-la-premiere-fois-au-proces-20240610_SCPTAM6QLBC3HISOCV62PKYO3A/"
    },
    {
        "title": "«Je savais le risque dès le départ» : à Paris, un homme jugé pour avoir volé une œuvre de Banksy assure qu’il a agi à la demande de l’artiste",
        "summary": "Au tribunal judiciaire de Paris, un homme a comparu ce lundi 10 juin pour avoir volé un «graffiti» de Banksy en 2019. Devant les juges, il a affirmé avoir «rendu service» à l’artiste, après que ce dernier lui en aurait fait la demande.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/je-savais-le-risque-des-le-depart-a-paris-un-homme-juge-pour-avoir-vole-une-oeuvre-de-banksy-assure-quil-a-agi-a-la-demande-de-lartiste-20240610_NVA7GQRGAZFK7CJWSLTTFWW4KE/"
    },
    {
        "title": "La Bourse de Paris plombée par la dissolution de l’Assemblée nationale",
        "summary": "L’incertitude provoquée par l’annonce d’Emmanuel Macron dimanche 9 juin a eu un impact sur les marchés boursiers, en particulier dans les secteurs d’activités pour lesquels le RN promet des virages économiques, comme celui des autoroutes.",
        "link": "https://www.liberation.fr/economie/la-bourse-de-paris-plombee-par-la-dissolution-de-lassemblee-nationale-20240610_WAFGIBDGZZBFLMR2COLF5BSGQY/"
    },
    {
        "title": "Paris 2024 : cachez cette crise politique que les JO ne sauraient voir",
        "summary": "A moins de 50 jours de la cérémonie d’ouverture, le CIO, le Cojo, la maire de Paris et l’exécutif minimisent l’impact des turbulences politiques sur les Jeux de Paris.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-cachez-cette-crise-politique-que-les-jo-ne-sauraient-voir-20240610_QMO7ABRZXBCABBNT23QQLEZ5TE/"
    },
    {
        "title": "Cyril Dion : «La gauche a une occasion historique de réunir ceux qui veulent une société plus écologiste et égalitaire»",
        "summary": "Après la dissolution de l’Assemblée nationale par Macron dimanche, le cinéaste appelle à «abattre les murs» pour laisser la place à un «nouvel espace politique, le plus large possible» en vue des législatives anticipées,",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/cyril-dion-la-gauche-a-une-occasion-historique-de-reunir-ceux-qui-veulent-une-societe-plus-ecologiste-et-egalitaire-20240610_BZAJYBKRFRDG3NIEBMRSYQLY2M/"
    },
    {
        "title": "Front populaire : nuit de résurrection dans les rues de Paris",
        "summary": "Ce lundi soir, l’annonce d’un accord entre les partis de gauche pour les prochaines législatives a été ovationnée par les manifestants réunis quelques heures plus tôt place de la République contre le Rassemblement national.",
        "link": "https://www.liberation.fr/societe/front-populaire-nuit-de-resurrection-dans-les-rues-de-paris-20240611_A6TCBKXZJJHPLOU2ITK2XXSS3U/"
    },
    {
        "title": "EN DIRECT - Elections législatives : le Front populaire va annoncer un programme «dans les prochaines heures»",
        "summary": "Les tractations ont commencé à droite comme à gauche avant les scrutins législatifs des 30 juin et 7 juillet. Dans chaque camp, on tente de s’unir pour résister au rouleau compresseur du Rassemblement national qui a atteint plus de 31 % aux élections européennes le dimanche 9 janvier.",
        "link": "https://www.liberation.fr/politique/en-direct-elections-legislatives-la-campagne-est-lancee-20240611_CKLCYBOLB5BFBELN2CWDFZNRTQ/"
    },
    {
        "title": "Comment ne pas devenir lepéniste, par Bernard Guetta",
        "summary": "Il revient à Emmanuel Macron, qui a parié sur la dissolution, de définir ses priorités pour créer le minimum de consensus indispensable à l’échec du RN. Mais rien ne se fera sans la gauche, estime, au lendemain des résultats, le numéro 2 de la liste Renaissance aux européennes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/comment-ne-pas-devenir-lepeniste-par-bernard-guetta-20240611_IA2JIQ3PD5DG5OX47MPIGDSOJI/"
    },
    {
        "title": "Joachim Lafosse, un «système d’emprise» derrière les caméras",
        "summary": "Plusieurs collaboratrices du réalisateur belge dénoncent ses méthodes de travail laissant libre cours, sous prétexte de créativité, à un environnement toxique et déstabilisant. Dans ce contexte, elles lui reprochent de multiples actes pouvant relever du harcèlement moral ou sexuel.",
        "link": "https://www.liberation.fr/culture/cinema/joachim-lafosse-un-systeme-demprise-derriere-les-cameras-20240611_2ED34DYTJ5C2RCBAHCEH6WXTCI/"
    },
    {
        "title": "Dans la nausée brune dont nous accable le pouvoir, les leçons des années 30",
        "summary": "D’un côté, la possibilité d’une union des gauches que beaucoup croyaient irréconciliables. De l’autre, le compromis dangereux entre libéralisme autoritaire et fascisme, un classique du XXe siècle dont le macronisme use depuis 2017.",
        "link": "https://www.liberation.fr/idees-et-debats/dans-la-nausee-brune-dont-nous-accable-le-pouvoir-les-lecons-des-annees-30-20240611_P5EDZ446ZJDZHPYTBNGGN6GDT4/"
    },
    {
        "title": "Législatives anticipées : Laurent Berger peut-il être le Léon Blum du nouveau Front populaire ?",
        "summary": "Le nom de l’ancien secrétaire général de la CFDT a été mis dans le débat, lundi soir, par Raphaël Glucksmann, pour entrer à Matignon en cas de victoire d’une gauche qui a fait un pas vers l’union. A voir s’il est compatible avec la stratégie qui se dessine chez les partis.",
        "link": "https://www.liberation.fr/politique/legislatives-anticipees-laurent-berger-peut-il-etre-le-leon-blum-du-nouveau-front-populaire-20240611_6TLTDFWKUNCWPBQV4MQBGZGQ5I/"
    },
    {
        "title": "A Nice, une demande d’union de la gauche pour «essayer d’aller au bout»",
        "summary": "Dans la ville qui a largement porté la liste de Jordan Bardella en tête le 9 juin, des sympathisants de gauche se sont rassemblés lundi soir place Garibaldi pour lutter contre «la peur» de l’extrême droite au pouvoir.",
        "link": "https://www.liberation.fr/politique/elections/a-nice-une-demande-dunion-de-la-gauche-pour-essayer-daller-au-bout-20240611_M5KIZ53LGBHWLIMKSCW5WBW5GM/"
    },
    {
        "title": "Succès électoral du RN : les messages de soutien aux minorités, ça suffit",
        "summary": "La bienveillance essentialisante qui accompagne chacune des percées électorales de l’extrême droite envers les minorités me dérange parce qu’elle cache, trop souvent, une culpabilité en mal d’exutoire. Face au «vous» qui exclut, je lui préfère un «nous» de combat.",
        "link": "https://www.liberation.fr/lifestyle/succes-electoral-du-rn-les-messages-de-soutien-aux-minorites-ca-suffit-20240611_CHZB4PJK4VETRB5FOLVB5KANUM/"
    },
    {
        "title": "Le jour de mon coming out : «Elle m’a foutu à la porte, avec juste les fringues que j’avais sur moi»",
        "summary": "Chaque sortie du placard est une expérience à part, tantôt vécue comme une épreuve ou une libération. Et même si ce «rite de passage» ne se passe pas comme prévu, et parfois mal en raison des préjugés homophobes, il est de mieux en mieux accueilli par l’entourage. Dans le deuxième épisode de notre série, Gautier, 39 ans, infographiste près de Metz.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-jour-de-mon-coming-out-elle-ma-foutu-a-la-porte-avec-juste-les-fringues-que-javais-sur-moi-20240611_GDI5TX45OVFLTP74OKRVZW4YMM/"
    },
    {
        "title": "A Millau, les larmes d’un psychiatre",
        "summary": "Pour des raisons purement administratives, un psychiatre à diplôme étranger a dû quitter la France, mettant en péril la survie de la psychiatrie dans le Sud-Aveyron, et cela au grand désespoir du médecin psychiatre.",
        "link": "https://www.liberation.fr/societe/sante/a-millau-les-larmes-dun-psychiatre-20240611_AXCKXREY4RHLBGINGGQWBP252E/"
    },
    {
        "title": "Sauvetage d’Atos : le conseil d’administration choisit l’offre de Onepoint",
        "summary": "Le conseil d’administration du groupe Atos a annoncé ce mardi 11 juin choisir l’offre de reprise du consortium mené par Onepoint, son principal actionnaire. L’objectif est de parvenir à un accord définitif de restructuration financière.",
        "link": "https://www.liberation.fr/economie/sauvetage-datos-le-conseil-dadministration-choisit-loffre-de-onepoint-20240611_D5MRQPBYOVCCBE43KMWP6SRL4A/"
    },
    {
        "title": "Le «nouveau Front populaire», les manifestations contre l’extrême droite, le plan de trêve à Gaza… L’actu de ce mardi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce mardi 11 juin.",
        "link": "https://www.liberation.fr/international/europe/le-nouveau-front-populaire-les-manifestations-contre-lextreme-droite-le-plan-de-treve-a-gaza-lactu-de-ce-mardi-matin-20240611_NNQWKWXYHJHW7NHYTZWJ3XR6TU/"
    },
    {
        "title": "Bruno Le Maire s’engage à faire baisser de 10 à 15 % la facture d’électricité en février 2025",
        "summary": "Sur BFM TV et RMC, le ministre de l’Economie et des Finances a promis de faire un geste pour réduire la facture d’électricité des Français.",
        "link": "https://www.liberation.fr/economie/conso/bruno-le-maire-sengage-a-faire-baisser-de-10-a-15-la-facture-delectricite-en-fevrier-2025-20240611_GZNQNYYA7RAFPEVSITG72IYRRA/"
    },
    {
        "title": "A Bordeaux, après la dissolution : «On a peur pour nos droits»",
        "summary": "Dans la capitale girondine, une foule, majoritairement composée de jeunes, a manifesté lundi soir contre l’extrême droite et pour l’union des gauches. De quoi donner «un peu de baume au cœur pour continuer la lutte».",
        "link": "https://www.liberation.fr/politique/elections/a-bordeaux-apres-la-dissolution-on-a-peur-pour-nos-droits-20240611_SHAMD63EZNBE7CKK6JR2B36VOI/"
    },
    {
        "title": "Guillaume Meurice licencié par Radio France",
        "summary": "L’humoriste de France Inter Guillaume Meurice a été licencié « pour faute grave » par Radio France, après avoir réitéré ses propos polémiques sur le Premier ministre israélien Benjamin Netanyahu, a-t-il annoncé ce mardi 11 juin.",
        "link": "https://www.liberation.fr/economie/medias/guillaume-meurice-licencie-par-radio-france-20240611_34M7JTFIERDQ5D7C3MVC66A5VM/"
    },
    {
        "title": "Clémentine Autain : maintenant, c’est eux ou nous. Et chacun de nous doit se mettre en mouvement",
        "summary": "La dissolution déclenchée par Emmanuel Macron met l’extrême droite aux portes du pouvoir. Face à ce choc, chacun doit puiser dans cette énergie pour se mobiliser et pousser les partis de gauche à une union élargie.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/clementine-autain-maintenant-cest-eux-ou-nous-et-chacun-de-nous-doit-se-mettre-en-mouvement-20240611_XSYYI5NPCBHXLATPBRYPYIUWCU/"
    },
    {
        "title": "Dissolution : les Français établis à l’étranger pourront-ils voter par Internet aux législatives du 30 juin et 7 juillet ?",
        "summary": "Le décret encadrant les élections législatives, convoquées après la dissolution de l’Assemblée nationale, prévoit bien la mise en place du vote électronique pour les Français expatriés.",
        "link": "https://www.liberation.fr/checknews/dissolution-les-francais-etablis-a-letranger-pourront-ils-voter-par-internet-aux-legislatives-du-30-juin-et-7-juillet-20240611_RH477OXIEBGP3FDI2XQGO4PQIE/"
    },
    {
        "title": "Européennes : de Bayeux à Oradour, les «villes mémoires» de 1944 ont mis le RN en tête",
        "summary": "Successivement visitées par le Président au fil des commémorations ces derniers mois, ces communes, témoins de l’occupation nazie et de la Libération, ont voté parfois massivement pour l’extrême droite dimanche.",
        "link": "https://www.liberation.fr/politique/europeennes-de-bayeux-a-oradour-les-villes-memoires-de-1944-ont-mis-le-rn-en-tete-20240611_7P57J2CNS5DNFG7HLCWVV6SP4E/"
    },
    {
        "title": "Licenciement de Guillaume Meurice : «Si on veut de la satire sur le service public, on ne peut pas lui demander de ne pas être excessive»",
        "summary": "Après le licenciement de l’humoriste par Radio France, annoncé ce mardi 11 juin, le chercheur Denis Ramond analyse la blague incriminée. Elle ne saurait à ses yeux être considérée comme antisémite, du fait de sa dimension politique et satirique. Il estime que face à l’extrême droite, la défense de la liberté d’expression va devenir un combat pour la gauche.",
        "link": "https://www.liberation.fr/idees-et-debats/licenciement-de-guillaume-meurice-si-on-veut-de-la-satire-sur-le-service-public-on-ne-peut-pas-lui-demander-de-ne-pas-etre-excessive-20240611_4LEMIAITHZHFJBO52IWDOPPVJI/"
    },
    {
        "title": "Législatives anticipées : LR à deux doigts de collaborer avec le RN ?",
        "summary": "Eric Ciotti doit clarifier la ligne du parti de droite, concernant les alliances ou non pour les législatives, au 13 heures de TF1 ce mardi 11 juin. Les Républicains semblent plus près que jamais d’une alliance avec le parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/legislatives-anticipees-lr-a-deux-doigts-de-collaborer-avec-le-rn-20240611_T2Y6UVMCINHPBMZL76ZGBTIBFU/"
    },
    {
        "title": "Mathilde Larrère : «En 1934, le dissensus était encore plus fort entre les partis du Front populaire»",
        "summary": "Il faut que toutes les forces de gauche, médias, syndicats et associations pèsent sur les appareils partisans pour parvenir d’ici vendredi à ce qu’un seul candidat se présente dans chaque circonscription, fait valoir l’historienne féministe.",
        "link": "https://www.liberation.fr/idees-et-debats/mathilde-larrere-en-1934-le-dissensus-etait-encore-plus-fort-entre-les-partis-du-front-populaire-20240611_NADYJVU5AFDENCQEOPA43Q445Q/"
    },
    {
        "title": "La dissolution de l’Assemblée nationale va-t-elle entraîner une «désynchronisation» entre la présidentielle et les législatives ?",
        "summary": "Depuis 2002, les élections législatives suivent de quelques semaines l’élection présidentielle. La dissolution de l’Assemblée remet en cause cette synchronisation, mais le président de la République a le pouvoir de la réinstaurer.",
        "link": "https://www.liberation.fr/checknews/la-dissolution-de-lassemblee-nationale-va-t-elle-entrainer-une-desynchronisation-entre-la-presidentielle-et-les-legislatives-20240611_4UBIRP252FCLZAXCZCOXP6RK7Y/"
    },
    {
        "title": "Législatives anticipées : l’abrogation de la réforme des retraites n’est plus une priorité pour Jordan Bardella",
        "summary": "Invité de RTL, le chef du RN a indiqué qu’en cas de victoire aux législatives et d’accession au pouvoir, son camp n’était pas sûr d’abroger la réforme des retraites. Le porte-parole du groupe RN affirmait pourtant l’inverse lundi.",
        "link": "https://www.liberation.fr/politique/legislatives-anticipees-labrogation-de-la-reforme-des-retraites-nest-plus-une-priorite-pour-jordan-bardella-20240611_7U3SC6ICLBAEFGWIWUGBBT7E6E/"
    },
    {
        "title": "Malgré la dissolution, la réforme de l’assurance chômage n’est pas annulée",
        "summary": "Adopté par décret et non via un projet de loi, le nouveau tour de vis contre les demandeurs d’emploi, qui va durcir les conditions d’éligibilité et raccourcir la durée d’indemnisation, devrait entrer en vigueur le 1er décembre, sauf revirement du gouvernement. Ou changement de majorité.",
        "link": "https://www.liberation.fr/economie/social/malgre-la-dissolution-la-reforme-de-lassurance-chomage-nest-pas-annulee-20240611_BNUMEMMMQNDWBG4VH5KD7WG36A/"
    },
    {
        "title": "Sauvetage d’Atos : David Layani l’emporte au finish sur Daniel Kretinsky",
        "summary": "Après un long feuilleton, le conseil d’administration d’Atos a finalement choisi l’offre de reprise du «petit Poucet» Onepoint. Un énorme soulagement pour les 94 000 salariés de l’entreprise mais aussi pour le gouvernement qui a suivi ce dossier aux nombreuses implications souveraines.",
        "link": "https://www.liberation.fr/economie/economie-numerique/atos-david-layani-lemporte-au-finish-sur-daniel-kretinsky-20240611_GGMV7OG2XFBENBSW652XWJLC7Y/"
    },
    {
        "title": "L’ONU «profondément choquée» par l’opération de libération des otages, Blinken optimiste sur la trêve… L’actu du conflit au Proche-Orient ce mardi 11 juin",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce mardi 11 juin.",
        "link": "https://www.liberation.fr/international/moyen-orient/lonu-profondement-choquee-par-loperation-de-liberation-des-otages-blinken-optimiste-sur-la-treve-lactu-du-conflit-au-proche-orient-ce-mardi-11-juin-20240611_DRHJWML4KNCAVNDVSV552EJJIU/"
    },
    {
        "title": "Européennes : est-il vrai que Jordan Bardella est le candidat qui a bénéficié de la plus forte exposition médiatique ?",
        "summary": "Un graphique très relayé montre le chef de file du Rassemblement national aux européennes largement en tête des mentions par les médias. Ses invitations en plateau y figurent, mais pas uniquement.",
        "link": "https://www.liberation.fr/checknews/europeennes-est-il-vrai-que-jordan-bardella-est-le-candidat-qui-a-beneficie-de-la-plus-forte-exposition-mediatique-20240611_O5MVEBNIBJB2BFHD55IHE5IPFQ/"
    },
    {
        "title": "L’exécutif persiste sur sa réforme de l’assurance chômage",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/lexecutif-persiste-sur-sa-reforme-de-lassurance-chomage-20240611_3MV4VHYKOVB65CCGFJITF2VMYU/"
    },
    {
        "title": "La dissolution signée Macron, un scénario de nanar ?",
        "summary": "Alors que le Président joue le pays aux dés, dans un pari dont on ignore s’il est cynique ou davantage inspiré par une forme de pensée magique, l’auteure et politiste Sophie Maurer imagine la suite du film. Et mise sur la démocratie où les débats d’idées se poursuivront. Le combat ne cessera pas,",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-dissolution-signee-macron-un-scenario-de-nanar-20240611_HUGWDYWVNFDNXNSKQSJ7CJY7E4/"
    },
    {
        "title": "Artistes russes antiguerres exposés à Paris : «La peur et l’impossibilité de m’exprimer librement m’ont poussé à quitter le pays»",
        "summary": "Jusqu’au 15 juin, la galerie de la Supérette du Quotidien accueille l’exposition «Sans drapeau». Censure, poursuites pénales, emprisonnement, exil… Leurs œuvres se font l’écho de la machine répressive des autorités russes.",
        "link": "https://www.liberation.fr/culture/arts/artistes-russes-antiguerres-exposes-a-paris-la-peur-et-limpossibilite-de-mexprimer-librement-mont-pousse-a-quitter-le-pays-20240611_6AOVWCROOBG6VAPXGFU6SOCKGM/"
    },
    {
        "title": "Venez discuter avec Julien Neel, auteur de «Lou», et Emilie Tronche, réalisatrice de «Samuel» en direct sur Twitch",
        "summary": "L’une a 20 ans, est une icône pour toute une génération et s’appelle Lou. L’autre a 10 ans, s’inscrit dans l’héritage de la première et s’appelle Samuel. Ce mardi 11 juin à partir de 20 heures sur Twitch, Libération reçoit les deux auteurs de ces œuvres qui dépeignent l’enfance sans l’idéaliser et sans la juger.",
        "link": "https://www.liberation.fr/culture/venez-discuter-avec-julien-neel-auteur-de-lou-et-emilie-tronche-realisatrice-de-samuel-en-direct-sur-twitch-20240611_H4FCQZPKGVAEJFK7MN3SO4OKT4/"
    },
    {
        "title": "Alliance LR-RN : Eric Ciotti sort sa carte d’identitaire",
        "summary": "Le président Les Républicains a rompu avec l’histoire de son parti, et une bonne partie de son appareil, en demandant un accord électoral avec l’extrême droite ce mardi 11 juin. Une posture cohérente avec la ligne xénophobe et démagogique qu’il défend de longue date.",
        "link": "https://www.liberation.fr/politique/elections/alliance-lrrn-eric-ciotti-sort-sa-carte-didentitaire-20240611_2C32PG4MQVAE3ADHHXP7RJ5U7Q/"
    },
    {
        "title": "En se soumettant au RN, Eric Ciotti restera comme une tache dans l’histoire de la droite",
        "summary": "Le président de LR, qui propose à sa famille politique une alliance avec une formation d’extrême droite, concrétise la dérive de son camp mais trahit l’héritage gaulliste qu’il prétend porter.",
        "link": "https://www.liberation.fr/politique/en-se-soumettant-au-rn-eric-ciotti-restera-comme-une-tache-dans-lhistoire-de-la-droite-20240611_FJDB3IGEM5EEVJHRCK4FNX25NY/"
    },
    {
        "title": "Haïm Korsia, à la vie",
        "summary": "Le grand rabbin de France, s’il s’inscrit dans l’orthodoxie, sait faire preuve d’entregent, d’habileté et d’ouverture.",
        "link": "https://www.liberation.fr/portraits/haim-korsia-a-la-vie-20240611_WHPFIDXYCRBZ7F4SMX667PS4EI/"
    },
    {
        "title": "Collaboration de Ciotti avec le RN : «C’est la première fois qu’une telle alliance est proposée par le président du parti lui-même»",
        "summary": "Le président de LR a bouleversé la carte politique en acceptant la main tendue du RN. Le politiste Emilien Houard-Vial juge l’événement «historique».",
        "link": "https://www.liberation.fr/politique/collaboration-de-ciotti-avec-le-rn-cest-la-premiere-fois-quune-telle-alliance-est-proposee-par-le-president-du-parti-lui-meme-20240611_7H2YMIQ3KFH6RNLJHHJHPH4SYY/"
    },
    {
        "title": "«Cette décision s’imposait» : Emmanuel Macron s’explique sur la dissolution",
        "summary": "Dans un entretien accordé au «Figaro Magazine», le président de la République justifie son choix «clair», «fort» et «radical». Et entend s’impliquer dans la campagne.",
        "link": "https://www.liberation.fr/politique/elections/cette-decision-simposait-emmanuel-macron-sexplique-sur-la-dissolution-20240611_XIHVDSCM5ZD3FPFZHVCVEC6HKI/"
    },
    {
        "title": "Quelle était la date butoir d’inscription sur les listes pour pouvoir voter aux législatives des 30 juin et 7 juillet ?",
        "summary": "Une ambiguïté est apparue sur les réseaux sociaux quant à la date limite d’inscription sur les listes. Le ministère de l’Intérieur confirme que, dans le cas général, la date des inscriptions était le 9 juin. Dans certaines situations, celle-ci est repoussée au 20 juin.",
        "link": "https://www.liberation.fr/checknews/quelle-etait-la-date-butoir-dinscription-sur-les-listes-pour-pouvoir-voter-aux-legislatives-des-30-juin-et-7-juillet-20240611_W2QHV5DM3JEJHJHMCCXUIQIXEE/"
    },
    {
        "title": "D’un hôpital au Royaume-Uni après-guerre à Paris 2024, le mouvement paralympique se raconte au Panthéon",
        "summary": "A partir de ce mardi 11 juin et jusqu’à fin septembre, une exposition retrace l’évolution du paralympisme dans le monde. Et comment, depuis les débuts à Stoke-Mandeville en 1948, la pratique du sport pour les personnes en situation de handicap est intrinsèquement liée à leur inclusion dans la société.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/dun-hopital-au-royaume-uni-apres-guerre-a-paris-2024-le-mouvement-paralympique-se-raconte-au-pantheon-20240611_JNVIYGQH6JAXXF3K3I4LTV6XEY/"
    },
    {
        "title": "«Dans extrême droite, il y a droite», «le bloc fasciste se recompose» : la gauche indignée par la proposition d’alliance avec le RN de Ciotti",
        "summary": "L’appel du président de LR à une alliance avec le RN ce mardi 11 juin provoque l’indignation notamment à gauche, où plusieurs ex-députés s’inquiètent d’une possible recomposition de l’échiquier politique en cas de ralliement à l’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/dans-extreme-droite-il-y-a-droite-le-bloc-fasciste-se-recompose-la-gauche-indignee-par-la-proposition-dalliance-avec-le-rn-de-ciotti-20240611_GTCQ5XXA3NCMJC72RQRPM4KKPM/"
    },
    {
        "title": "Des journalistes politiques savaient-ils qu’Emmanuel Macron allait dissoudre l’Assemblée nationale ?",
        "summary": "Le chef de l’Etat et ses conseillers ont gardé le secret le plus longtemps possible. La rumeur est parvenue aux oreilles des journalistes seulement quelques instants avant l’annonce des résultats.",
        "link": "https://www.liberation.fr/checknews/des-journalistes-politiques-savaient-ils-quemmanuel-macron-allait-dissoudre-lassemblee-nationale-20240611_CKIKNOAFPRFYDGWQHYC66GQM3U/"
    },
    {
        "title": "Procès d’Hunter Biden : le fils du président condamné pour détention illicite d’arme à feu",
        "summary": "Jugé dans le Delaware pour l’acquisition et la détention illégale d’une arme à feu alors qu’il était toxicomane, Hunter Biden a été reconnu coupable des trois chefs d’accusation qui le visaient. Il encourt une peine de prison qui reste à fixer.",
        "link": "https://www.liberation.fr/international/amerique/proces-dhunter-biden-le-fils-du-president-condamne-20240611_XTFHTANM35FGVO3LN7XRDJDM5M/"
    },
    {
        "title": "«Je continuerai à lutter contre l’extrême droite avec mes blagues» : Aymeric Lompret quitte France Inter après le licenciement de Guillaume Meurice",
        "summary": "Dans la foulée de l’annonce du licenciement de Guillaume Meurice du «Grand Dimanche soir», Aymeric Lompret a acté son propre départ de l’émission. Il explique à «Libé» son choix et son soutien sans faille à son collègue humoriste.",
        "link": "https://www.liberation.fr/economie/medias/je-continuerai-a-lutter-contre-lextreme-droite-avec-mes-blagues-aymeric-lompret-quitte-france-inter-apres-le-licenciement-de-guillaume-meurice-20240611_KRQAY3ZL3BBYPEUKAS5H6IUSTE/"
    },
    {
        "title": "«Pour gagner, il faut adopter une stratégie féministe, choisir le groupe plutôt que le chef», par Hélène Devynck",
        "summary": "Emmanuel Macron joue la partition de la masculinité hégémonique, celle qui ne supporte pas la frustration et légitime sa pulsion de la dissolution. Pour sortir du piège de la sidération, la gauche doit renoncer à la figure du héros guerrier, du pater conquérant et protecteur.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-gagner-il-faut-adopter-une-strategie-feministe-choisir-le-groupe-plutot-que-le-chef-par-helene-devynck-20240611_KHWLVMUMCNFN5ISVTFKS7AVWIY/"
    },
    {
        "title": "Législatives anticipées : Ciotti tend la main au RN et plonge la droite dans le chaos",
        "summary": "Après une matinée de spéculations, le patron des Républicains a annoncé ce mardi 11 juin vouloir créer une alliance avec le Rassemblement national. Une décision rejetée par presque toutes les figures du parti, dont plusieurs souhaitent le voir démissionner.",
        "link": "https://www.liberation.fr/politique/legislatives-anticipees-nous-avons-besoin-dune-alliance-avec-le-rn-affirme-eric-ciotti-le-patron-de-lr-20240611_Q4B6AAGRQRGT3P4GMQMAHNDTTA/"
    },
    {
        "title": "Notre sélection de spectacles cette semaine : «Oui» de Célie Pauthe et Thomas Bernhard, «les Paravents» de Jean Genet et Arthur Nauzyciel...",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir à Paris. Avec aussi : «la Meringue du souterrain» du Zerep, «L’Amour vainqueur» d’Olivier Py, «Stadium» de Mohamed El Khatib...",
        "link": "https://www.liberation.fr/culture/scenes/notre-selection-de-spectacles-cette-semaine-oui-de-celie-pauthe-et-thomas-bernhard-les-paravents-de-jean-genet-et-arthur-nauzyciel-20240611_DAWZ4EWYUJAVDBYGB4HXBVJ3ZM/"
    },
    {
        "title": "Législatives : au moins trois quarts des députés LR rejettent la proposition d’un accord avec le RN avancée par Ciotti",
        "summary": "En fin de journée mardi, «CheckNews» recensait 46 députés LR (sur 61) s’étant prononcés, soit dans la presse, soit sur les réseaux sociaux, soit auprès de nous, contre un accord avec l’extrême droite pour les législatives.",
        "link": "https://www.liberation.fr/checknews/legislatives-la-proposition-dun-accord-avec-le-rn-avancee-par-ciotti-rejetee-par-pres-des-trois-quarts-des-deputes-lr-20240611_JZH63MVBMNDLHEI7NY55QGA5KQ/"
    },
    {
        "title": "Aux Philippines, «Bangsamoro est l’un des rares exemples de processus de paix positifs au monde»",
        "summary": "Après des décennies de guerre civile, la région musulmane autonome  prépare ses premières élections, même si l’islamisme radical et les violences claniques continuent de fragiliser ce retour à la normale.",
        "link": "https://www.liberation.fr/international/asie-pacifique/aux-philippines-bangsamoro-est-lun-des-rares-exemples-de-processus-de-paix-positifs-au-monde-20240611_F6HQC4XJSFB6BGGHE7DAGG5IDM/"
    },
    {
        "title": "Extrême droite : en Allemagne, les européennes signent le retour de la division Est-Ouest",
        "summary": "Le triomphe des populistes à l’Est confirme le décrochage démocratique des populations issues de l’ex-RDA. Un avertissement qui fait paniquer les partis au pouvoir à quelques mois des régionales.",
        "link": "https://www.liberation.fr/international/europe/extreme-droite-en-allemagne-les-europeennes-signent-le-retour-de-la-division-est-ouest-20240611_CW54FWWI5VCR7CXGCZIDRUGEE4/"
    },
    {
        "title": "Olivier Faure : «Je ne veux pas juste être dans la résistance, je veux gagner»",
        "summary": "Le premier secrétaire du PS explique pourquoi il a signé, lundi 10 juin, l’accord de principe formant le «Front populaire», une nouvelle alliance à gauche pour les législatives. Pour ne pas refaire la Nupes, il appelle à «aller chercher le monde syndical, intellectuel, économique, les ONG, des personnalités de la société civile».",
        "link": "https://www.liberation.fr/politique/olivier-faure-je-ne-veux-pas-juste-etre-dans-la-resistance-je-veux-gagner-20240611_MTCPAY6RTBFSLIDVXWAXTHBSHI/"
    },
    {
        "title": "Législatives anticipées : «Je ne sais pas si Macron a pensé à toute l’organisation que cela engendre pour les maires»",
        "summary": "Pénurie d’assesseurs, absence des salariés de mairie, locaux non disponibles pour servir de bureau de vote… Les maires des communes rurales s’inquiètent de l’organisation du scrutin en un temps si resserré et en pleine période estivale.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-anticipees-je-ne-sais-pas-si-macron-a-pense-a-toute-lorganisation-que-cela-engendre-pour-les-maires-20240611_XDHUYAEYTNFGBBIWTQD5LWVOF4/"
    },
    {
        "title": "Guillaume Meurice viré : au «Grand Dimanche soir», rire et sanctions",
        "summary": "L’humoriste a été notifié mardi de son licenciement pour faute grave de France Inter pour cause de «déloyauté répétée» après sa blague sur Nétanyahou. Une sentence qui choque en interne, notamment au sein de l’émission de Charline Vanhoenacker, dont l’avenir semble très incertain.",
        "link": "https://www.liberation.fr/economie/medias/guillaume-meurice-vire-au-grand-dimanche-soir-rire-et-sanctions-20240611_2GKVJXQTCJA3DOGN2EKF3LBLTU/"
    },
    {
        "title": "Un gaz nocif pour la couche d’ozone décline plus vite que prévu",
        "summary": "Grâce aux engagements internationaux, les hydrochlorofluorocarbures (HCFC), ces gaz climaticides utilisés dans les systèmes de réfrigération, de climatisation et les aérosols, sont en baisse, selon une étude publiée dans la revue «Nature Climate Change».",
        "link": "https://www.liberation.fr/environnement/climat/un-gaz-nocif-pour-la-couche-dozone-decline-plus-vite-que-prevu-20240611_PTIUQYUIAJAOJJAZ6I7VCWYPTQ/"
    },
    {
        "title": "Mistral : 600 millions d’euros levés pour l’espoir français de l’intelligence artificielle, valorisé 6 milliards",
        "summary": "La start-up française, qui compte bien concurrencer OpenAI et son ChatGPT, a levé au total un milliard d’euros en un an pour développer ses modèles d’IA.",
        "link": "https://www.liberation.fr/economie/economie-numerique/mistral-600-millions-deuros-leves-pour-lespoir-francais-de-lintelligence-artificielle-valorise-6-milliards-20240611_RDNV2S5EDRBFFOJUPNHG2MIN7E/"
    },
    {
        "title": "Législatives : programme, répartition des circonscriptions… La gauche unie en pleine négo",
        "summary": "Réputées irréconciliables après une dure campagne européenne, les gauches continuaient mardi 11 juin de préciser l’accord électoral conclu la veille, qui empêchera toute concurrence entre elles aux législatives anticipées.",
        "link": "https://www.liberation.fr/politique/legislatives-programme-repartition-des-circonscriptions-la-gauche-unie-en-pleine-nego-20240611_EZKEUC55WNFX5LGXT6PKMYDDXM/"
    },
    {
        "title": "Crise chez Les Républicains : le décompte des élus LR contre un ralliement au RN, et de ceux qui y sont prêts",
        "summary": "Après la déclaration choc du patron des Républicains, Eric Ciotti, les réactions sont nombreuses en interne. «CheckNews» tient le compte des positions des nombreux députés, élus et cadres en opposition ou non à une alliance avec le RN.",
        "link": "https://www.liberation.fr/checknews/crise-chez-les-republicains-le-decompte-des-elus-lr-contre-un-ralliement-au-rn-et-de-ceux-qui-y-sont-prets-20240611_7FDMDFT2HFCI3MOWXCGAT7TZYE/"
    },
    {
        "title": "Législatives anticipées : à Renaissance, «ni Macron ni Attal sur mon tract, juste ma gueule»",
        "summary": "Pris de court par la dissolution, redoutant une campagne injouable, peu soucieux d’être soutenus par un président impopulaire, les députés Renaissance avancent vers le 30 juin sans croire aux miracles.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-anticipees-a-renaissance-ni-macron-ni-attal-sur-mon-tract-juste-ma-gueule-20240611_RQVNQHXHEZGRXBYB24G7WL4DKY/"
    },
    {
        "title": "Jeune tué lors d’un contrôle à Cherbourg : la policière qui a tiré mise en examen pour meurtre",
        "summary": "La mère du jeune de 19 ans non armé tué dimanche soir lors d’un refus d’obtempérer a porté plainte pour «homicide volontaire». L’enquête est confiée à «la police des polices».",
        "link": "https://www.liberation.fr/societe/police-justice/cherbourg-un-jeune-de-19-ans-non-arme-qui-tentait-de-fuir-un-controle-dimanche-soir-tue-par-une-policiere-ligpn-saisie-20240610_EXTMCKVF5VH5ZKDGQZTSMUAYP4/"
    },
    {
        "title": "Mort de Françoise Hardy, comment lui dire adieu",
        "summary": "Découverte à l’aube des yé-yés avec «Tous les garçons et les filles», la chanteuse timide et longiligne, icône sixties à la voix fragile, était devenue au fil du temps une solitaire cultivant sa mélancolie. Elle est morte à 80 ans, a annoncé son fils Thomas Dutronc ce mardi 11 juin.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-francoise-hardy-comment-lui-dire-adieu-20240611_QOK2NCM7RNDV7AVICH4GLSYFOA/"
    }
]