[
    {
        "title": "Yahya Sinwar, chef du Hamas à Gaza, mystificateur fatal d’Israël",
        "summary": "Celui qui a passé vingt-deux ans en prison et effectué une ascension sanguinaire au sein de l’organisation islamiste est soupçonné d’être un des ordonnateurs du 7 octobre. Il a longtemps été vu par Israël comme un «pragmatique» utile pour diviser les Palestiniens.",
        "link": "https://www.liberation.fr/international/yahya-sinwar-chef-du-hamas-a-gaza-mystificateur-fatal-disrael-20231126_RSVBTYP2XRBIZEQOONPMJOSG4E/"
    },
    {
        "title": "Otages du Hamas : «Ils n’ont pas été torturés mais certains jours, ils n’avaient rien à manger»",
        "summary": "Après les retrouvailles avec leurs proches sortis de plusieurs semaines de captivité dans la bande de Gaza, les familles commencent à livrer quelques éléments sur les conditions dans lesquelles ils ont été gardés par le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-du-hamas-ils-nont-pas-ete-tortures-mais-certains-jours-ils-navaient-rien-a-manger-20231126_AU4Z24A5KVBDZLWQLAOLJ7TW2I/"
    },
    {
        "title": "Entre Israël et le Hamas, la trêve plie mais ne rompt pas",
        "summary": "Dix-sept otages et trente-neuf prisonniers palestiniens ont de nouveau été libérés ce dimanche. L’accord entre les belligérants avait pourtant vacillé, samedi, le Hamas accusant l’Etat hébreu de ne pas respecter le processus. L’enjeu désormais est de parvenir à prolonger la pause dans les combats au-delà du terme initialement prévu, dans la nuit de lundi à mardi.",
        "link": "https://www.liberation.fr/international/moyen-orient/entre-israel-et-le-hamas-la-treve-plie-mais-ne-rompt-pas-20231126_2XNX47SGV5CGNECWJJXJBMNPZI/"
    },
    {
        "title": "Hamas-Israël : après la trêve, le défi du cessez-le-feu",
        "summary": "Après un gros moment de tension samedi 25 novembre, les conditions de l’accord passé entre le Hamas et Israël ont finalement été respectées. Une respiration bienvenue après le fracas des bombes, que certains, Hamas compris, essaient de prolonger le plus longtemps possible.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/hamas-israel-apres-la-treve-le-defi-du-cessez-le-feu-20231126_Z7LPE2FYWJAE5NTRPGE35QSYIQ/"
    },
    {
        "title": "Après la mort de Thomas, l’extrême droite organise une ratonnade à Romans-sur-Isère et multiplie les tentatives de récupération",
        "summary": "Samedi 25 novembre, des identitaires néonazis ont organisé une descente dans le quartier dont sont originaires certains suspects interpellés dans le cadre de l’enquête sur la mort du jeune homme. D’autres appels à manifester de la même mouvance ont été lancés.",
        "link": "https://www.liberation.fr/politique/apres-la-mort-de-thomas-lextreme-droite-organise-une-ratonnade-a-romans-sur-isere-et-multiplie-les-tentatives-de-recuperation-20231126_XDJ6YOIXQNEHBIJSQPQGPJXTOQ/"
    },
    {
        "title": "Assassinat de Samuel Paty : le procès d’un engrenage meurtrier",
        "summary": "Trois ans après l’assassinat du professeur d’histoire-géographie dans les Yvelines, six anciens élèves de son collège comparaissent devant le tribunal pour enfants de Paris à partir de ce lundi. Soupçonnés d’avoir participé, de près ou de loin, à l’enchaînement qui a mené à l’attentat, ils risquent deux ans et demi d’emprisonnement.",
        "link": "https://www.liberation.fr/societe/police-justice/assassinat-de-samuel-paty-le-proces-dun-engrenage-meurtrier-20231126_LB64WIPWPFAMNOVUA5QOQBZN2A/"
    },
    {
        "title": "La gauche veut réaffirmer ses valeurs dans la «bataille culturelle» autour du projet de loi immigration qui arrive à l’Assemblée",
        "summary": "Communistes, socialistes, écologistes et insoumis entendent «développer un autre récit» que celui du gouvernement et de la droite sur la question migratoire. Un travail en commun, loin des divisions de la Nupes.",
        "link": "https://www.liberation.fr/politique/la-gauche-veut-reaffirmer-ses-valeurs-dans-la-bataille-culturelle-autour-du-projet-de-loi-immigration-20231126_YU5TLNIZMJFF3MSMXYCZPGM36A/"
    },
    {
        "title": "Non, monsieur Le Maire, les plus de 55 ans ne sont pas des chômeurs comme les autres, par Samira Sedira",
        "summary": "Une fois de plus, les catégories les plus fragiles sont vues comme un vivier d’économies, comme le montre la volonté de Bercy de réduire la durée d’indemnisation des demandeurs d’emploi les plus âgés.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/non-monsieur-le-maire-les-plus-de-55-ans-ne-sont-pas-des-chomeurs-comme-les-autres-par-samira-sedira-20231126_SGOYE4HQIJDRVHHVHTDR2Y73YU/"
    },
    {
        "title": "OpenAI : Helen Toner, la femme qui a tenu tête à Sam Altman et a payé le prix fort",
        "summary": "La chercheuse australienne, partisane d’un développement lent mais sûr de l’intelligence artificielle, a été évincée du conseil d’administration de l’entreprise pour son rôle le limogeage de celui dont la vision de l’IA s’opposait à la sienne.",
        "link": "https://www.liberation.fr/economie/economie-numerique/openai-helen-toner-la-femme-qui-a-tenu-tete-a-sam-altman-et-a-paye-le-prix-fort-20231126_E4ZIZYJGQVF6TNUR2DHLGALSB4/"
    },
    {
        "title": "Blonde Redhead, le goût et les douleurs",
        "summary": "Après être resté en sommeil pendant six ans, le trio new-yorkais se reforme pour sortir «Sit Down for Dinner», un album riche et varié, et sera en tournée en France à partir de ce lundi soir.",
        "link": "https://www.liberation.fr/culture/musique/blonde-redhead-le-gout-et-les-douleurs-20231126_3COZMN6Y2ZDTTEPMUWWPOFFT5E/"
    },
    {
        "title": "Enki Bilal, prophète en son plateau, par Daniel Schneidermann",
        "summary": "A l’occasion de la sortie de son livre «Sheakespeare-Bilal, une rencontre», l’auteur de bande dessinée livre sa parole. Mais le plus sidérant n’est pas tant son discours que l’épaisseur et l’intensité du silence qui l’accueille.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/enki-bilal-prophete-en-son-plateau-par-daniel-schneidermann-20231126_WTC7B2RYNFHLPOYIXNIKLDG5AA/"
    },
    {
        "title": "En Inde, l’espoir s’éloigne pour les ouvriers emprisonnés par la montagne depuis deux semaines",
        "summary": "Les dernières opérations de sauvetage des 41 personnes ont échoué après que la machine censée creuser un nouveau tunnel s’est brisée ce dimanche dans le nord du pays. La responsabilité des projets pharaoniques d’autoroutes du gouvernement commence à être pointée du doigt.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-inde-lespoir-seloigne-pour-les-ouvriers-emprisonnes-par-la-montagne-depuis-deux-semaines-20231126_QW35T7FRMZC6TPIJZ4HITO32GU/"
    },
    {
        "title": "Le périph à 50 km/h, nouvelle pomme de discorde olympique entre Hidalgo et Beaune",
        "summary": "Le ministre des Transports a fustigé dimanche la volonté de la maire de Paris de limiter à 50 km/h la vitesse sur le périphérique parisien après les Jeux Olympiques pour réduire la pollution, atmosphérique et sonore.",
        "link": "https://www.liberation.fr/economie/transports/le-periph-a-50-kmh-nouvelle-pomme-de-discorde-olympique-entre-hidalgo-et-beaune-20231126_NKDBWXFHXZCFRDHXUI4SSTXJHQ/"
    },
    {
        "title": "A Dijon, un homme tué dans son appartement situé au-dessus d’un point de deal",
        "summary": "Un quinquagénaire d’origine kosovare a été touché par des tirs dans la nuit de samedi à dimanche alors qu’il dormait dans son lit, après plusieurs rafales sur la façade de son immeuble. Le maire de Dijon a rendu hommage à une «famille respectable qui n’a jamais eu de problème».",
        "link": "https://www.liberation.fr/societe/police-justice/a-dijon-un-homme-tue-par-balles-alors-quil-dormait-dans-son-appartement-20231126_RH7AH4SS7VDTZPVC4COO6LHLQQ/"
    },
    {
        "title": "Les mosquées de Cherbourg et Valence visées par des menaces de mort",
        "summary": "Des menaces de mort ou encore des inscriptions en référence au jeune Thomas, poignardé dans la Drôme à la sortie d’un bal de village, ont été inscrites sur le portail du lieu de culte. Une lettre menaçante faisant un même lien a aussi été envoyée à Valence.",
        "link": "https://www.liberation.fr/societe/religions/la-mosquee-de-cherbourg-degradee-par-des-tags-islamophobes-20231125_IHODMX2LFVCI7I3BXUH3GYZ6BY/"
    },
    {
        "title": "Manifestation contre les violences faites aux femmes : «Il est temps que le gouvernement nous écoute»",
        "summary": "A l’appel du collectif féministe #Noustoutes, des milliers de personnes se sont rassemblées dans les rues de Paris pour réclamer davantage de moyens pour lutter contre les violences faites aux femmes.",
        "link": "https://www.liberation.fr/societe/manifestation-feministe-il-est-temps-que-le-gouvernement-nous-ecoute-20231125_EXCOSRUR65BATLTLRPLFGYSBIU/"
    },
    {
        "title": "Incendie mortel à Stains : «J’ai essayé de trouver un extincteur à l’intérieur de l’immeuble, il n’y avait rien»",
        "summary": "Le drame, survenu dans la nuit de vendredi à samedi dans la ville de Seine-Saint-Denis a causé la mort de trois personnes et un enfant se trouve en urgence absolue. Une expertise datant de septembre donnait une semaine aux occupants pour quitter ce bâtiment insalubre.",
        "link": "https://www.liberation.fr/societe/logement/incendie-mortel-a-stains-jai-essaye-de-trouver-un-extincteur-a-linterieur-de-limmeuble-il-ny-avait-rien-20231125_CWCHFRLLBJE4NCAXAYPZPN2EHQ/"
    },
    {
        "title": "Michel Wieviorka : «Il y a aujourd’hui un antisémitisme qui gomme, qui consiste à ne plus vouloir entendre parler des souffrances des Juifs»",
        "summary": "Le sociologue, spécialiste des discriminations et de la violence, revient sur la recrudescence des actes antisémites en France depuis la guerre déclenchée par l’attaque du Hamas le 7 octobre en Israël, et en décrypte les différents registres.",
        "link": "https://www.liberation.fr/societe/religions/michel-wieviorka-il-y-a-aujourdhui-un-antisemitisme-qui-gomme-qui-consiste-a-ne-plus-vouloir-entendre-parler-des-souffrances-des-juifs-20231124_ILFRSMVCNZC5VNYQWZJQXXODLA/"
    },
    {
        "title": "Ce que cache l’offensive de Bruno Le Maire contre les seniors au chômage",
        "summary": "En réclamant que les demandeurs d’emploi de plus de 55 ans perdent leur durée d’indemnisation rallongée, le ministre de l’Economie réactive le cliché du chômeur profiteur, mais ajoute aussi du trouble à une séquence déjà tendue entre les acteurs sociaux et le gouvernement.",
        "link": "https://www.liberation.fr/economie/social/ce-que-cache-loffensive-de-bruno-le-maire-contre-les-seniors-au-chomage-20231125_24N5TH2FPZGV5IQ2JZFVNAAUD4/"
    },
    {
        "title": "«Mars Express», Gengis Khan à Nantes, «Trésors en noir et blanc»… Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/mars-express-gengis-khan-a-nantes-tresors-en-noir-et-blanc-le-top-10-de-la-semaine-du-service-culture-20231125_OF4WBIDJWZAX5EOC7V7FEC27LQ/"
    },
    {
        "title": "«L’idée pour le Hamas, c’est de créer un sentiment permanent d’anxiété dans la société israélienne»",
        "summary": "Entre attaques frontales et négociations en coulisses, le groupe islamiste et Tsahal s’affrontent dans une guerre des nerfs, explique le chercheur David Khalfa.",
        "link": "https://www.liberation.fr/international/moyen-orient/lidee-pour-le-hamas-cest-de-creer-un-sentiment-permanent-danxiete-dans-la-societe-israelienne-20231127_MTB4QZ5VE5FSNAMXYXNU6X2ZSU/"
    },
    {
        "title": "Projet de loi immigration : Florent Boudié, le démineur de la macronie",
        "summary": "Habitué à désamorcer les sujets sensibles au sein de la majorité, le député Renaissance de Gironde est rapporteur général du projet de loi sur l’immigration, dont l’examen commence lundi en commission à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/projet-de-loi-immigration-florent-boudie-le-demineur-de-la-macronie-20231127_EYOPCQ62MNBJVDPP6D6KRBXMYA/"
    },
    {
        "title": "Olivier Dussopt, un ministre effacé par son procès",
        "summary": "Au premier plan pendant la réforme des retraites, le ministre du Travail se montre désormais plus discret. Ce lundi 27 novembre débute son procès pour «favoritisme» pour des faits remontant à 2009, alors qu’il était maire d’Annonay.",
        "link": "https://www.liberation.fr/politique/olivier-dussopt-un-ministre-efface-par-son-proces-20231127_2ITLCXERRBHCPC4TD5BFHIZ7QY/"
    },
    {
        "title": "Une collègue de Samuel Paty : «On attend que le procès répare le lien de confiance avec nos élèves»",
        "summary": "Alors que s’ouvre ce lundi le procès de six mineurs mis en cause dans l’assassinat de Samuel Paty, une collègue de l’enseignant assassiné se confie sur l’importance de cette audience et les raisons pour lesquelles elle souhaite se porter partie civile.",
        "link": "https://www.liberation.fr/societe/education/une-collegue-de-samuel-paty-on-attend-que-le-proces-repare-le-lien-de-confiance-avec-nos-eleves-20231127_5QW4ZC6JGZDRPHS6V2ULWGMHHY/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : dernier jour de trêve négociée, le Hamas assure «chercher à prolonger» la pause",
        "summary": "La pause des combats entre dans son 4e et dernier jour ce lundi 27 novembre et doit voir un nouvel échange de captifs entre Israël et le Hamas. Des négociations diplomatiques se poursuivent pour prolonger cette trêve de plusieurs jours.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-dernier-jour-de-treve-negociee-le-hamas-assure-chercher-a-prolonger-la-pause-20231127_RCP5WSGEB5HZVJT4YYMHITQEYE/"
    },
    {
        "title": "Réunis à Florence, Matteo Salvini, Marine Le Pen et Geert Wilders veulent lancer leur «nouvelle Europe»",
        "summary": "Lors d’un rassemblement prévu le 3 décembre dans la ville toscane, 2 000 personnes et des leaders de partis anti-immigration du Vieux Continent doivent lancer leur campagne européenne. Un rassemblement qui met en lumière les divisions de la coalition au pouvoir en Italie.",
        "link": "https://www.liberation.fr/international/europe/reunis-a-florence-matteo-salvini-marine-le-pen-et-geert-wilders-veulent-lancer-leur-nouvelle-europe-20231127_QRD7MLFWMNGATDFQ4RWKIN75OE/"
    },
    {
        "title": "Extrême droite : chronique d’une tragédie annoncée en lever de rideau des européennes, par Serge July",
        "summary": "En Allemagne, aux Pays-Bas, en Irlande, pays encore ouverts à l’immigration il y a peu, le ton a radicalement changé, sous la pression d’une extrême droite en plein essor. Et de plus en plus radicale.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/chronique-dune-tragedie-annoncee-en-lever-de-rideau-des-europeennes-par-serge-july-20231126_SDOVJFXAJJAEPPNXLSBFLQ74IY/"
    },
    {
        "title": "Municipales 2020 à Marseille : le procès des fausses procurations fixé au mois de septembre",
        "summary": "Quatorze personnes, dont plusieurs proches de la présidente de la métropole Martine Vassal, sont renvoyées devant le tribunal correctionnel pour «manœuvre frauduleuse tendant à l’exercice irrégulier d’un vote par procuration», «faux et usage de faux dans un document administratif» ou complicité.",
        "link": "https://www.liberation.fr/politique/elections/municipales-2020-a-marseille-le-proces-des-fausses-procurations-fixe-au-mois-de-septembre-20231127_NPRUYPUIBRFOZNSVIZNKZEIBFQ/"
    },
    {
        "title": "Monique Olivier, la gardienne des derniers secrets devant les assises",
        "summary": "A partir de ce mardi 28 novembre, le procès de l’ex-épouse du tueur en série Michel Fourniret va s’ouvrir à Nanterre. Elle devra répondre de complicité dans trois dossiers criminels qui connaissent enfin leur épilogue après des décennies d’errance.",
        "link": "https://www.liberation.fr/societe/police-justice/monique-olivier-la-gardienne-des-derniers-secrets-devant-les-assises-20231127_IHYJFLQPBNE4PH3Y5RCEOGOIFQ/"
    },
    {
        "title": "A peine sauvée d’une nouvelle motion de censure, Elisabeth Borne déclenche un nouveau 49.3 sur le budget de la Sécu",
        "summary": "Ce dimanche 25 novembre, la Première ministre a déclenché un nouveau 49.3 sur le budget de la Sécu. Quelques minutes plus tôt, la locataire de Matignon venait d’échapper à sa 26e motion de censure.",
        "link": "https://www.liberation.fr/politique/a-peine-sauvee-dune-nouvelle-motion-de-censure-elisabeth-borne-declenche-un-nouveau-493-sur-le-budget-de-la-secu-20231127_4KSL6CM24VDVJMLNF3DJ36LF2E/"
    },
    {
        "title": "«On était comme des parias» : l’amertume de féministes juives, empêchées de manifester contre les violences faites aux femmes",
        "summary": "Un collectif formé après le 7 octobre pour porter la voix des victimes israéliennes affirme avoir été tenu à l’écart de la manifestation parisienne samedi 25 novembre contre les violences faites aux femmes. La ministre de l’Egalité a notamment réagi.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/on-etait-comme-des-parias-lamertume-de-feministes-juives-empechees-de-manifester-contre-les-violences-faites-aux-femmes-20231127_ZGSNGU5FRJB2PKLOFMYNPL5H5Q/"
    },
    {
        "title": "Clémence Guetté : «Construire des mégabassines, c’est prioriser l’irrigation agricole sur tous les autres usages»",
        "summary": "La députée La France insoumise a déposé une proposition de loi pour interdire les projets de mégabassines pour les dix ans à venir, en attendant de légiférer sur ces réserves d’eau contestées.",
        "link": "https://www.liberation.fr/environnement/clemence-guette-construire-des-megabassines-cest-prioriser-lirrigation-agricole-sur-tous-les-autres-usages-20231127_L33WLGKMI5D7NKWC2LP452XGIA/"
    },
    {
        "title": "Les comptes incertains de la macronie sur la loi immigration",
        "summary": "Pour faire adopter son texte immigration sans 49.3, Gérald Darmanin a besoin de faire le plein des voix dans la majorité. Mais aussi de récupérer assez de votes pour chez Liot et surtout à LR. Ce qui n’est pas gagné d’avance.",
        "link": "https://www.liberation.fr/politique/les-comptes-incertains-de-la-macronie-sur-la-loi-immigration-20231127_MDKICPPSMRAYTA2ANHDTDTJ6ZM/"
    },
    {
        "title": "Jérôme Cahuzac ne s’interdit rien, y compris un nouveau mandat",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/jerome-cahuzac-ne-sinterdit-rien-y-compris-un-nouveau-mandat-20231127_O4OYZ6GPEZHUBJGKQCBC5E24SE/"
    },
    {
        "title": "Biodiversité : Borne a dévoilé la stratégie française pour protéger la nature",
        "summary": "La Première ministre a présenté ce lundi la version finale de quarante mesures pour stopper l’effondrement du vivant à l’horizon 2030. Parmi les objectifs phares, le gouvernement entend classer 10 % du «territoire» national sous «protection forte». Cette feuille de route, attendue depuis deux ans, doit prendre la suite de deux premières versions dont les objectifs n’ont pas été atteints.",
        "link": "https://www.liberation.fr/environnement/biodiversite/biodiversite-borne-a-devoile-la-strategie-francaise-pour-proteger-la-nature-20231127_XY7FND66JBDY5BOPXQXZQVWA4Q/"
    },
    {
        "title": "Mort de Thomas à Crépol : pour Olivier Véran, ce drame «nous fait courir le risque d’un basculement de notre société»",
        "summary": "Le porte-parole du gouvernement était en déplacement à Crépol ce lundi 27 novembre, notamment pour rencontrer la famille du jeune Thomas, tué une semaine plus tôt.",
        "link": "https://www.liberation.fr/societe/police-justice/olivier-veran-a-crepol-un-drame-qui-nous-fait-courir-le-risque-dun-basculement-de-notre-societe-20231127_KL3LS2HSEZCBLHQY3A4BDHKAAQ/"
    },
    {
        "title": "Extrême droite : Ciotti, l’idiot inutile",
        "summary": "Le président de LR n’est même plus capable de condamner des groupuscules fascistes quand ceux-ci organisent des descentes dans les quartiers populaires. Il n’y a plus rien à attendre de ce politique sans scrupule qui déshonore son camp.",
        "link": "https://www.liberation.fr/politique/extreme-droite-ciotti-lidiot-inutile-20231127_WVAVI7K3VRHFZNHJNZNL3QQRZU/"
    },
    {
        "title": "En Europe et dans le monde, la si résistible ascension de l’extrême droite, par Bernard Guetta",
        "summary": "Pour le député européen (Renew Europe), la place que les nouvelles extrêmes droites ont prise en Europe et dans le monde est déjà suffisamment inquiétante pour qu’il ne soit pas nécessaire d’aller les croire et les dire irrésistibles. Aux démocrates, centristes et écologistes de faire front pour les battre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/en-europe-et-dans-le-monde-la-si-resistible-ascension-de-lextreme-droite-par-bernard-guetta-20231127_GJRGYYXU6RF45DOG2RME5MJ4ZM/"
    },
    {
        "title": "Keziah Jones et Laurence Airline : «Allier la mode  et la musique permet de créer un univers»",
        "summary": "A l’occasion d’une session musicale intimiste, la créatrice ­franco-camerounaise Laurence Chauvin-Buthaud, à la tête de sa propre marque de prêt-à-porter, et le chanteur nigérian se prêtent au jeu de l’interview croisée, explorant les liens entre leurs disciplines.",
        "link": "https://www.liberation.fr/lifestyle/keziah-jones-et-laurence-airline-allier-la-mode-et-la-musique-permet-de-creer-un-univers-20231125_7XBEB3RXAFFIVOSL7S7ZSMQTKU/"
    },
    {
        "title": "Les participants à l’expédition punitive de Romans-sur-Isère, des pros de la violence d’extrême droite",
        "summary": "Parmi les membres ayant pris part à la descente raciste dans le quartier de la Monnaie, samedi soir, des militants de la «Division Martel», un groupe parisien néonazi et violent.",
        "link": "https://www.liberation.fr/politique/a-lexpedition-punitive-de-romans-sur-isere-des-professionnels-de-la-violence-dextreme-droite-20231127_FHHO5FYTEZGPJHRDKBJ7UG6R2I/"
    },
    {
        "title": "COP 28 à Dubaï  : les Scientifiques en rébellion activent les COP locales",
        "summary": "Sans boycotter le sommet international qui débute jeudi 30 novembre, le collectif organise des événements alternatifs en France. Objectif : informer les citoyens sur le climat et leur proposer des moyens d’agir à leur échelle.",
        "link": "https://www.liberation.fr/environnement/climat/cop-28-a-dubai-les-scientifiques-en-rebellion-activent-les-cop-locales-20231127_G6DTCPQQDREPJHY2MO3XFKSO4M/"
    },
    {
        "title": "Accusations de maltraitance dans un foyer de l’Eure : une «suspension du contrat» de la directrice évoquée",
        "summary": "Dans un courrier consulté par «Libération» ce lundi 27 novembre, le département estime que l’association Saint-Vincent-de-Paul doit préciser si elle estime «nécessaire pour la protection des enfants de mettre en œuvre une suspension du contrat» de la directrice accusé de maltraitances.",
        "link": "https://www.liberation.fr/societe/education/accusations-de-maltraitance-dans-un-foyer-de-leure-une-suspension-du-contrat-de-la-directrice-evoquee-20231127_LJGI63J3SFB3XMCOE6TKFR52MI/"
    },
    {
        "title": "Cité Champagne à Argenteuil : «Le peu de travaux qu’on peut voir, on l’a fait nous-mêmes»",
        "summary": "Le bailleur demande à partir de ce lundi 27 novembre aux habitants de la résidence HLM du Val-d’Oise tombant en décrépitude de voter une augmentation de 10 % de loyer pour lancer la rénovation de la cité. Certains locataires, lassés par les promesses non tenues de travaux, s’insurgent.",
        "link": "https://www.liberation.fr/societe/logement/cite-champagne-a-argenteuil-le-peu-de-travaux-quon-peut-voir-on-la-fait-nous-memes-20231127_TQ5PDMKPDREP7GFSCTVJYHY6KY/"
    },
    {
        "title": "Iris van Herpen, fée main",
        "summary": "La créatrice de mode néerlandaise, qui fait l’objet d’une rétrospective parisienne au musée des Arts déco dès mercredi 29 novembre, hybride artisanat et expérimentation high-tech en tête chercheuse insatiable.",
        "link": "https://www.liberation.fr/portraits/iris-van-herpen-fee-main-20231127_PWQAQ7XY3JFDHDSKAF5RXQESA4/"
    },
    {
        "title": "Passoires énergétiques en France : en baisse de 7 % sur un an",
        "summary": "Le nombre de logements considérés comme des passoires énergétiques en France est estimé à 6,6 millions au 1er janvier 2023 contre 7,1 millions en 2022 selon le bilan annuel de l’Observatoire national de la rénovation énergétique.",
        "link": "https://www.liberation.fr/societe/logement/passoires-energetiques-en-france-en-baisse-de-7-sur-un-an-20231127_XRVCT463DNFJDJ2D4ITAVAVPFM/"
    },
    {
        "title": "Assurance chômage : le gouvernement refuse d’agréer l’accord entre syndicats et patronat",
        "summary": "L’exécutif a fait ce choix en raison de l’absence de mesures concrètes sur l’indemnisation des seniors. Il devrait prolonger les règles actuelles de plusieurs mois.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-le-gouvernement-refuse-dagreer-laccord-entre-syndicats-et-patronat-20231127_DWXUQJL44NBU3INKUFX52TGORE/"
    },
    {
        "title": "La chaîne Fox News a-t-elle filmé l’interpellation d’un «faux Palestinien» par Tsahal ?",
        "summary": "Après avoir diffusé des images d’une arrestation sur le lieu du festival attaqué par le Hamas début octobre, la chaîne de télévision américaine est accusée par des internautes d’avoir participé à une mise en scène de l’armée israélienne.",
        "link": "https://www.liberation.fr/checknews/la-chaine-fox-news-a-t-elle-filme-linterpellation-dun-faux-palestinien-par-tsahal-20231127_2QZZQSZS7JEXLMCZF2IABYXGMM/"
    },
    {
        "title": "Accusations de viols : Sébastien Cauet porte plainte à son tour pour dénonciation calomnieuse",
        "summary": "Une plainte a été déposée ce lundi 27 novembre par les avocats de l’animateur de NRJ. Sébastien Cauet est visé par deux plaintes, dont une pour mineur de plus de 15 ans, déposée par une même personne.",
        "link": "https://www.liberation.fr/societe/police-justice/accusations-de-viols-sebastien-cauet-porte-plainte-a-son-tour-pour-calomnie-20231127_CQQQJ3ZHFZEFHE4LFLDU6U7XPA/"
    }
]