[
    {
        "title": "Face à Donald Trump, les chercheurs en quête de science",
        "summary": "Le gouvernement fédéral américain multiplie les attaques contre ses propres organes de recherche, bouleversant des carrières à l’échelle mondiale. Plusieurs pays, dont la France, se posent en terres d’accueil pour scientifiques en exil.",
        "link": "https://www.liberation.fr/international/amerique/face-a-donald-trump-les-chercheurs-en-quete-de-science-20250422_BPT76KD4W5GY3GSUVDUPUXSWJM/"
    },
    {
        "title": "Romain Huret : «Il faut faire en sorte que les chercheurs américains restent»",
        "summary": "Le président de l’EHESS, Romain Huret, plaide pour l’accueil des Américains mais sans sacrifier les moyens pour les chercheurs français.",
        "link": "https://www.liberation.fr/sciences/romain-huret-il-faut-faire-en-sorte-que-les-chercheurs-americains-restent-20250422_4OUQO6NCBZGJHGTKATUCI3LAHE/"
    },
    {
        "title": "Affaire Bétharram : Hélène Perlant, la fille de François Bayrou, dénonce des années de violences dans l’établissement et assure que son père n’en savait rien",
        "summary": "Dans un entretien accordé à «Paris Match», la fille du Premier ministre assure qu’il ne savait rien des violences qu’elle a subies. Elle s’apprête à sortir un livre retraçant ses années dans l’établissement.",
        "link": "https://www.liberation.fr/societe/education/affaire-betharram-helene-perlant-la-fille-de-francois-bayrou-denonce-des-annees-de-violences-et-assure-que-son-pere-nen-savait-rien-20250422_6UQ4XCL4CRBI5LDVJG7QX2ZBAY/"
    },
    {
        "title": "«En attendant les aides, j’ai le temps de mourir» : à la Réunion, Macron déçoit le monde agricole",
        "summary": "Deux mois après le passage du cyclone Garance, dévastateur pour les producteurs locaux, le chef de l’Etat a promis de soutenir leur redressement, devant des interlocuteurs sceptiques.",
        "link": "https://www.liberation.fr/politique/en-attendant-les-aides-jai-le-temps-de-mourir-a-la-reunion-macron-decoit-le-monde-agricole-20250422_FW2AZIBQNBAN5FKVZXGASG52NE/"
    },
    {
        "title": "En Israël, la déposition du chef du renseignement dépeint un Nétanyahou en pleine flambée autocratique",
        "summary": "Corruption, espionnage et loyauté : Ronen Bar décrit un pouvoir israélien sans limites, mais pas de quoi précipiter la chute du chef du Likoud, en guerre pour durer.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-la-deposition-du-chef-du-renseignement-depeint-un-netanyahou-en-pleine-flambee-autocratique-20250422_L7F5ZOXTUZE2PO26DAOYHUMHKI/"
    },
    {
        "title": "Jour de la cérémonie, dirigeants présents... ce que l’on sait des obsèques du pape François",
        "summary": "Le cercueil sera exposé à partir de mercredi 23 avril à la basilique Saint-Pierre de Rome. Après la cérémonie, à laquelle assistera notamment Emmanuel Macron, il sera transféré à la basilique Sainte-Marie Majeure.",
        "link": "https://www.liberation.fr/societe/religions/mort-du-pape-les-funerailles-auront-lieu-samedi-a-10-heures-place-saint-pierre-20250422_WEUMLQRQP5CQBK2HA2MVZGVQSM/"
    },
    {
        "title": "Nadia El Bouroumi, l’avocate polémique du procès de Mazan, bientôt fixée sur une éventuelle suspension",
        "summary": "Le conseil régional de discipline de la cour d’appel de Nîmes doit statuer ce mercredi sur la suspension de dix-huit mois requise à l’encontre de l’avocate. Les faits qui lui sont reprochés, dont le tournage d’images lors d’audiences, sont antérieurs au procès de Mazan, où elle s’était distinguée par des sorties controversées.",
        "link": "https://www.liberation.fr/societe/police-justice/nadia-el-bouroumi-lavocate-polemique-du-proces-de-mazan-bientot-fixee-sur-une-eventuelle-suspension-20250422_AIOJV7IL7FB33L2AOR7SKDDLMY/"
    },
    {
        "title": "Stérilisations forcées au Groenland : «Le docteur m’a dit “tu as 13 ans, il faut que tu viennes avec moi”»",
        "summary": "Entre 1966 et 1975, des milliers d’adolescentes inuites se sont vu poser un stérilet sans leur consentement, dans le cadre d’une politique de limitation des naissances menée par le Danemark. Certaines témoignent pour la première fois après des décennies de silence.",
        "link": "https://www.liberation.fr/international/sterilisation-forcee-au-groenland-le-docteur-ma-dit-tu-as-13-ans-il-faut-que-tu-viennes-avec-moi-20250422_E5MIBDJ4XRDH5ADV5Y7H6CETC4/"
    },
    {
        "title": "En Pologne, la mystérieuse disparition de l’opposante bélarusse Angelika Melnikova",
        "summary": "Le sort de la dissidente de 37 ans, portée disparue depuis près d’un mois, suscite l’inquiétude au sein de la communauté d’exilés bélarusses.",
        "link": "https://www.liberation.fr/international/europe/en-pologne-la-mysterieuse-disparition-de-lopposante-belarusse-angelika-melnikova-20250422_QPT3ZXTCUNAO3GGOFADFYTXHAA/"
    },
    {
        "title": "Marine Le Pen conteste en justice la perte de son mandat de conseillère départementale",
        "summary": "La députée du Pas-de-Calais a saisi le tribunal administratif de Lille pour contester l’arrêté préfectoral, consécutif à sa condamnation à cinq ans d’inéligibilité avec exécution provisoire, a annoncé mardi 22 avril Steeve Briois, élu en binôme avec elle.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-conteste-en-justice-la-perte-de-son-mandat-de-conseillere-departementale-20250422_G7D3D4O74FFZJGTHKESJTAZ4JU/"
    },
    {
        "title": "Adieu lézards, libellules et gentianes : comment la biodiversité souffre du réchauffement",
        "summary": "Plusieurs études montrent que la crise climatique accélère la destruction des espèces. Un rapport publié ce mardi appelle à gérer de front les deux effondrements.",
        "link": "https://www.liberation.fr/environnement/biodiversite/adieu-lezards-libellules-et-gentianes-comment-la-biodiversite-souffre-du-rechauffement-20250422_M6WENKCRS5DMHAACBCTBHP7ZZU/"
    },
    {
        "title": "A Vienne, cachez ce «balcon d’Hitler» que l’Autriche ne saurait voir",
        "summary": "En amont des commémorations de la fin du nazisme, des historiens relancent l’idée de transformer en mémorial la vaste terrasse du palais d’où le dirigeant nazi avait célébré l’Anschluss, en 1938.",
        "link": "https://www.liberation.fr/international/europe/a-vienne-cachez-ce-balcon-dhitler-que-lautriche-ne-saurait-voir-20250422_OE3REPZ7DVHHVO7Q2IK2RFL6CU/"
    },
    {
        "title": "Promotion de la théorie du «grand remplacement» : un groupe de médecins va porter plainte contre un ex-candidat Reconquête aux législatives",
        "summary": "Guillaume Bensoussan, candidat du parti d’extrême droite en 2024 pour la 8e circonscription des Français de l’étranger a publié vendredi 18 avril un tweet à caractère raciste, ciblant plusieurs médecins d’une structure de consultations sans rendez-vous de l’Oise.",
        "link": "https://www.liberation.fr/societe/police-justice/promotion-de-la-theorie-du-grand-remplacement-un-groupe-de-medecins-va-porter-plainte-contre-un-ex-candidat-reconquete-aux-legislatives-20250422_WXTP7C4RRVFEVJTVGRYBKXZ3ZM/"
    },
    {
        "title": "«C’est totalement inhumain» : en Australie, 750 koalas abattus par des tireurs d’élite en hélicoptère",
        "summary": "Après un gigantesque incendie dans une forêt de l’Etat de Victoria, en Australie, des koalas sont abattus depuis un mois par des tirs lancés depuis des hélicoptères. Les autorités assurent que les animaux étaient «gravement blessés et en grande détresse».",
        "link": "https://www.liberation.fr/environnement/biodiversite/cest-totalement-inhumain-en-australie-750-koalas-abattus-par-des-tireurs-delite-en-helicoptere-20250422_TL5TPFWBHVGTFA26UTLQ3I3SRM/"
    },
    {
        "title": "Intempéries : Bordeaux a vu tomber autant de pluie en un week-end qu’en un mois",
        "summary": "Météo France radiographie le week-end de Pâques inhabituellement arrosé en Nouvelle-Aquitaine et marqué par des inondations. Une quinzaine de villes ont enregistré des records.",
        "link": "https://www.liberation.fr/environnement/intemperies-bordeaux-a-vu-tomber-autant-de-pluie-en-un-week-end-quen-un-mois-20250422_QQ2V7IBUWVFHHGNCBER2KLNRZE/"
    },
    {
        "title": "25 Palestiniens morts dans des frappes israéliennes, une délégation du Hamas se rend en Egypte… L’actu du conflit au Proche-Orient ce mardi 22 avril",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce mardi 22 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/25-morts-dans-des-frappes-israeliennes-une-delegation-du-hamas-se-rend-en-egypte-lactu-du-conflit-au-proche-orient-ce-mardi-22-avril-20250422_3S5BDHINZFEMFF7GYBMTMFZIIY/"
    },
    {
        "title": "«Perdre son job pour une bonne action» : à Marseille, la riposte de salariés licenciés pour avoir distribué des sandwichs destinés à la poubelle",
        "summary": "Renvoyés pour «faute grave» par la filiale française du groupe SSP, qui gère notamment Starbucks et Prêt à manger, ils donnaient des invendus à des sans-abri et des personnels précaires de l’aéroport Marseille-Provence.",
        "link": "https://www.liberation.fr/societe/perdre-son-job-pour-une-bonne-action-a-marseille-la-riposte-de-salaries-licencies-pour-avoir-distribue-des-sandwichs-destines-a-la-poubelle-20250422_Q3ESV5YQIVHCHFS74M4MUHOH34/"
    },
    {
        "title": "Mort du pape François : Sainte-Marie-Majeure, un lieu de repos en mode mineur",
        "summary": "En évitant la crypte de la basilique Saint-Pierre où reposent la plupart de ses prédécesseurs, le souverain pontife confirme son refus des plus grands fastes de l’institution catholique.",
        "link": "https://www.liberation.fr/societe/religions/mort-du-pape-francois-sainte-marie-majeure-un-lieu-de-repos-en-mode-mineur-20250422_GXNJ3DN4HFDLXCWI2ZOXJCTEFA/"
    },
    {
        "title": "Tobias Forge, chanteur de Ghost et doux apôtre",
        "summary": "Le chanteur du groupe de metal suédois disserte en oracle optimiste et chaleureux, tout en contrefaisant la liturgie catholique et en s’amusant avec le satanisme.",
        "link": "https://www.liberation.fr/portraits/tobias-forge-chanteur-de-ghost-et-doux-apotre-20250422_DYDDD5HTD5C75P7WPIYV6E22HQ/"
    },
    {
        "title": "Le projet de fusion TF1-M6 bientôt relancé ?",
        "summary": "Selon le «Financial Times» ce mardi 22 avril, le propriétaire de la sixième chaîne, le groupe allemand Bertelsmann, souhaite à nouveau étudier la faisabilité d’un rapprochement avec la filiale de Bouygues, dans un contexte de régulation européenne jugé plus favorable.",
        "link": "https://www.liberation.fr/economie/medias/le-projet-de-fusion-tf1-m6-bientot-relance-20250422_SJGVSOR5JJAH5HNGIK54BBWIXQ/"
    }
]