[
    {
        "title": "Marche blanche pour Matisse : «Sa mort devient le terreau du RN, en dépit de l’appel de son père»",
        "summary": "Environ 8 000 personnes ont défilé ce samedi 4 mai à Châteauroux (Indre) pour rendre hommage à Matisse, jeune adolescent mort la semaine dernière lors d’une rixe. Les personnes rassemblées évoquent une récupération politique des extrêmes qu’ils jugent «déplacée».",
        "link": "https://www.liberation.fr/societe/marche-blanche-pour-matisse-sa-mort-devient-le-terreau-du-rn-en-depit-de-lappel-de-son-pere-20240504_LEB72XR6JZAX3CW3NU2SONZZW4/"
    },
    {
        "title": "Magali Berdah visée par des plaintes pour «escroquerie» par les influenceuses Maeva Ghennam et Milla Jasmine",
        "summary": "Trois plaintes ont été déposées après des paiements et des engagements non honorés par Shauna Events, l’agence fondée par Magali Berdah. Une énième étape dans la chute de l’ex-reine de l’influence en ligne.",
        "link": "https://www.liberation.fr/societe/magali-berdah-visee-par-des-plaintes-pour-escroquerie-par-les-influenceuses-maeva-ghennam-et-milla-jasmine-20240504_A64JF3KQCNGH5LKBG6JGAWGUWM/"
    },
    {
        "title": "Elections locales au Royaume-Uni : un raz-de-marée contre les conservateurs",
        "summary": "Plus qu’une consécration du Labour, c’est une vague anti-conservateurs qui s’est abattue sur l’Angleterre et le Pays de Galles lors des élections locales de jeudi dernier, fragilisant toujours plus un gouvernement qui ne tient qu’à un fil.",
        "link": "https://www.liberation.fr/international/europe/elections-locales-au-royaume-uni-un-raz-de-maree-contre-les-conservateurs-20240504_54I44QULLRDXJP7FSC6XDCCX6I/"
    },
    {
        "title": "Négociations de trêve au Caire, banques dévalisées à Gaza… Ce qu’il faut retenir du conflit au Proche-Orient ce samedi 4 mai",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce samedi 4 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/negociations-de-treve-au-caire-banques-devalisees-a-gaza-ce-quil-faut-retenir-du-conflit-au-proche-orient-ce-samedi-4-mai-20240504_VMYLYL64RZE47M363IHKGXZMQY/"
    },
    {
        "title": "Attaque jihadiste au Mozambique en 2021 : enquête ouverte pour «homicide involontaire» contre TotalEnergies",
        "summary": "Le parquet de Nanterre a ouvert une enquête préliminaire pour homicide involontaire et non-assistance à personne en danger contre le groupe pétrolier français après le dépôt d’une plainte de survivants et de familles de victimes de la sanglante attaque de Palma.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-jihadiste-au-mozambique-en-2021-enquete-ouverte-pour-homicide-involontaire-contre-totalenergies-20240504_XROZX67C3VDN7LJ6TRJ33KZYRM/"
    },
    {
        "title": "Revenus annexes des eurodéputés : Manon Aubry gâche une proposition pertinente par un tweet affligeant",
        "summary": "La tête de liste de la France insoumise tente de se relancer sur le thème de la probité. Sauf qu’en faisant croire que certains de ses adversaires sont forcément soumis à des intérêts privés parce qu’ils ont d’autres revenus que leur indemnité, elle embrasse une stratégie populiste qui ne tire pas sa campagne vers le haut.",
        "link": "https://www.liberation.fr/politique/europeennes-manon-aubry-gache-une-proposition-pertinente-par-un-tweet-affligeant-20240503_O7RQ34F4KFBPPJY54TJ57GSUFI/"
    },
    {
        "title": "JO de Paris : des expériences «exclusives» et des rencontres d’athlètes vendues illégalement jusqu’à 500 000 dollars",
        "summary": "Selon le «Guardian», GR8 Experience, une entreprise en partie détenue par le manager de LeBron James et l’agent de Rafael Nadal, promet monts et merveilles à ses clients. En toute illégalité, dit le comité d’organisation des JO.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-des-experiences-exclusives-et-des-rencontres-dathletes-vendues-illegalement-jusqua-500-000-dollars-20240504_6JKXD5YM3VAQ3MZTSGXUCW7724/"
    },
    {
        "title": "Xi Jinping à Paris : ne nous méprenons pas, la Chine avance masquée",
        "summary": "Fort de sa puissance militaire, de ses visées impérialistes et de son contrôle absolu d’une population abreuvée de propagande, le président chinois entame dimanche 5 mai une visite à Paris. Or les pouvoirs politiques européens sous-estiment la gravité des menaces posées par la dictature de Pékin, alerte la sinologue Marie Holzman.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/xi-jinping-a-paris-ne-nous-meprenons-pas-la-chine-avance-masquee-20240504_SI4M2EEWFJAATN2DMSJ36TALKY/"
    },
    {
        "title": "Notre sélection de séries : «Mon Petit Renne», «Bouchon», «Sugar»...",
        "summary": "«Libé» vous guide dans l’offre de séries, avec aussi «Curb Your Enthusiasm», «The Sympathizer», «Tokyo Vice». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/series/notre-selection-de-series-mon-petit-renne-bouchon-sugar-20240504_XODUMBL5GZBNFJWRQSIC7ICIUE/"
    },
    {
        "title": "Disparitions, meurtres et cold cases : les maboules de cristal",
        "summary": "Affaire Jubillar, mort du petit Emile… De plus en plus d’astrologues, devins et autres radiesthésistes s’invitent dans les procédures judiciaires. Policiers et voyants racontent leurs drôles de relations, entre parasitage et collaboration fortuite.",
        "link": "https://www.liberation.fr/societe/police-justice/disparitions-meurtres-et-cold-cases-les-maboules-de-cristal-20240503_ZJPPENNNPFBK3KMSZA6EKKJBVI/"
    },
    {
        "title": "Les inarizushis, tofu tout flamme",
        "summary": "En rouleau ou en triangle, avec ou sans garniture, les délicates boules de riz nippones enveloppées de tofu frit demeurent discrètes en France. Inspirés par le manga «la Cantine de minuit», nous nous sommes mis en quête de ce mets régressif choyé des dieux et des enfants qui sommeillent en nous.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/les-inarizushis-tofu-tout-flamme-20240504_Y6CKNQIY2NDC5BP2B2QD67KZPY/"
    },
    {
        "title": "Restaurants Gueuleton : est-ce que tout est vraiment bon dans le cochon ?",
        "summary": "La marque fondée par deux copains du Sud-Ouest surfe sur une imagerie du terroir, festive, virile et viandarde. Son univers au succès exponentiel, appuyé sur un marketing léché, est populaire à droite et à l’extrême droite mais séduit aussi au-delà.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/restaurants-gueuleton-est-ce-que-tout-est-vraiment-bon-dans-le-cochon-20240502_WMWLM4DBQJGRTI7RAUDA4356KI/"
    },
    {
        "title": "Secret de boulot : «Bénévole dans un festival, je devais installer trois DMX. J’ai rien compris et j’ai foutu trois BMX dans des arbres»",
        "summary": "Métro-boulot-culot… Travailleurs et travailleuses nous racontent leurs petits secrets et gros ratages professionnels. Dans notre sixième épisode, Julien a enjolivé son CV pour faire partie du staff d’un festival… quitte à faire des bourdes.",
        "link": "https://www.liberation.fr/lifestyle/secret-de-boulot-benevole-dans-un-festival-je-devais-installer-trois-dmx-jai-rien-compris-et-jai-foutu-trois-bmx-dans-des-arbres-20240504_563D4XW33VDKZI63ZLT6VICPYU/"
    },
    {
        "title": "Ciblés par des cyberattaques chinoises, des parlementaires français prennent le sujet hackeur",
        "summary": "Après la révélation par les autorités américaines d’attaques systématiques et massives par des hackeurs chinois, des élus ont déposé plainte tandis que d’autres préparent une investigation.",
        "link": "https://www.liberation.fr/international/asie-pacifique/cibles-par-des-cyberattaques-chinoises-des-parlementaires-francais-prennent-le-sujet-hackeur-20240503_EUHCALWGJREJHKEYLTLU2IAJLM/"
    },
    {
        "title": "Origines, formation, relations avec la Syrie : que valent les accusations contre Rima Hassan publiées dans une «vidéo choc» relayée par Tapiro ?",
        "summary": "Vue plus d’un million de fois, la séquence réalisée par une structure cofondée par le publicitaire accuse la candidate LFI d’avoir menti sur le statut de réfugié de ses ascendants, ses études ou encore l’activité de son ONG.",
        "link": "https://www.liberation.fr/checknews/origines-formation-relations-avec-la-syrie-que-valent-les-accusations-contre-rima-hassan-publiees-dans-une-video-choc-relayee-par-tapiro-20240504_VMKUTKCHQJGEHHCFFBFF3HFE3Q/"
    },
    {
        "title": "Denis Charbit : «Le problème tient à la vision manichéenne qu’ont ces étudiants du conflit israélo-palestinien»",
        "summary": "Professeur de sciences politiques en Israël, Denis Charbit a enseigné depuis septembre à Sciences-Po et aux Etats-Unis. Entre «colère qui monte» et nécessaire nuance, il analyse les revendications portées dans les facs.",
        "link": "https://www.liberation.fr/idees-et-debats/denis-charbit-le-probleme-tient-a-la-vision-manicheenne-quont-ces-etudiants-du-conflit-israelo-palestinien-20240503_WN5OWPCVO5GHDD47T5RYBUN5UY/"
    },
    {
        "title": "«La Fleur de Buriti», Pet Shop Boys, «The Hours»… le top 10 de la semaine du service Culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? On vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/la-fleur-de-buriti-pet-shop-boys-the-hours-le-top-10-de-la-semaine-du-service-culture-20240504_VZFR5SXPUVDUTB2HQX3YIXZ32I/"
    },
    {
        "title": "«Une volonté de maintenir la tradition» : dans la vallée d’Ossau, la renaissance de la langue sifflée",
        "summary": "Utilisé dans les Pyrénées françaises par les bergers, le langage, qui repose sur le sifflement, avait disparu en 1999. Un collège de la région a relancé l’apprentissage de la technique ancestrale, présente dans plusieurs régions d’Europe.",
        "link": "https://www.liberation.fr/societe/une-volonte-de-maintenir-la-tradition-dans-la-vallee-dossau-la-renaissance-de-la-langue-sifflee-20240504_2XKKRBHPUZGCDP3HUTMPJT3C44/"
    },
    {
        "title": "A Renaissance, Elisabeth Borne se remet en zèle",
        "summary": "Désormais simple députée du Calvados, l’ancienne Première ministre se montre très active pendant la campagne des européennes, sur le terrain aussi bien que dans les instances de son parti. Au point que certains la voient candidate à la tête de Renaissance.",
        "link": "https://www.liberation.fr/politique/a-renaissance-elisabeth-borne-se-remet-en-zele-20240504_XC3DIJJC35H75ISERCJD6PQHFQ/"
    },
    {
        "title": "Restauration de Notre-Dame : «La cicatrice de l’incendie se referme peu à peu»",
        "summary": "Visite en Normandie où, sous les pommiers en fleurs, un maître forgeron et son équipe restaurent avec passion l’imposante grande croix du chevet de la cathédrale, dont la réouverture est toujours prévue le 8 décembre.",
        "link": "https://www.liberation.fr/societe/restauration-notre-dame-la-cicatrice-de-lincendie-se-referme-peu-a-peu-20240504_WH7IUAFJLZHD5MPISNH2HGCEMQ/"
    }
]