[
    {
        "title": "Aux Etats-Unis, le vote afro-américain au cœur de la bataille entre Donald Trump et Kamala Harris",
        "summary": "Traditionnellement démocrate, la communauté noire américaine voit sa minorité républicaine grossir. Essentiellement des hommes, obnubilés par l’économie et réfractaires à voter pour Kamala Harris.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-le-vote-afro-americain-au-coeur-de-la-bataille-entre-donald-trump-et-kamala-harris-20241104_TQO5RZWITRH2VGU2ZUXA2AXCTY/"
    },
    {
        "title": "Election américaine : pour Kamala Harris, le symbole du «plafond de verre» relégué au second plan",
        "summary": "Au cours de sa campagne, la candidate démocrate a évité d’insister sur le fait qu’elle pourrait devenir la première femme présidente des Etats-Unis. Pourtant, si elle gagne l’élection, ce sont les femmes qui auront fait la différence.",
        "link": "https://www.liberation.fr/international/amerique/election-americaine-pour-kamala-harris-le-symbole-du-plafond-de-verre-relegue-au-second-plan-20241104_LTNWAXG2KZDCPJXVKCGUNY6WAM/"
    },
    {
        "title": "Assassinat de Samuel Paty : stupeur et procédure à l’ouverture du procès",
        "summary": "La première journée du procès de l’assassinat de Samuel Paty, décapité par un islamiste radicalisé de 18 ans, a débuté lundi 4 novembre. Huit personnes comparaissent devant la cour d’assises spécialement composée pour avoir, à des degrés divers, participé à l’acte terroriste.",
        "link": "https://www.liberation.fr/societe/assassinat-de-samuel-paty-stupeur-et-procedure-a-louverture-du-proces-20241104_BLMOX2JH3JDHDIHUOGFD4AWOFM/"
    },
    {
        "title": "Budget de la Sécurité sociale : le texte adopté grâce aux voix de la gauche, la majorité se prononce contre",
        "summary": "Les députés ont adopté ce lundi 4 novembre la partie «recettes» du projet de loi de financement de la Sécurité sociale, largement amendé par le Nouveau Front populaire. Les députés du «socle commun» ont voté contre, le RN s’est abstenu. Les députés vont désormais attaquer le second volet, consacré aux dépenses.",
        "link": "https://www.liberation.fr/politique/budget-de-la-securite-sociale-le-texte-adopte-grace-aux-voix-de-la-gauche-la-majorite-se-prononce-contre-20241104_RWH2MY2FSJF3PIMKFRCOA65JEA/"
    },
    {
        "title": "Goncourt : Kamel Daoud gagne le pari d’«Houris»",
        "summary": "L’écrivain franco-algérien a reçu lundi le célèbre prix pour un roman instructif malgré quelques lourdeurs, dans lequel il donne la parole à une femme victime  de la décennie noire de l’Algérie.",
        "link": "https://www.liberation.fr/culture/livres/kamel-daoud-laureat-du-goncourt-hip-hip-hip-houris-20241104_XBGNUGHE7VCWVBXY3HFSZBF6GQ/"
    },
    {
        "title": "Affaire Nekfeu : ce que l’on sait des accusations entre son ex-compagne et le rappeur",
        "summary": "L’ancienne compagne du rappeur a porté plainte contre lui pour des «viols» et des «violences psychologiques et physiques». L’artiste nie et a de son côté engagé des procédures contre la plaignante pour «non-représentation» de leur enfant, dans le cadre d’une procédure de divorce.",
        "link": "https://www.liberation.fr/culture/musique/affaire-nekfeu-ce-que-lon-sait-des-accusations-entre-son-ex-conjointe-et-le-rappeur-20241104_DVX5ZSJBTZFPVPG74O744HRNNI/"
    },
    {
        "title": "Milliards d’euros envolés : comment la riposte judiciaire de l’héritier d’Hermès pourrait embarrasser LVMH",
        "summary": "Nicolas Puech, qui accuse aujourd’hui son ex-gérant de fortune de lui avoir dérobé ses actions familiales, pourrait déposer plainte à Paris. De quoi inquiéter ceux qui auraient bénéficié de ses titres, peut-être sans le savoir, tels Bernard Arnault et son groupe, qui lorgnent depuis longtemps la marque de luxe.",
        "link": "https://www.liberation.fr/economie/milliards-deuros-envoles-comment-la-riposte-judiciaire-de-lheritier-dhermes-pourrait-embarrasser-lvmh-20241104_K5JMMT3T7JFV7MSG7MJQZ4CXAI/"
    },
    {
        "title": "François Ruffin, au ciné !",
        "summary": "Rencontre avec le réalisateur du documentaire «Au boulot !» qui se trouve être aussi député ex-LFI et possible présidentiable.",
        "link": "https://www.liberation.fr/portraits/francois-ruffin-au-cine-20241104_WPL6WTNFYFFN5MPPIISJ7F5CAA/"
    },
    {
        "title": "Harris vs Trump : où et comment suivre les résultats de l’élection présidentielle américaine en France ?",
        "summary": "Soirée télé spéciale, restaurants, théâtres, conférences, à Paris, Lyon, Toulouse, Rennes ou encore Aix-en-Provence : petit florilège des options qui s’offrent à vous pour ne pas rater une miette du dénouement de la campagne, le soir du 5 novembre.",
        "link": "https://www.liberation.fr/international/amerique/harris-vs-trump-ou-et-comment-suivre-les-resultats-de-lelection-presidentielle-americaine-en-france-20241103_HVPUJBLU3RECDOSTLMTAOKGWUE/"
    },
    {
        "title": "Mort de Quincy Jones, flagrant génie du jazz et de la pop",
        "summary": "Ray Charles, Count Basie, Frank Sinatra, Aretha Franklin et bien sûr Michael Jackson… Au long d’une carrière qui n’a jamais quitté les sommets, le trompettiste de jazz devenu arrangeur a composé ou produit mille et un albums devenus cultes, jusqu’au hit ultime: «Thriller». Et marqué de son empreinte plus d’un demi-siècle de musique américaine, du be-bop au hip-hop en passant par la pop.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-quincy-jones-flagrant-genie-du-jazz-et-de-la-pop-20241104_6TOW3YZWPVAVVLXMA5J4JRVSMI/"
    },
    {
        "title": "Guerre au Proche-Orient : Israël annonce avoir touché des cibles du renseignement du Hezbollah pour la Syrie lors d’une frappe à Damas",
        "summary": "Alors que l’Iran a promis ce week-end une réponse «cinglante» à toute attaque venue des Etats-Unis ou d’Israël, le conflit entre l’Etat hébreu et le Hezbollah se poursuit ce lundi 4 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-larmee-israelienne-annonce-avoir-elimine-un-chef-local-du-hezbollah-au-liban-20241104_7K6KQCS5WFBT3CUX3FVE3IRKAE/"
    },
    {
        "title": "Présidentielle américaine 2024 : Harris ou Trump, J-1 avant un scrutin crucial pour les Etats-Unis et le monde",
        "summary": "A la veille du vote des Américains pour désigner le ou la nouvelle présidente des Etats-Unis, les sondages sont plus serrés que jamais entre la vice-présidente démocrate et l’ancien chef d’Etat républicain ce lundi 4 novembre. Le ou la successeuse de Joe Biden pourrait ne pas être connue immédiatement après la fermeture des bureaux de vote.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-presidentielle-americaine-2024-harris-ou-trump-j-1-avant-un-scrutin-crucial-pour-les-etats-unis-et-le-monde-20241104_UCBMLQMYKFD7VOUD4JT2MQLOCA/"
    },
    {
        "title": "Zone à trafic limité dans l’hypercentre de Paris : «A terme, les gens vont utiliser d’autres modes de déplacement»",
        "summary": "Le déploiement de la ZTL dans l’hypercentre parisien ce lundi 4 novembre n’a pas échappé aux critiques de l’opposition et des commerçants. Les craintes se portent sur la perte de clientèle, le report du trafic ou encore sur la mise en place de contrôles. La mairie et des experts se veulent rassurants.",
        "link": "https://www.liberation.fr/economie/transports/zone-a-trafic-limite-dans-lhypercentre-de-paris-a-terme-les-gens-vont-utiliser-dautres-modes-de-deplacement-20241104_FR2XKV7EXZCKFP3CIHB6CFMGSM/"
    },
    {
        "title": "L’Etat finalise le rachat d’Alcatel Submarine Networks pour reprendre le contrôle d’une activité «stratégique»",
        "summary": "Le ministre de l’Economie, Antoine Armand, se rendra ce mardi à Calais pour signer le rachat de l’entreprise spécialisée dans la pose de câbles de communications sous-marins. ASN avait été imprudemment cédée il y a dix ans au finlandais Nokia, avec la totalité d’Alcatel, lorsque Emmanuel Macron était ministre de l’Economie.",
        "link": "https://www.liberation.fr/economie/letat-finalise-le-rachat-dalcatel-submarine-networks-pour-reprendre-le-controle-dune-activite-strategique-20241104_J53NCPBDHNDIJCB6IMX4HJHG54/"
    },
    {
        "title": "Pour éviter un nouveau Munich, l’Europe doit agir pour la victoire de l’Ukraine",
        "summary": "A la veille de l’élection américaine, un collectif d’experts en politique étrangère et en sécurité lance un appel aux capitales européennes pour renforcer le soutien militaire et financier à Kyiv et réaffirmer le rétablissement de la souveraineté de l’Ukraine à l’intérieur de ses frontières reconnue par le droit international.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-eviter-un-nouveau-munich-leurope-doit-agir-pour-la-victoire-de-lukraine-20241104_EBO7IRSGNNAZVJTTZAH7DNRNWI/"
    },
    {
        "title": "Ce ne sont pas les consommateurs qui sont responsables du trafic de drogues, c’est la prohibition !",
        "summary": "Avoir le courage d’opter pour la légalisation serait la seule voie pragmatique pour lutter contre les conséquences du deal, et pas un coupable laxisme comme le prétend le gouvernement.",
        "link": "https://www.liberation.fr/politique/ce-ne-sont-pas-les-consommateurs-qui-sont-responsables-du-trafic-de-drogues-cest-la-prohibition-20241104_CT7XMXNPP5FWFA7CTPQVQDR3SQ/"
    },
    {
        "title": "Violences liées au trafic de drogue : les fumeurs ne peuvent ignorer leurs responsabilités",
        "summary": "Le trafic de cannabis n’est possible et rentable que parce qu’il y a des consommateurs réguliers. Ce n’est pas parce qu’on est favorable à la légalisation qu’il faut, dans le même temps, considérer que dans le cadre légal en place, les acheteurs ne sont pour rien dans la situation sécuritaire et sociale de bien des villes.",
        "link": "https://www.liberation.fr/politique/violences-liees-au-trafic-de-drogue-les-fumeurs-ne-peuvent-ignorer-leurs-responsabilites-20241104_D3F3FY7WOVHEHIFAY6HD6PNC4E/"
    },
    {
        "title": "Et si on parlait de l’âge de Gisèle Pelicot ? par Eliane Viennot",
        "summary": "Selon l’historienne, si la presse n’a jamais fait mystère de l’âge de Gisèle Pelicot, personne ne veut réfléchir à la façon dont il questionne nos représentations les plus courantes de la sexualité masculine. Ce silence révèle un tabou : celui des violences exercées sur les femmes âgées.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/et-si-on-parlait-de-lage-de-gisele-pelicot-par-eliane-viennot-20241104_TQMSCCV7URG6FKBJU547WPNVVY/"
    },
    {
        "title": "Harcèlement : l’avocat Antoine Vey, désormais visé par trois plaintes, sera jugé le 19 novembre en conseil de discipline",
        "summary": "L’ex associé d’Eric Dupond-Moretti comparaîtra devant l’ordre du barreau de Paris. Parallèlement, le conseil de 40 ans est l’objet d’une enquête pénale, ouverte en janvier par le parquet de la capitale.",
        "link": "https://www.liberation.fr/societe/police-justice/harcelement-lavocat-antoine-vey-desormais-vise-par-trois-plaintes-sera-juge-le-19-novembre-en-conseil-de-discipline-20241104_DOYNPCO4KFHHTLLVJISKAYWGDI/"
    },
    {
        "title": "Présidentielle américaine 2024 : heure par heure, le programme de la nuit électorale",
        "summary": "Les Américains sont appelés à désigner le ou la future présidente des Etats-Unis mardi 5 novembre. Des résultats partiels seront communiqués durant la nuit au fil des fermetures des bureaux de vote, mais le vainqueur pourrait ne pas être connu avant plusieurs jours.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-2024-heure-par-heure-le-programme-de-la-nuit-electorale-20241104_I7LI6FMFGJF5DMN3LDRD2YD3GY/"
    },
    {
        "title": "Elections américaines 2024 : Harris-Trump, le jour J",
        "summary": "Au terme d’une campagne lourde d’enjeux, ni Donald Trump ni Kamala Harris n’est parvenu à se détacher dans les sondages, laissant place avant l’échéance de mardi 5 novembre au vertige d’un choix historique : celui des possibles ou celui du gouffre.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-harris-trump-le-jour-j-20241104_KDDMG2E6HBB63LCFNBCGNPJYW4/"
    },
    {
        "title": "Présidentielle américaine : la démocratie dans tous ses états",
        "summary": "Le scrutin de ce mardi semble devoir ouvrir la porte à une nouvelle phase difficile, entre la perspective d’un retour au pouvoir de Trump et celle d’une insurrection de ses partisans frustrés et survoltés.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/presidentielle-americaine-la-democratie-dans-tous-ses-etats-20241104_FUBNNHIVG5EC5EVCJY2SVWE2LE/"
    },
    {
        "title": "Au groupe écologiste de l’Assemblée, départs en série de conseillers",
        "summary": "Près de la moitié des salariés au service du groupe écologiste en poste depuis 2022 ont quitté leur fonction depuis le mois de juin. Certains évoquent un manque de considération et une charge de travail importante.",
        "link": "https://www.liberation.fr/politique/au-groupe-ecologiste-de-lassemblee-departs-en-serie-de-conseillers-20241105_WUPR7HD7M5C6ZNI56LMSMFNDLQ/"
    }
]