[
    {
        "title": "Proche-Orient : Israël frappe plusieurs sites des intérêts économiques du Hezbollah au Liban",
        "summary": "L’armée israélienne avait prévenu qu’elle allait frapper dans la nuit de dimanche à lundi «toute l’architecture économique du Hezbollah, dans tout le Liban», pour éviter que la milice ne se reconstitue après la guerre. Des centaines de Libanais ont reçu des ordres d’évacuation et ont tenté, dans la nuit et dans le chaos, de se mettre à l’abri des bombardements qui ont démarré quelques minutes après l’alerte.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-proche-orient-deux-immeubles-bombardes-dans-la-banlieue-sud-de-beyrouth-apres-un-appel-a-evacuer-20241020_JM4JCSHSQVDVRMHD7MCHVW35QA/"
    },
    {
        "title": "Elections américaines 2024 : «C’est frappant de voir à quel point les opinions divergent selon le genre chez les jeunes»",
        "summary": "Alors que les Américains de la «gen Z» votent de manière de plus en plus genrée – les femmes à gauche, les hommes à droite –, quatre néo-électeurs détaillent les raisons de leur soutien à Kamala Harris ou Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-cest-frappant-de-voir-a-quel-point-les-opinions-divergent-selon-le-genre-chez-les-jeunes-20241020_IWVRR7T5TNBHFA22IRNDOAHZWQ/"
    },
    {
        "title": "Doliprane : accord entre Sanofi et le fonds américain CD&R, l’Etat s’invite au capital",
        "summary": "Le ministère de l’Economie annonce ce dimanche 20 octobre avoir obtenu que Bpifrance entre au capital d’Opella, la filiale que le groupe pharmaceutique s’apprête à céder. Et veille ainsi au respect de plusieurs «engagements».",
        "link": "https://www.liberation.fr/economie/doliprane-accord-entre-sanofi-et-le-fonds-americain-cdr-letat-sinvite-au-capital-20241020_BFAKVR5IXZHLXK5C5GPC67GHPU/"
    },
    {
        "title": "Après son rejet en commission, le volet «recettes» du budget 2025 entre dans l’arène de l’hémicycle",
        "summary": "Considérablement remanié par la gauche mais rejeté en commission des finances à l’Assemblée nationale, le chapitre des recettes du projet de loi de finances sera examiné en séance à partir de lundi 21 octobre. Face aux dissensions du «bloc central», Michel Barnier activera probablement l’article 49.3.",
        "link": "https://www.liberation.fr/economie/apres-son-rejet-en-commission-le-volet-recettes-du-budget-2025-entre-dans-larene-de-lhemicycle-20241020_GKK76VTEEZDVFFR4SHNUXTSHYQ/"
    },
    {
        "title": "Après les inondations, les agriculteurs sinistrés font le bilan : «On se demande comment on va rebondir»",
        "summary": "Dans le Sud lyonnais, les crues dévastatrices de jeudi 17 octobre ont touché durement les agriculteurs, qui déplorent, pour certains, des dizaines de milliers d’euros de dégâts. Ils réclament la reconnaissance de l’état de catastrophe naturelle, pour faciliter leur indemnisation.",
        "link": "https://www.liberation.fr/environnement/agriculture/on-se-demande-comment-on-va-rebondir-apres-les-inondations-les-agriculteurs-sinistres-font-le-bilan-20241020_PM6S64GBJZFY3IUFAO34XYVI7Y/"
    },
    {
        "title": "«A partir de lundi, la Martinique est bloquée» : pourquoi le mouvement contre la vie chère se poursuit malgré un accord sur la baisse des prix ?",
        "summary": "Le collectif à l’origine du mouvement social a promis lors d’un rassemblement ce week-end que l’île sera à nouveau bloquée dans les prochains jours. Ses leaders jugent insuffisant l’accord signé par des élus, l’Etat et la grande distribution la semaine passée.",
        "link": "https://www.liberation.fr/economie/social/a-partir-de-lundi-le-pays-est-bloque-pourquoi-le-mouvement-contre-la-vie-chere-se-poursuit-en-martinique-malgre-un-accord-sur-la-baisse-des-prix-20241020_EJ2CTBH6ENBERPXZBSADMFK5HA/"
    },
    {
        "title": "Violences conjugales : Mathias Vicherat et Anissa Bonnefont, règlements de coups au tribunal",
        "summary": "Sept mois après la démission du directeur de l’Institut d’études politiques de Paris, «Libération» révèle les dessous de l’affaire qui sera jugée au tribunal à partir du 24 octobre pour «violences conjugales» réciproques.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-conjugales-mathias-vicherat-et-anissa-bonnefont-reglements-de-coups-au-tribunal-20241020_GJZZFOQJU5EXXPJWZZQDQ4LJSY/"
    },
    {
        "title": "Au Conservatoire national d’art dramatique, des étudiants côté cour des grands",
        "summary": "Depuis la rentrée, les apprentis comédiens de la promo 2025 travaillent des pièces de Pasolini sous la houlette Sylvain Creuzevault ou de Duras sous celle de Julien Gosselin, avec une exigence impressionnante. «Libé» s’est invité aux répétitions.",
        "link": "https://www.liberation.fr/culture/scenes/au-conservatoire-dart-dramatique-des-etudiants-cote-cour-des-grands-20241020_UCD6DMAS3RASDOSJFAHRRICMKQ/"
    },
    {
        "title": "«Quartiers 2030» : des architectes du monde entier au chevet des quartiers populaires français",
        "summary": "Comme Emmanuel Macron en avait fait la promesse à Marseille, la France s’apprête à lancer une consultation internationale d’architectes pour implanter de «nouvelles cités radieuses» dans les quartiers prioritaires. «Libération» dévoile la liste des dix sites retenus et les coulisses de cette démarche qui privilégie la réhabilitation.",
        "link": "https://www.liberation.fr/societe/ville/quartiers-2030-des-architectes-du-monde-entier-au-chevet-des-quartiers-populaires-francais-20241020_QRCD43QERBAXVPA3TYZYN5WGME/"
    },
    {
        "title": "En Ukraine, les «petits hommes verts» de Pyongyang s’invitent aux côtés des troupes russes",
        "summary": "Selon les services de renseignement ukrainiens et sud-coréens, environ 12 000 soldats nord-coréens seraient en cours de transfert et de formation en Russie. Ils pourraient bientôt rejoindre le champ de bataille ukrainien.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-les-petits-hommes-verts-de-pyongyang-sinvitent-aux-cotes-des-troupes-russes-20241020_KIMDU3QRXRESPCF6AWZBVKOJHM/"
    },
    {
        "title": "Aux Etats-Unis, les jeunes en bataille genrée pour la présidentielle",
        "summary": "La différence de vote suivant le genre n’a jamais été aussi prononcée que pour la présidentielle aux Etats-Unis du 5 novembre. Chez les moins de 30 ans en particulier, le progressisme sociétal de Kamala Harris se heurte aux positions virilistes de Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-les-jeunes-en-bataille-genree-pour-la-presidentielle-20241020_HZ5TKUTXLRCEZHDTLZ6IOSCBVE/"
    },
    {
        "title": "Luc Rouban : «Le Rassemblement national est devenu le vecteur du libéralisme à l’ancienne»",
        "summary": "Pour le politologue, auteur du livre «les Ressorts cachés du vote RN», paru en septembre, les électeurs du parti d’extrême droite sont moins déterminés par le seul racisme que par une demande d’un libéralisme protecteur des modes de vie.",
        "link": "https://www.liberation.fr/idees-et-debats/luc-rouban-le-rassemblement-national-est-devenu-le-vecteur-du-liberalisme-a-lancienne-20241020_CMGVZN73TRFTVHLFO6SIVN4HS4/"
    },
    {
        "title": "Mort de Simon Fieschi, nouvelle victime de la tuerie de «Charlie Hebdo»",
        "summary": "Grièvement blessé dans l’attentat du 7 janvier 2015, le webmaster du journal satirique est mort jeudi 17 octobre.",
        "link": "https://www.liberation.fr/economie/medias/mort-de-simon-fieschi-nouvelle-victime-de-la-tuerie-de-charlie-hebdo-20241019_KONH2GKWJBBOVPLNDK3JOUS3EQ/"
    },
    {
        "title": "Législative partielle en Isère : Marine Tondelier dénonce des «méthodes de bourrin» de ses partenaires de gauche",
        "summary": "La cheffe des Ecologistes a regretté dimanche sur France 3 que Lucie Castets ait dû renoncer à se présenter dans la circonscription iséroise, dénonçant le comportement de ses alliés au sein du NFP, notamment les insoumis et les socialistes.",
        "link": "https://www.liberation.fr/politique/legislative-partielle-en-isere-marine-tondelier-denonce-des-methodes-de-bourrin-de-ses-partenaires-de-gauche-20241020_MY3AACY755ENLO5UFS5WDJHADE/"
    },
    {
        "title": "Assassinée il y a dix-huit ans, sa fille réapparaît sous forme d’IA",
        "summary": "En 2006, la fille de Drew Crecente a été tuée par son ancien petit-ami. Mais début octobre, l’Américain découvre que le nom et l’image de l’adolescente ont été utilisés pour créer un chatbot IA.",
        "link": "https://www.liberation.fr/economie/economie-numerique/assassinee-il-y-a-dix-huit-ans-sa-fille-reapparait-sous-forme-dia-20241020_NLQFP5TUK5HWPHSU6SI5BMRUHU/"
    },
    {
        "title": "10 articles qui nous ont égayés cette semaine : une cueillette de champignons, un tombeau découvert à Pétra et un essaim de têtards récompensé",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-egayes-cette-semaine-une-cueillette-de-champignons-un-tombeau-decouvert-a-petra-et-un-essaim-de-tetards-recompense-20241019_XAL4RZBFQJARFGAYBTFC3DFAGE/"
    },
    {
        "title": "L’amour à plusieurs : «L’idée que de purs inconnus aient envie de moi et que j’ai envie d’eux en deux secondes m’épate»",
        "summary": "Comme de nombreux Français, en couple ou non, ils fantasmaient sur les plans à trois, à quatre ou à bien plus. Et puis, ils ou elles ont, un jour, sauté le pas. Dans le sixième épisode de notre série, Sarah (1), 32 ans, relate sa soirée introductive tout en douceur dans un spa échangiste.",
        "link": "https://www.liberation.fr/lifestyle/intimites/lamour-a-plusieurs-lidee-que-de-purs-inconnus-aient-envie-de-moi-et-que-jai-envie-deux-en-deux-secondes-mepate-20241020_LYPYQYYRRZFEZBYGMFZ7RG5BNY/"
    },
    {
        "title": "Budget 2025 : Michel Barnier envisage le recours au 49.3 pour «éviter un blocage»",
        "summary": "S’il affirme vouloir laisser vivre le débat parlementaire, le Premier ministre a expliqué que «retarder l’adoption du budget pourrait paralyser l’action publique» pour justifier en amont une issue qui apparaît inévitable.",
        "link": "https://www.liberation.fr/politique/budget-2025-michel-barnier-envisage-le-recours-au-493-pour-eviter-un-blocage-20241020_BCGLHY26XVCMNJWFVAAWOATYPI/"
    },
    {
        "title": "Cyril Hanouna : le patron de Canal+ assure tout faire pour «préserver la présence» de son animateur vedette à l’antenne",
        "summary": "Le directeur général de Canal + France, Gérald-Brice Viret, a assuré dimanche 20 octobre déployer «tous (ses) efforts» pour le maintenir sur ses antennes après l’arrêt annoncé de C8. Il dément tout «divorce» entre l’animateur et son groupe.",
        "link": "https://www.liberation.fr/economie/medias/cyril-hanouna-le-patron-de-canal-assure-tout-faire-pour-preserver-la-presence-de-son-animateur-vedette-a-lantenne-20241020_RHJOHSAOMBGUTABZLNOJSESZKY/"
    },
    {
        "title": "Faux diamants et clubs de foot : une escroquerie à grande échelle jugée à Nancy",
        "summary": "Vingt-deux personnes comparaissent à partir de lundi 21 octobre pour avoir escroqué particuliers et clubs de football, pour un préjudice de 28 millions d’euros. Les victimes avaient été incitées à investir dans des cryptomonnaies ou des diamants via de faux sites, et n’ont souvent jamais rien reçu.",
        "link": "https://www.liberation.fr/societe/police-justice/faux-diamants-et-clubs-de-foot-une-escroquerie-a-grande-echelle-jugee-a-nancy-20241020_OCA37NYCRVANPJICRU6453MHGE/"
    },
    {
        "title": "Budget 2025 : le ministre Laurent Saint-Martin en première ligne du champ de pagaille",
        "summary": "Rattaché au Premier ministre, Michel Barnier, le ministre chargé du Budget et fidèle macroniste doit défendre auprès des siens, regroupés dans un fragile «bloc central», une rupture avec leur doctrine fiscale.",
        "link": "https://www.liberation.fr/politique/budget-2025-le-ministre-laurent-saint-martin-en-premiere-ligne-du-champ-de-pagaille-20241021_IYJ6IJC3E5AH3PC6VWMPVFVJYA/"
    },
    {
        "title": "Moldavie : le «oui» et le «non» au coude-à-coude dans le référendum pour l’UE, la Russie accusée d’ingérences",
        "summary": "La présidente pro-Europe Maia Sandu a dénoncé dimanche les actions de «forces étrangères hostiles». Si le «non» a longtemps été majoritaire, le «oui» pourrait l’emporter d’une courte tête, selon les résultats quasi finaux publiés ce lundi 21 octobre.",
        "link": "https://www.liberation.fr/international/europe/moldavie-vers-une-victoire-du-non-au-referendum-pour-ladhesion-a-lue-la-russie-accusee-dingerences-20241021_VL6SGMNYRVGHXOUXKU5LQ2TQ7M/"
    },
    {
        "title": "COP 16 sur la biodiversité : à quoi le sommet de Cali peut-il servir ?",
        "summary": "Le sommet mondial sur la biodiversité s’ouvre lundi 21 octobre en Colombie. Au menu des discussions: la mise en œuvre concrète de l’accord ambitieux de Kunming-Montréal de 2022 et la question du financement, éternel objet de frictions entre le Nord et le Sud.",
        "link": "https://www.liberation.fr/environnement/biodiversite/cop-16-sur-la-biodiversite-a-quoi-le-sommet-de-cali-peut-il-servir-20241021_KNM6JP7GQNGSJAJ2GSFJ5GOAIU/"
    },
    {
        "title": "De Cluny à Picasso, un vent de grève souffle sur les musées",
        "summary": "En parallèle des plaintes visant quatre institutions parisiennes pour des pratiques abusives en matière d’externalisation, révélées par Libé, plusieurs préavis de grève reconductible ont été déposés dans d’autres musées pour dénoncer la dégradation des conditions de travail.",
        "link": "https://www.liberation.fr/culture/de-cluny-a-picasso-un-vent-de-greve-souffle-sur-les-musees-20241021_2V2ALRGDORCDBFHCH3EO64FWGQ/"
    },
    {
        "title": "Petits arrangements, soupçons de détournement : les bonnes affaires de la «GUD connexion» avec le FN aux régionales de 2015",
        "summary": "De nouveaux éléments nourrissent les soupçons visant des prestataires du Front national lors de la campagne des régionales 2015 du FN. La justice enquête sur des détournements de fonds au préjudice de l’Etat.",
        "link": "https://www.liberation.fr/politique/petits-arrangements-soupcons-de-detournement-les-bonnes-affaires-de-la-gud-connexion-avec-le-fn-aux-regionales-de-2015-20241021_LV575HOICRBL7ACLURBFWKJHQ4/"
    },
    {
        "title": "La dernière séance de psy : «Je ne peux pas croire que cet homme, qui connaît tout de moi, va mourir»",
        "summary": "Chez le psy, la dernière séance peut être marquante. Triste ou joyeuse, chargée d’indifférence ou de gratitude, elle occupe une place particulière dans le souvenir des patients. Dans ce premier épisode, Christian, 47 ans, a assisté aux derniers instants de vie de son psychanalyste.",
        "link": "https://www.liberation.fr/lifestyle/intimites/la-derniere-seance-de-psy-je-ne-peux-pas-croire-que-cet-homme-qui-connait-tout-de-moi-va-mourir-20241021_ONPOPMKPSNASJLXVF2RLLYIBFE/"
    },
    {
        "title": "La Cour des comptes dresse le portrait d’une police marseillaise dépassée par la criminalité",
        "summary": "Adaptation des réseaux criminels, dossiers en souffrance depuis plusieurs années, effectifs de l’IGPN faméliques… Dans un rapport rendu public ce dimanche 20 octobre, les magistrats financiers soulignent les errements de la stratégie déployée par la police dans la deuxième ville de France.",
        "link": "https://www.liberation.fr/societe/police-justice/la-cour-des-comptes-dresse-le-portrait-dune-police-marseillaise-depassee-par-la-criminalite-20241020_TUQC5QHS4VAKVOFP6LVC2GKKMY/"
    },
    {
        "title": "Dans une Allemagne en récession, les entreprises ont perdu confiance dans le gouvernement d’Olaf Scholz",
        "summary": "Pour la deuxième année consécutive en récession, la locomotive économique de l’Europe donne des signes de nervosité. Les entrepreneurs gèlent leurs projets dans le pays et envisagent d’investir en priorité à l’étranger.",
        "link": "https://www.liberation.fr/international/europe/dans-une-allemagne-en-recession-les-entreprises-ont-perdu-confiance-dans-le-gouvernement-dolaf-scholz-20241021_BZV74D4RHNHQ7HYM5MQ3S4ZF6A/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : le nouveau système antimissiles américain installé en Israël est «en place»",
        "summary": "L’armée israélienne a poursuivi ses bombardements sur le Liban dimanche, ciblant notamment des intérêts financiers du Hezbollah. Les Etats-Unis annoncent ce lundi 21 octobre au matin avoir terminé le déploiement du dispositif de défense THAAD en Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-le-nouveau-systeme-antimissiles-americain-installe-en-israel-est-en-place-20241021_ANZEMS6Z6RGRDNEWK3TU7C3SK4/"
    },
    {
        "title": "Oleksandr Kamychine : «L’Ukraine peut désormais tout produire, des véhicules blindés aux munitions, en passant par les drones»",
        "summary": "Récemment nommé conseiller de Volodymyr Zelensky aux industries stratégiques, l’ancien patron des chemins de fer est l’homme qui monte à Kyiv, chargé de booster au pas de course l’industrie de défense du pays. «Libération» l’a rencontré.",
        "link": "https://www.liberation.fr/international/europe/oleksandr-kamychine-lukraine-peut-desormais-tout-produire-des-vehicules-blindes-aux-munitions-en-passant-par-les-drones-20241021_YNSQUKLSJRDTHPBOI4QOFNX7MI/"
    },
    {
        "title": "Le prédicateur Fethullah Gülen, farouche opposant à Recep Tayyip Erdogan, est mort",
        "summary": "Ce lundi 21 octobre, les médias turcs ont annoncé la mort, survenue la veille, de l’ancien allié du président turc, exilé et tenu pour responsable d’une tentative de coup d’Etat dans le pays en 2016. L’octogénaire était en exil aux Etats-Unis depuis 1999.",
        "link": "https://www.liberation.fr/international/le-predicateur-fethullah-gulen-farouche-opposant-a-recep-tayyip-erdogan-est-mort-20241021_SZIFJY54NJC6DH74RFGJX4TZQI/"
    },
    {
        "title": "Pourquoi les hommes russes s’engagent dans l’armée pour combattre en Ukraine ?",
        "summary": "«Libération» publie, en version raccourcie, un reportage édifiant paru sur le site du média indépendant russe «Verstka» dans lequel des hommes racontent signer des contrats avec l’armée pour aller combattre en Ukraine plus par besoin d’argent que par patriotisme.",
        "link": "https://www.liberation.fr/international/europe/pourquoi-les-hommes-russes-sengagent-dans-larmee-pour-combattre-en-ukraine-20241021_LRX3B4JKVZBE3KZKOAXVXB4BFE/"
    },
    {
        "title": "50 polars pour 50 Etats : une sauvageonne dans le Vermont, des Irlandaises dans le Massachusetts et des mafieux dans le New Hampshire…",
        "summary": "A l’occasion de la présidentielle 2024, «Libération» et la librairie le Comptoir des mots explorent les Etats-Unis à travers 50 romans noirs. Les cinq premières étapes en Nouvelle-Angleterre avec notamment Don Winslow ou Denis Lehane.",
        "link": "https://www.liberation.fr/international/amerique/50-polars-pour-50-etats-une-sauvageonne-dans-le-vermont-des-irlandaises-dans-le-massachusetts-et-des-mafieux-dans-le-new-hampshire-20241021_SAUTWXUZ5FCQXOSFNEPJYTMYWQ/"
    },
    {
        "title": "COP 16 biodiversité : «L’Amazonie est la ligne de front de la bataille la plus décisive de notre époque»",
        "summary": "Vigie de la déforestation, la journaliste brésilienne Eliane Brum vit au cœur de la jungle où les papillons colorés deviennent gris et les incendies criminels font rage. A la veille du sommet qui s’ouvre lundi en Colombie, elle dénonce l’apathie européenne.",
        "link": "https://www.liberation.fr/environnement/biodiversite/cop-16-biodiversite-lamazonie-est-la-ligne-de-front-de-la-bataille-la-plus-decisive-de-notre-epoque-20241018_BIRGSULX6BG5JIBVDMQ44MJAVA/"
    },
    {
        "title": "Ambiance de cohabitation entre Emmanuel Macron et la ministre (macroniste) Anne Genetet",
        "summary": "L’Elysée accuse la ministre de l’Education nationale d’avoir fait fuiter le propos du Président sur la création d’Israël, ce que son cabinet dément. Et leurs entourages se livrent une bataille digne d’un affrontement entre adversaires politiques.",
        "link": "https://www.liberation.fr/politique/ambiance-de-cohabitation-entre-emmanuel-macron-et-la-ministre-macroniste-anne-genetet-20241021_5M2JNAR6ZNCVVG33T4K6XFOVHM/"
    },
    {
        "title": "Gel douche, soins pour la peau, déo… L’hygiène-beauté hydrosoluble se jette à l’eau",
        "summary": "Une poignée de marques nées ces dernières années proposent des produits d’hygiène ou cosmétiques rechargeables, à dissoudre chez soi dans l’eau. A la clé, pour le consommateur : des économies sur la durée et moins de plastique dans la nature. Mais cette solution est-elle réellement plus vertueuse ?",
        "link": "https://www.liberation.fr/lifestyle/beaute/gel-douche-soins-pour-la-peau-deo-lhygiene-beaute-hydrosoluble-se-jette-a-leau-20241021_LGUYIFK265BLPPIQQFVYJYUATY/"
    }
]