[
    {
        "title": "Avec le documentaire «Gardiens de la forêt», Arte veut peser dans le débat",
        "summary": "Entourée d’une campagne ambitieuse de sensibilisation à la déforestation, la série documentaire s’inscrit dans une tendance récente dans les cercles documentaires à vouloir dépasser la simple diffusion de leurs productions pour aller bousculer plus directement le débat public.",
        "link": "https://www.liberation.fr/economie/medias/avec-le-documentaire-gardiens-de-la-foret-arte-veut-peser-dans-le-debat-20231208_Z7H6QRAJDJBBVB6VYH4B57GNUE/"
    },
    {
        "title": "Forêt primaires : «Venez chez nous voir ce que vous détruisez, venez boire l’eau que vous polluez»",
        "summary": "Deux protagonistes de la saisissante série documentaire «Gardiens de la forêt», diffusée samedi 9 décembre sur Arte, racontent leur combat pour préserver les écosystèmes précieux de la taïga mongole et de la forêt boréale canadienne, menacés par la pollution et le réchauffement climatique, au moment où se tient la COP28 à Dubaï.",
        "link": "https://www.liberation.fr/environnement/climat/foret-primaires-venez-chez-nous-voir-ce-que-vous-detruisez-venez-boire-leau-que-vous-polluez-20231209_FBG5BLKENBB6PBXLD2NOM6OXWY/"
    },
    {
        "title": "Emprisonnée en Iran, Narges Mohammadi entamera une grève de la faim lors de la remise de son prix Nobel de la paix",
        "summary": "La militante iranienne va observer une nouvelle grève de la faim dimanche 10 décembre, alors que la récompense sera remise, en son absence, à ses enfants à Oslo. Une décision prise «en solidarité avec la minorité religieuse» Bahaïe.",
        "link": "https://www.liberation.fr/international/emprisonnee-en-iran-narges-mohammadi-entamera-une-greve-de-la-faim-lors-de-la-remise-de-son-prix-nobel-de-la-paix-20231209_GCWYRSL32VFCJERCGELTGVWFCQ/"
    },
    {
        "title": "Affaire des assistants parlementaires : pourquoi les arguments de défense du RN ne tiennent pas",
        "summary": "Depuis le début de sa mise en examen pour «détournements de fonds publics», Marine Le Pen martèle que les collaborateurs à Strasbourg n’avaient pas l’obligation de travailler seulement pour leurs eurodéputés durant leurs heures de travail. Elle ne pouvait, pourtant, ignorer les règles strictes du Parlement.",
        "link": "https://www.liberation.fr/politique/affaire-des-assistants-parlementaires-pourquoi-les-arguments-de-defense-du-rn-ne-tiennent-pas-20231209_Z6HQV4SFUJHAXOTMXW4G5NIGH4/"
    },
    {
        "title": "Paris 2024 : Entre Beaune et Hidalgo, l’organisation des JO vire au sport de combat",
        "summary": "En partenariat sur l’organisation de l’événement, la maire de Paris et le ministre des Transports ne cessent de s’accuser mutuellement de défaillances et de prendre des mauvaises décisions.",
        "link": "https://www.liberation.fr/politique/paris-2024-entre-beaune-et-hidalgo-lorganisation-des-jo-vire-au-sport-de-combat-20231209_OD7SKDAGCBBDFLRE5YB7RTORVA/"
    },
    {
        "title": "Mucoviscidose : le Kaftrio, un médicament miracle qui révolutionne le quotidien des malades",
        "summary": "Autorisé en France depuis 2021, le Kaftrio améliore considérablement les fonctions pulmonaires des malades, et ce en quelques jours. Les patients et associations plaident pour un élargissement la plus large possible.",
        "link": "https://www.liberation.fr/societe/sante/mucoviscidose-le-kaftrio-un-medicament-miracle-qui-revolutionne-le-quotidien-des-malades-20231209_72DPNH5LEJGQHEXOFNF2ZQMUKQ/"
    },
    {
        "title": "«J’ai l’impression de renaître» : atteints de la mucoviscidose, ils bénéficient d’un traitement «révolutionnaire»",
        "summary": "Le Kaftrio, mis au point par le laboratoire Vervex et autorisé depuis 2021 en France, transforme le quotidien des malades. Même s’ils ne permettent de guérir, ces comprimés à prendre à vie stabilisent la maladie.",
        "link": "https://www.liberation.fr/societe/sante/jai-limpression-de-renaitre-atteints-de-la-mucoviscidose-ils-beneficient-dun-traitement-revolutionnaire-20231209_EQNTSOX74FCJFIIDOVZ7XOEM24/"
    },
    {
        "title": "Baptiste Beaulieu : «Ce que les hommes appellent amour est juste une situation bien confortable pour eux»",
        "summary": "Très suivi sur les réseaux sociaux, le médecin et écrivain à succès s’est attiré les foudres en affirmant que «beaucoup d’hommes n’aiment pas leur femme». Pointant l’enjeu politique que constitue la prise en compte de la charge mentale et l’égoïsme de trop nombreux hommes qui cherchent à se disculper, le féministe habité par sa nouvelle homoparentalité s’explique.",
        "link": "https://www.liberation.fr/idees-et-debats/baptiste-beaulieu-ce-que-les-hommes-appellent-amour-est-juste-une-situation-bien-confortable-pour-eux-20231208_Z5XL535RRZHMPLVMPF3GC5TCJM/"
    },
    {
        "title": "Clash avec les climatologues, liens avec l’agro-industrie… Mac Lesggy, animateur d’«E = M6» : passeur de science ou «marchand de doute» ?",
        "summary": "Le célèbre présentateur, qui entretient des liens étroits avec le secteur industriel, est devenu un influent opposant aux mesures de sobriété défendues par les chercheurs et militants pour le climat.",
        "link": "https://www.liberation.fr/idees-et-debats/clash-avec-les-climatologues-liens-avec-lagro-industrie-mac-lesggy-animateur-de-m6-passeur-de-science-ou-marchand-de-doute-20231208_24DK5X77ZVHYNLQFYVNEL3V3VU/"
    },
    {
        "title": "Guerre Hamas-Israël : Benyamin Nétanyahou félicite les Etats-Unis après leur veto au Conseil de sécurité",
        "summary": "Au lendemain du veto américain à une résolution onusienne demandant un «cessez-le-feu immédiat» à Gaza, l’armée israélienne poursuit son offensive contre le Hamas ce samedi 9 décembre, au 63e jour de guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-les-combats-se-poursuivent-dans-le-sud-de-la-bande-de-gaza-apres-le-veto-americain-20231209_DFDPED724RDTJH6TYLQWBII3IM/"
    },
    {
        "title": "En Arménie, la difficile intégration des réfugiés du Haut-Karabakh",
        "summary": "Après la chute de l’enclave séparatiste arménienne aux mains de l’Azerbaïdjan fin septembre, les dizaines de milliers d’habitants, obligés de fuir vers l’Arménie, tentent de se faire à leur nouvelle vie.",
        "link": "https://www.liberation.fr/international/europe/en-armenie-la-difficile-integration-des-refugies-du-haut-karabakh-20231209_4FJWK7D3ENH4TEOQORC24B7ADY/"
    },
    {
        "title": "Recrudescence du Covid : un guide de survie pour sauver Noël 2023",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société longtemps traversée par le coronavirus.",
        "link": "https://www.liberation.fr/societe/sante/recrudescence-du-covid-un-guide-de-survie-pour-sauver-noel-2023-20231209_SLSCYLWI6VARFCDYWOSXIQPYWU/"
    },
    {
        "title": "21 idées de cadeaux pour un Noël stylé: une gourde connectée, des fleurs en ligne, des pantoufles douillettes...",
        "summary": "Vous êtes en panne d’idées sur la route des cadeaux de Noël ? Le service Modes de vie de «Libé» vient à votre rescousse et vous a concocté une sélection de présents pour gâter vos proches et terminer cette année chagrine en beauté.",
        "link": "https://www.liberation.fr/lifestyle/21-idees-de-cadeaux-pour-un-noel-style-une-gourde-connectee-des-fleurs-en-ligne-des-pantoufles-douillettes-20231208_AIAT5PPKEVDRZEE4N7PQ7BUFVE/"
    },
    {
        "title": "«La Chimère», «Love & Death», Yamê… Le top 10 de la semaine du service Culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/la-chimere-love-death-yame-le-top-10-de-la-semaine-du-service-culture-20231209_MKNKK2ENJNF7HAARKLWFV57YJY/"
    },
    {
        "title": "Macron s’engage sur la mémoire des quartiers populaires et rode son récit anti-CNews",
        "summary": "Selon nos informations, le chef de l’Etat a donné son feu vert à la création d’un «groupement d’intérêt scientifique» sur la mémoire des quartiers populaires. Un «chantier présidentiel» qui doit s’inscrire dans une stratégie de riposte aux positions de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/macron-sengage-sur-la-memoire-des-quartiers-populaires-et-rode-son-recit-anti-cnews-20231209_FBA56B7CLRDKVF3JP2GSMW27HQ/"
    },
    {
        "title": "Manif de scientifiques à la COP28 : «Pour l’élévation des océans, tout se joue maintenant»",
        "summary": "Alors que ce samedi était dédié à l’océan au sommet à Dubaï, des scientifiques ont tenté d’alerter sur la montée du niveau des mers, qui risque de devenir incontrôlable à partir d’un réchauffement de 1,5°C.",
        "link": "https://www.liberation.fr/environnement/climat/manif-de-scientifiques-a-la-cop28-pour-lelevation-des-oceans-tout-se-joue-maintenant-20231209_Q2DENGW7MRA25DWTGG46C3M5KI/"
    },
    {
        "title": "«Historique !» : l’UE trouve un accord pour réguler les IA après des négociations marathon",
        "summary": "Au terme de trois jours de débats en trilogue, l’Union est parvenue à un texte prévoyant une régulation de l’intelligence artificielle. Le processus législatif a été percuté par l’apparition de ChatGPT et les désaccords entre pays membres.",
        "link": "https://www.liberation.fr/international/europe/negociations-desaccords-et-marathon-lue-patine-pour-reguler-lintelligence-artificielle-20231208_YR2JHBCCCBEJHDLWA5ELGUWHOQ/"
    },
    {
        "title": "Judith Godrèche sous l’emprise à 14 ans d’un réalisateur de 40 ans : «J’ai navigué seule dans un monde sans règles ni lois»",
        "summary": "Dans un entretien au magazine «Elle», l’actrice et réalisatrice revient, à l’occasion de la sortie prochaine d’une mini-série sur Arte inspirée de sa vie, sur le silence complice du milieu cinématographique face à cette relation d’emprise avec Benoît Jacquot.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/judith-godreche-sur-sa-relation-a-14-ans-avec-un-realisateur-de-40-ans-jai-navigue-seule-dans-un-monde-sans-regles-ni-lois-20231208_VBF34ZMKUBEUFPO53NH2D7W3LQ/"
    },
    {
        "title": "Allô le monde ? par Emanuele Coccia",
        "summary": "Oublié le temps des vieux cadrans téléphoniques qui reliaient une voix à une autre. L’espace-temps de simultanéité et de contiguïté que permettent les smartphones transforme notre rapport à l’humanité : elle est à portée de voix. Vers une nouvelle agora ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/allo-le-monde-par-emanuele-coccia-20231209_K3XNNGVCWJFQJDOEEKWJSARGUA/"
    },
    {
        "title": "COP28 : la France «stupéfaite» et «en colère» après les déclarations de l’Opep",
        "summary": "L’organisation des pays exportateurs de pétrole a écrit à ses membres pour leur demander le rejet d’un accord ciblant les énergies fossiles à la COP28. Agnès Pannier-Runacher fait part ce samedi 9 décembre de sa colère.",
        "link": "https://www.liberation.fr/environnement/climat/cop28-la-france-stupefaite-et-en-colere-apres-les-declarations-de-lopep-20231209_KFSZFUQSGFHLPD2RNQGIRBSD7Q/"
    },
    {
        "title": "Marché de la biodiversité : un système de crédits aux airs de supercherie",
        "summary": "Les gouvernements français et britannique ont programmé le lancement du premier marché de compensation obligatoire de la biodiversité. Un moyen de préserver le système en place plutôt que l’environnement ?",
        "link": "https://www.liberation.fr/economie/marche-de-la-biodiversite-un-systeme-de-credits-aux-airs-de-supercherie-20231210_QHQQGYA5DFH7HNDPJBMA57GEBQ/"
    },
    {
        "title": "La Chine est responsable des deux tiers de l’augmentation des émissions de CO2 depuis 2000",
        "summary": "Le pays émet à présent près de 12 milliards de tonnes de gaz à effet de serre dans l’atmosphère, soit environ 32 % du total des émissions mondiales. Principalement en raison du recours massif au charbon pour générer son électricité.",
        "link": "https://www.liberation.fr/environnement/la-chine-est-responsable-des-deux-tiers-de-laugmentation-des-emissions-de-co2-depuis-2000-20231210_QJ4S44ARFRA6RGAOSCYDGCJXQI/"
    },
    {
        "title": "Hanouna le jour d’après : c’est l’histoire d’un gars qu’a des yachts, par Daniel Schneidermann",
        "summary": "Au lendemain de la diffusion du «Complément d’enquête» sur France 2 consacré au présentateur, l’équipe de «Touche pas à mon poste » décrète l’échec cinglant de la chaîne public malgré un taux d’audience record. Reste le yacht, mais tout va bien, «tout le monde fait ça».",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/hanouna-le-jour-dapres-cest-lhistoire-dun-gars-qua-des-yachts-par-daniel-schneidermann-20231210_XWGTGT5HUZFVBAZAZKKB57IDPY/"
    },
    {
        "title": "Gérard Depardieu ou la caricature de la hiérarchie du cinéma, par Samira Sedira",
        "summary": "Le «Complément d’enquête» consacré à l’acteur vient pointer les dangers qui découlent de l’organisation pyramidale régnant sur les plateaux de tournage.",
        "link": "https://www.liberation.fr/societe/gerard-depardieu-ou-la-caricature-de-la-hierarchie-du-cinema-par-samira-sedira-20231210_5YOVEQQMPRHT5C3MGY3NKH4XFM/"
    },
    {
        "title": "Gabriel Dufay : «Jon Fosse, une œuvre tendue vers la lumière»",
        "summary": "Le metteur en scène parle en passionné et connaisseur de l’écrivain norvégien, qui reçoit ce dimanche à Stockholm le prix Nobel de littérature 2023.",
        "link": "https://www.liberation.fr/culture/livres/gabriel-dufay-jon-fosse-une-oeuvre-tendue-vers-la-lumiere-20231209_TKKHEE3TBNAG7HD4MH6K4WJYQI/"
    },
    {
        "title": "Egypte : Al-Sissi, le président-candidat assuré d’être réélu pour un troisième mandat",
        "summary": "L’élection présidentielle commence ce dimanche 10 décembre en Egypte pour trois jours et son issue fait peu de doutes : le dictateur égyptien a tout fait pour être reconduit haut la main.",
        "link": "https://www.liberation.fr/international/moyen-orient/egypte-al-sissi-le-president-candidat-assure-detre-reelu-pour-un-troisieme-mandat-20231210_R6H7B7PBFNEZXBEBV3F3GH45BE/"
    },
    {
        "title": "Guerre Hamas-Israël : au Maroc, l’exception juive",
        "summary": "Depuis le 7 octobre, la sérénité des Juifs marocains est mise à l’épreuve. Alors que les manifestations en soutien à la Palestine réunissent des dizaines de milliers de personnes chaque semaine, la minorité s’adapte, sans s’alarmer.",
        "link": "https://www.liberation.fr/international/afrique/guerre-hamas-israel-au-maroc-lexception-juive-20231210_XPUHPH4DINBRHBPJ4CGUK5AAVY/"
    },
    {
        "title": "Une frégate française abat deux drones en mer Rouge",
        "summary": "Le bâtiment français, qui escortait un porte-avions américain, dit avoir été visé par deux drones hostiles provenant des côtes du Yémen, samedi soir. Les rebelles houthis avaient menacé dans la journée d’attaquer tout navire dans la mer Rouge se dirigeant vers Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/une-fregate-francaise-abat-deux-drones-en-mer-rouge-20231210_C32HCAA6QRB5DB7W6CQIYPS3VM/"
    },
    {
        "title": "Défenseur des enfants : «L’enfance qui vit une situation de grande précarité est rendue invisible»",
        "summary": "Alors que le nombre de familles sans logement ni solution d’accueil atteint un niveau alarmant, Eric Delemar alerte sur les conséquences de telles conditions de vie sur les plus jeunes et appelle à rendre visibles les enfants dans le débat public.",
        "link": "https://www.liberation.fr/societe/logement/defenseur-des-enfants-lenfance-qui-vit-une-situation-de-grande-precarite-est-rendue-invisible-20231210_W6GBTMOYRFASZPUREJPGVWY2XE/"
    },
    {
        "title": "Des «travaux d’intérêt général» pour les «parents défaillants», annonce Aurore Bergé",
        "summary": "La ministre des Solidarités et des Familles, Aurore Bergé annonce, dans un entretien à «la Tribune du Dimanche», des moyens de lutte contre les «parents défaillants», mis en cause, à nouveau, lors des émeutes qui ont lieu l’été dernier après la mort de Nahel.",
        "link": "https://www.liberation.fr/societe/familles/des-travaux-dinteret-general-pour-les-parents-defaillants-annonce-aurore-berge-20231210_2WZVXUQ4I5BP7HIPRWINXV726E/"
    },
    {
        "title": "Pierre Hardy, toujours au pied levé",
        "summary": "L’électron libre, créateur de sa propre marque de chaussures et aussi à l’œuvre chez Hermès, regrette une mode sous cloche, écrasée par le luxe.",
        "link": "https://www.liberation.fr/portraits/pierre-hardy-toujours-au-pied-leve-20231210_K4VSZSW63ZAOJF5RRYJOX5K73A/"
    },
    {
        "title": "Jacques Attali veut reprendre la voix de gauche",
        "summary": "«Monument de la pensée socialiste» pour ses amis, «traître à la gauche» selon ses détracteurs, l’ex-conseiller spécial de François Mitterrand, promoteur d’Emmanuel Macron dont il se dit déçu, murmure encore à l’oreille de nombreux socialistes et s’intéresse à François Ruffin.",
        "link": "https://www.liberation.fr/politique/jacques-attali-veut-reprendre-la-voix-de-gauche-20231210_R7XNZ2DA4JGIDNWQ6XDLOOBKOA/"
    },
    {
        "title": "En mer de Chine méridionale, Pékin provoque un nouvel incident naval avec Manille",
        "summary": "Pour la deuxième fois en deux jours, les Philippines accusent les garde-côtes chinois d’avoir percuté un de leurs navires. Contre toute évidence, la Chine assure qu’un bateau philippin est «délibérément entré en collision» avec un des leurs.",
        "link": "https://www.liberation.fr/international/asie-pacifique/manille-et-pekin-saccusent-dune-collision-de-navires-en-mer-de-chine-meridionale-disputee-20231210_DZFZHOPBQ5AAHLYI7EMI2JZVTU/"
    },
    {
        "title": "Un médicament pour la mucoviscidose, un Ehpad pour éléphants, des congés canins… 7 raisons de souffler en ces temps contrariés",
        "summary": "L’actualité est sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec ces articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/lifestyle/voyages/un-medicament-pour-la-mucoviscidose-un-ehpad-pour-elephants-des-conges-canins-7-raisons-de-souffler-en-ces-temps-contraries-20231210_NNAUP4D5KJGJ3DKNNP3DTIAX6Y/"
    },
    {
        "title": "Seine-et-Marne : ce que l’on sait de la mort d’un jeune de 17 ans après une course-poursuite à scooter avec la police",
        "summary": "Un adolescent a été tué dans un accident de scooter samedi 9 novembre après une course-poursuite avec la police. Un autre jeune est également hospitalisé, et son pronostic vital est engagé. Ils fuyaient un contrôle policier après avoir grillé un feu rouge.",
        "link": "https://www.liberation.fr/societe/police-justice/seine-et-marne-ce-que-lon-sait-de-la-mort-dun-jeune-de-17-ans-apres-une-course-poursuite-a-scooter-avec-la-police-20231210_A7PIFCII6NHVBPWT47SQX5E22I/"
    },
    {
        "title": "Pour les élèves de Romans-sur-Isère, «il restera des blessures difficiles à cicatriser»",
        "summary": "Suspicion généralisée, absentéisme, angoisse des plus jeunes… Trois semaines après le meurtre de Thomas à Crépol et deux semaines après la descente de l’extrême droite à Romans-sur-Isère, l’atmosphère est encore pesante dans les établissements scolaires de la ville.",
        "link": "https://www.liberation.fr/societe/pour-les-eleves-de-romans-sur-isere-il-restera-des-blessures-difficiles-a-cicatriser-20231210_QMSZOPSUBVDRRPBJVAXT5YKNBI/"
    },
    {
        "title": "Affaire Rachline à Fréjus : le parquet de Draguignan ouvre une enquête contre la gestion du maire RN",
        "summary": "La gestion municipale de ce très proche de Marine Le Pen est dénoncée depuis plusieurs mois par plusieurs enquêtes, dont celles de «Libération». Selon «l’Obs», les investigations portent «sur des affaires d’attribution de marchés publics et des affaires possiblement évocatrices de prises illégales d’intérêt et de favoritisme».",
        "link": "https://www.liberation.fr/politique/affaire-rachline-a-frejus-le-parquet-de-draguignan-ouvre-une-enquete-contre-la-gestion-du-maire-rn-20231210_AOPYPY6DGREPBPY4PYZSTUEXI4/"
    },
    {
        "title": "Mort de l’acteur Ryan O’Neal, un ange passe",
        "summary": "Idole des jeunes après le carton «Love Story», connu pour son rôle dans «Barry Lyndon» et sex-symbol des années 70, l’acteur américain est mort le 8 décembre à 82 ans.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-lacteur-ryan-oneal-eternel-barry-lyndon-20231209_KMOTVJN44BAWVGLV534G22XDNM/"
    },
    {
        "title": "Immigration : pourquoi le texte peut être rejeté dès ce lundi 11 décembre",
        "summary": "Le projet de loi pourrait être renvoyé au Sénat dès le premier jour de discussion en séance. Tout dépend du choix des députés LR et du RN sur la motion de rejet défendue par Les Ecologistes.",
        "link": "https://www.liberation.fr/politique/immigration-pourquoi-le-texte-peut-etre-rejete-des-ce-lundi-11-decembre-20231210_A4GH5EQ3WJFUTCVTGU36BHK7GU/"
    },
    {
        "title": "Prix Nobel de la paix : emprisonnée, la militante Narges Mohammadi fustige à distance le «régime religieux tyrannique et misogyne»",
        "summary": "Lauréate du prestigieux prix, l’iranienne Narges Mohammadi s’est exprimée par la voix de ses enfants qui ont reçu la récompense en son nom ce dimanche 10 décembre à Oslo. Et a dit vouloir entamer en parallèle une grève de la faim.",
        "link": "https://www.liberation.fr/international/moyen-orient/prix-nobel-de-la-paix-emprisonnee-la-militante-narges-mohammadi-fustige-a-distance-le-regime-religieux-tyrannique-et-misogyne-20231210_MWCI4V2HDJHR3FISIX4OCR2CGQ/"
    },
    {
        "title": "Artistes internationaux programmés en France : la crainte du repli",
        "summary": "Flambée des prix des transports, pression écologique, politique des visas jugée restrictive… En France, il est de plus en plus difficile pour le secteur de la scène et des musiques actuelles de maintenir une programmation internationale ambitieuse, a fortiori quand les artistes viennent d’Afrique ou du Moyen-Orient.",
        "link": "https://www.liberation.fr/culture/scenes/artistes-internationaux-programmes-en-france-la-crainte-du-repli-20231210_6G4RYJIXWVGANLBPFUWWJAXG3A/"
    },
    {
        "title": "«Quand t’es dehors, t’es invisible, ici j’existe» : à La Défense, une pépinière sociale couve les paulownias du Grand Paris Express",
        "summary": "Comme souvent, le collectif Appel d’air, en charge des pousses d’arbres qui végétaliseront les futures gares du métro, invite des associations ou des habitants à s’occuper des plants, cette fois-ci c’était des personnes sans-abris. De quoi renouer le social à l’écologie.",
        "link": "https://www.liberation.fr/environnement/biodiversite/quand-tes-dehors-tes-invisible-ici-jexiste-a-la-defense-une-pepiniere-sociale-couve-les-paulownias-du-grand-paris-express-20231210_JU3O6XH35BHUXK6227QMQ5F7KU/"
    },
    {
        "title": "L’ONU a-t-elle relayé des chiffres truqués du ministère de la Santé de Gaza ?",
        "summary": "Un membre de l’ONG israélienne HonestReporting a examiné, sur le réseau social X, les bilans des morts dans l’enclave publiés par le Hamas, et accuse l’ONU de les avoir repris sans se soucier d’incohérences manifestes.",
        "link": "https://www.liberation.fr/checknews/lonu-a-t-elle-relaye-des-chiffres-truques-du-ministere-de-la-sante-de-gaza-20231210_F2XJR5ZCSZDHPEHSMP6EC5GUDA/"
    },
    {
        "title": "Le droit international a succombé dans les gravats de Gaza",
        "summary": "Pour l’avocat William Bourdon, la déshumanisation des victimes des crimes de guerre ou des crimes contre l’humanité, à l’œuvre depuis des décennies, s’est accélérée pour atteindre son acmé depuis le 7 octobre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-droit-international-a-succombe-dans-les-gravats-de-gaza-20231210_HXLKHMLQJ5FJHPEHXAJKFPMTGQ/"
    },
    {
        "title": "Etiquetage obligatoire des vins dans l’UE : la revanche des bons raisins",
        "summary": "L’étiquetage en vigueur depuis le 8 décembre rend justice aux vignerons naturels qui n’ont qu’un mot à inscrire sur leur liste d’ingrédients : raisin.",
        "link": "https://www.liberation.fr/lifestyle/etiquetage-obligatoire-des-vins-dans-lue-la-revanche-des-bons-raisins-20231210_DSEZ533TORGYLNJGCHON7T6ZEI/"
    },
    {
        "title": "Béton : Attac, les Soulèvements de la Terre et des centaines de collectifs ne veulent plus être les «dindons de Lafarge»",
        "summary": "Du 9 au 12 décembre, plus de 150 collectifs écologistes se mobilisent contre le cimentier Lafarge et le monde «tentaculaire et criminel» du béton. Des actions ont lieu partout en France, notamment ce dimanche.",
        "link": "https://www.liberation.fr/environnement/pollution/beton-attac-les-soulevements-de-la-terre-et-des-centaines-de-collectifs-ne-veulent-plus-etre-les-dindons-de-lafarge-20231210_G4OZHZDFBFAQXEXQDGNJEJT5J4/"
    },
    {
        "title": "Après une interview musclée de Jordan Bardella, la journaliste guadeloupéenne Barbara Olivier-Zandronis mise à l’écart par sa radio",
        "summary": "Très écoutée dans les Antilles, où le Rassemblement national est de plus en plus fort, la station RCI estime que la présentatrice du journal de 13 heures a commis une «sortie de route» par «manque de métier». La gauche dénonce une décision politique.",
        "link": "https://www.liberation.fr/politique/apres-une-interview-musclee-de-jordan-bardella-la-journaliste-guadeloupeenne-barbara-olivier-zandronis-mise-a-lecart-par-sa-radio-20231210_KKP7EUL2HVAVJA4M37TLV5WKXA/"
    },
    {
        "title": "Loi immigration : la gauche sera au rendez-vous",
        "summary": "Symptomatique d’un basculement de pans entiers de l’échiquier politique, le projet de loi examiné à l’Assemblée dès ce lundi 11 décembre s’attaque à la dignité des exilés ainsi qu’à toute idée d’hospitalité et de fraternité, estiment plusieurs députés Nupes. Ils assurent qu’ils combattront ce texte.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/loi-immigration-la-gauche-sera-au-rendez-vous-20231210_HOEC46EFMJHY3BRPVECGHRXNYM/"
    },
    {
        "title": "En Israël, l’inquiétante ruée vers les armes à feu",
        "summary": "Depuis le 7 octobre, 260 000 Israéliens ont déposé une demande de permis de port d’armes. A Jérusalem, poussés par la frange extrémiste du gouvernement, les civils se bousculent dans les armureries, ce qui inquiète les ONG de défense des Palestiniens et les féministes.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-linquietante-ruee-vers-les-armes-a-feu-20231210_UXS3AOAF6RBUJOX3PC5YDDCNKA/"
    },
    {
        "title": "Plaintes pour violences sexuelles : sur BFMTV, Sébastien Cauet nie toute agression",
        "summary": "L’animateur, visé par trois plaintes, dont au moins deux pour violences sexuelles, a fait sa première intervention médiatique, sur BFMTV, depuis les révélations de «Libé». Sans surprise, il a évoqué un «tribunal médiatique» et s’est positionné en victime.",
        "link": "https://www.liberation.fr/societe/plaintes-pour-violences-sexuelles-sur-bfmtv-sebastien-cauet-nie-toute-agression-20231210_WI6JBOFTVBBWRBSYJKVL7RQ5XY/"
    },
    {
        "title": "COP28 à Dubaï : le charbon, un sujet centrales",
        "summary": "Le combustible constitue encore une part majoritaire des émissions de CO2, notamment en Chine et en Inde. Si aucun sommet de l’ONU n’a abouti à son élimination, cette édition pourrait enfin l’inscrire dans un accord.",
        "link": "https://www.liberation.fr/international/cop28-a-dubai-le-charbon-un-sujet-centrales-20231210_YKYRPVA3QRE7FBJYNDXFTQ3QDA/"
    },
    {
        "title": "Drones abattus par la France, otages, discussions diplomatiques… Ce qu’il faut retenir de la journée dans le conflit entre Israël et le Hamas",
        "summary": "L’essentiel de la journée de ce dimanche 10 décembre au Proche-Orient.",
        "link": "https://www.liberation.fr/international/moyen-orient/drones-abattus-par-la-france-otages-discussions-diplomatiques-ce-quil-faut-retenir-de-la-journee-dans-le-conflit-entre-israel-et-le-hamas-20231210_EPG6FQUHOFAGZGAHU6KCVKASKI/"
    },
    {
        "title": "Réindustrialisation : l’Europe et la France en panne",
        "summary": "Au cours des derniers mois, l’Union européenne a perdu des parts du marché de l’investissement industriel mondial, selon le baromètre réalisé par plusieurs cabinets. Sur les sept dernières années, les entreprises européennes ont consacré à l’UE seulement un tiers de leurs dépenses d’investissement.",
        "link": "https://www.liberation.fr/economie/reindustrialisation-leurope-et-la-france-en-panne-20231210_5I6NJ3BJXRHJBFW5JV4QPXPQNI/"
    }
]