[
    {
        "title": "«Comment pourrons-nous justifier cela devant nos enfants ?» : devant Gaza exsangue, des soldats de l’armée israélienne en proie aux doutes",
        "summary": "En préparant son ultime offensive, l’état-major de Tsahal entend réduire à néant l’enclave. Un objectif maximaliste qui est loin d’être partagé par tous les soldats, notamment les réservistes.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-gaza-exsangue-tsahal-tangue-20250516_TKIRJFMMV5G3XGZBXDEOGQZG3I/"
    },
    {
        "title": "Docteur Salha, directeur d’un hôpital du nord de Gaza : «Tous les Palestiniens ne sont pas membres du Hamas, nous sommes des êtres humains comme les autres»",
        "summary": "Joint par «Libération» ce jeudi, le chef du centre médical d’Al-Awda de Jabalia, ville ravagée par la guerre dans le nord de la bande de Gaza, tente de maintenir son établissement en activité malgré les bombardements incessants israéliens et les pénuries.",
        "link": "https://www.liberation.fr/international/moyen-orient/docteur-salha-directeur-dun-hopital-du-nord-de-gaza-tous-les-palestiniens-ne-sont-pas-membres-du-hamas-nous-sommes-des-etres-humains-comme-les-autres-20250516_ZRUGCJME3ZCX3BOR6F4ZL7B4WQ/"
    },
    {
        "title": "Guerre en Ukraine : un échange de prisonniers à défaut de cessez-le-feu",
        "summary": "En l’absence de Vladimir Poutine et de Volodymyr Zelensky, la première rencontre directe entre négociateurs russes et ukrainiens depuis trois ans n’a abouti, vendredi 16 mai, à aucune avancée majeure. La possibilité d’un cessez-le-feu a tout de même été discutée.",
        "link": "https://www.liberation.fr/international/guerre-en-ukraine-un-echange-de-prisonniers-a-defaut-de-cessez-le-feu-20250516_3KJX47F5HJBTZJ52GW3GZQYKXM/"
    },
    {
        "title": "Affaire Rayana B., tuée d’une balle dans la tête par un policier en 2022 : non-lieu ordonné par la justice pour l’auteur du tir",
        "summary": "La jeune femme de 21 ans, passagère d’un véhicule refusant d’obtempérer, avait été tuée par le tir de l’agent Thomas B. dans le XVIIIe arrondissement à Paris. Les juges d’instruction estiment que les fonctionnaires ont pu légitimement croire à un danger de mort.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-rayana-b-tuee-dune-balle-dans-la-tete-par-un-policier-en-2022-non-lieu-ordonne-pour-lauteur-du-tir-20250516_U23COV2I5NC3HBC63KYKRWXOYU/"
    },
    {
        "title": "L’initiative citoyenne d’interdiction des thérapies de conversion dans l’UE atteint le million de signatures grâce à la France",
        "summary": "Après une importante mobilisation cette semaine, la pétition a atteint son objectif, vendredi 16 mai, et va poursuivre son chemin au niveau de l’Union européenne.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/linitiative-citoyenne-dinterdiction-des-therapies-de-conversion-dans-lunion-europeenne-atteint-le-million-de-signatures-grace-a-la-france-20250516_AWLD5XUACNFNZFCLDB5WCFSJ7A/"
    },
    {
        "title": "«La ressemblance est approximative, mais bon…» : à Marseille, le bronze de Bernard Tapie investit le parvis du Vélodrome",
        "summary": "Un bronze de l’ancien président de l’OM a été inaugurée ce vendredi 16 mai, quatre ans après sa mort. Un hommage mérité, selon les supporteurs du club.",
        "link": "https://www.liberation.fr/sports/la-ressemblance-est-approximative-mais-bon-a-marseille-bernard-tapie-investit-le-parvis-du-velodrome-20250516_OAN7LXYTC5GWTKITUAM76RVJE4/"
    },
    {
        "title": "Les chasseurs veulent arrêter de payer pour les sangliers",
        "summary": "La Fédération nationale des chasseurs présente ce samedi aux maires son «Manifeste pour la chasse» dans lequel elle souhaite partager notamment la facture des «dégâts de grands gibiers sur les cultures» avec l’Etat.",
        "link": "https://www.liberation.fr/environnement/les-chasseurs-veulent-arreter-de-payer-pour-les-sangliers-20250516_UP35FV2WOVA5LCSARNOOE4N6LY/"
    },
    {
        "title": "Festival de Cannes, jour 4 : «Libé» a des blattes mais pas le cafard",
        "summary": "Aujourd’hui, c’est la fin du début, mais pas encore le début de la fin.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-4-libe-a-des-blattes-mais-pas-le-cafard-20250516_XHTVYEPRWBGLBHYM5OMKIQF55Y/"
    },
    {
        "title": "Léane Alestra : «Pour l’extrême droite, la femme “réussie” est hétérosexuelle, blanche et reproductrice»",
        "summary": "Dans «les Vigilantes», la journaliste analyse comment les mouvements identitaires se revendiquent du féminisme pour cibler des groupes discriminés, tout en développant un «argumentaire réactionnaire» nuisible aux droits des femmes.",
        "link": "https://www.liberation.fr/idees-et-debats/leane-alestra-pour-lextreme-droite-la-femme-reussie-est-heterosexuelle-blanche-et-reproductrice-20250516_RGMDH67ULFHGPHG3GINNMGLPYY/"
    },
    {
        "title": "Printemps des cimetières : au Père-Lachaise, «les renards ne seraient jamais revenus sans le zéro phyto»",
        "summary": "Dix ans après l’abandon des herbicides chimiques dans les cimetières parisiens, le Père-Lachaise est devenu un réservoir de biodiversité. «Libération» a suivi, le temps d’une soirée, quatre passionnés désireux d’observer la faune reconstituée.",
        "link": "https://www.liberation.fr/environnement/biodiversite/printemps-des-cimetieres-au-pere-lachaise-sur-les-traces-de-la-chouette-hulotte-20250516_REF2JM2SGBGPXI3XEJRANF6MQA/"
    },
    {
        "title": "«Personne ne peut justifier cette décision» : consternation au Gabon après l’exfiltration surprise des Bongo",
        "summary": "L’ancien président, sa femme et son fils ont quitté le Gabon, libres, pour trouver refuge en Angola, dans la nuit du jeudi 15 au vendredi 16 mai. Une annonce qui a suscité l’incompréhension de beaucoup de Gabonais.",
        "link": "https://www.liberation.fr/international/afrique/personne-ne-peut-justifier-cette-decision-consternation-au-gabon-apres-lexfiltration-surprise-des-bongo-20250516_MMHJ3VR3S5GEHEDVZF3MHRU6OM/"
    },
    {
        "title": "France Inter : Claude Askolovitch à Ouest-France TV, Sonia Devillers arrête l’interview de 7 h 50… Le mercato de la matinale",
        "summary": "La radio publique et le groupe de presse régionale ont annoncé, ce vendredi 16 mai, deux mouvements notables : le changement de case de la journaliste pour l’interview de 9 h 05 et l’arrivée du chroniqueur sur la future chaîne télévisée.",
        "link": "https://www.liberation.fr/economie/medias/france-inter-claude-askolovitch-a-ouest-france-tv-sonia-devillers-arrete-linterview-de-7-h-50-le-mercato-de-la-matinale-20250516_I2VOZIGD5FC55DVNZGHX3C3HZA/"
    },
    {
        "title": "Laurent Wauquiez le radicalisé n’est pas une chance pour la droite (et Bruno Retailleau non plus)",
        "summary": "Misant sur les hypothétiques effets d’une trumpisation des débats en France, le patron des députés LR a tenté de compenser de mauvais choix politiques par des saillies plus navrantes les unes que les autres.",
        "link": "https://www.liberation.fr/politique/laurent-wauquiez-le-radicalise-nest-pas-une-chance-pour-la-droite-et-bruno-retailleau-non-plus-20250516_YVZ6S6S7EJHVHMSIZM2MBT2ZQM/"
    },
    {
        "title": "Accès prioritaire à police secours, domicile sécurisé, formation… Comment Bruno Retailleau va renforcer la sécurité des crypto-entrepreneurs",
        "summary": "Le ministre de l’Intérieur a évoqué ce vendredi plusieurs pistes pour rassurer les chefs d’entreprises ciblés. A la sortie de la réunion, certains regrettaient l’absence de mesures concernant le partage de certaines de leurs données personnelles en ligne.",
        "link": "https://www.liberation.fr/economie/economie-numerique/acces-prioritaire-a-police-secours-domicile-securise-formation-comment-bruno-retailleau-va-renforcer-la-securite-des-crypto-entrepreneurs-20250516_FKUEUMHC5VBR3MES73Q5ATP6AM/"
    },
    {
        "title": "Légère avancée dans les pourparlers sur l’Ukraine, l’assaillant de Salman Rushdie condamné, le taux de chômage stable… L’actu de ce vendredi 16 mai",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée du jour.",
        "link": "https://www.liberation.fr/international/europe/legere-avancee-dans-les-pourparlers-sur-lukraine-lassaillant-de-salman-rushdie-condamne-le-taux-de-chomage-stable-lactu-de-ce-vendredi-16-mai-20250516_YOY5YIK27NC4PAAIOMPXMF6GOM/"
    },
    {
        "title": "Lâchez-nous la race ! par Tania de Montaigne",
        "summary": "Aux femmes et hommes politiques de ce pays : il va falloir en finir avec cet inconscient colonial qui vous fait jouer aux petits chevaux avec les minorités.",
        "link": "https://www.liberation.fr/idees-et-debats/lachez-nous-la-race-par-tania-de-montaigne-20250516_PYUJMWSFPJAMLP6FWM6UZWAIUI/"
    },
    {
        "title": "Eurovision 2025 : Louane peut-elle statistiquement remporter le concours ?",
        "summary": "Si les profils des gagnants se diversifient au fil des années, l’artiste française, parmi les favoris des parieurs, pourrait tirer son épingle du jeu samedi 17 mai à la faveur d’une édition particulièrement francophile et du succès retrouvé des pays d’Europe de l’Ouest.",
        "link": "https://www.liberation.fr/culture/musique/eurovision-2025-louane-peut-elle-statistiquement-remporter-le-concours-20250516_SYB76UZYWNAY3PLZDT4KSTTOO4/"
    },
    {
        "title": "Pour lutter contre le racisme, l’antisémitisme et la haine en ligne, l’urgence de légiférer",
        "summary": "Face à la montée des actes antisémites ou antimusulmans, certains veulent sortir ces infractions de la loi du 29 juillet 1881 et les inscrire dans le droit pénal commun. Une idée contreproductive, plaident des avocats et des présidents d’associations antiracistes, qui avancent d’autres mesures «concrètes et efficaces».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-lutter-contre-le-racisme-lantisemitisme-et-la-haine-en-ligne-lurgence-de-legiferer-20250516_Q3FI4SZZCRHFNC6U3QPB23TM5E/"
    },
    {
        "title": "«Comment peut-on oser faire de telles choses ?» : un millier de litres d’huile de vidange déversé dans une rivière près de Lyon",
        "summary": "Pendant le week-end du 10 et 11 mai, une cuve contenant «probablement du gasoil» a été déversée dans une rivière au sud de Lyon. Une enquête a été ouverte par la gendarmerie.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-peut-on-oser-faire-de-telles-choses-un-millier-de-litres-dhuile-de-vidange-deverse-dans-une-riviere-pres-de-lyon-20250516_N3F3BNVNOFAC7FQBQ5IFYM5T4A/"
    },
    {
        "title": "Fin de tournée dans le Golfe pour Trump, des dizaines de morts à Gaza… L’actu du conflit au Proche-Orient ce vendredi 16 mai",
        "summary": "L’essentiel des informations du jour sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/donald-trump-acheve-sa-tournee-dans-le-golfe-des-dizaines-de-morts-a-gaza-lactu-du-conflit-au-proche-orient-ce-vendredi-16-mai-20250516_2UINL645XBBATGVA32ZIPKUMRQ/"
    }
]