[
    {
        "title": "Attentat à Paris : un terroriste au parcours tortueux",
        "summary": "Le profil d’Armand Rajabpour-Miyandoab, arrêté après avoir tué une personne et blessé deux autres samedi soir, intrigue : dans les radars de l’antiterrorisme, il assurait rejeter l’idéologie jihadiste à sa sortie de prison en 2020. Son état psychologique pose également question.",
        "link": "https://www.liberation.fr/societe/police-justice/attentat-a-paris-un-terroriste-au-parcours-tortueux-20231203_QL4KGGC54RBINHH4AIPG7TON7U/"
    },
    {
        "title": "Attentat à Paris : entre déni et folie",
        "summary": "L’assaillant fiché S qui a tué un touriste et blessé deux passants samedi soir à Paris avait apparemment réussi à berner les autorités. Un flou dans lequel s’engouffrent trop rapidement les politiques français.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/attentat-a-paris-entre-deni-et-folie-20231203_MF3MYUTJSFEJ7KUVOLFJAGJNRA/"
    },
    {
        "title": "Attaque au couteau à Paris : la mère de l’assaillant avait signalé en octobre son inquiétude sur son fils",
        "summary": "L’assaillant, un Français né en 1997 qui a tué un touriste samedi, avait été condamné à quatre ans de prison en 2016 et restait suivi par la DGSI. Suivi pour des troubles psychiatriques, il a fait allégeance à l’Etat islamique.",
        "link": "https://www.liberation.fr/societe/police-justice/un-assaillant-a-tue-une-personne-et-blesse-une-autre-samedi-a-paris-et-aurait-crie-allah-akbar-20231202_EPB6SXON6NE35CTQQFKDHX4URM/"
    },
    {
        "title": "En Israël, la bavure d’un soldat de Tsahal symptomatique d’une culture de la violence",
        "summary": "La polémique enfle autour de l’exécution par un membre de l’armée d’un civil israélien qui venait de tuer deux terroristes palestiniens jeudi 30 novembre à Jérusalem. Le Premier ministre, Benyamin Nétanyahou, s’est contenté d’affirmer que «cela peut arriver».",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-la-bavure-dun-soldat-de-tsahal-symptomatique-dune-culture-de-la-violence-20231203_CWATDDMT7NEERNGGWI42JWR2UM/"
    },
    {
        "title": "Guerre Hamas-Israël : après le nord, Tsahal concentre ses forces sur le sud de la bande de Gaza",
        "summary": "L’armée israélienne bombarde la bande de Gaza ce dimanche 3 décembre malgré les appels internationaux à la retenue afin de protéger les civils et sur fond d’«impasse» pour renouveler la trêve avec le mouvement islamiste palestinien.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-fin-des-negociations-au-qatar-pour-une-nouvelle-treve-les-bombardements-israeliens-continuent-sur-gaza-alors-que-letat-hebreu-est-sous-le-feu-des-roquettes-tirees-depuis-la-bande-de-gaza-et-le-liban-retrouvez-toutes-les-informations-sur-le-conflit-de-ce-dimanche-3-decembre-20231203_IVETZ7L7VNAEXI5WYRS2B46CSE/"
    },
    {
        "title": "Pour atteindre le plein-emploi, le gouvernement lâche les ballons d’essai",
        "summary": "Alors que l’économie patine et que le chômage remonte, l’exécutif multiplie les pistes de réforme censées relancer la machine, quitte à rogner encore sur les droits des salariés.",
        "link": "https://www.liberation.fr/politique/pour-atteindre-le-plein-emploi-bercy-lache-les-ballons-dessai-20231203_4FM6IX45EVCN5O4K7WN45ZYED4/"
    },
    {
        "title": "Au meeting des Ecologistes, un cours de twerk qui fait grincer",
        "summary": "Inséré dans la réunion électorale des verts, samedi 2 décembre, un cours de «booty therapy» déchaîne sarcasmes et critiques. La direction du parti se défend d’être déconnectée de la gravité du moment.",
        "link": "https://www.liberation.fr/politique/au-meeting-des-ecologistes-un-cours-de-twerk-qui-fait-grincer-20231203_DX35BSQ3JZGFNBF5H3PSBFBX3M/"
    },
    {
        "title": "COP28 : le président du sommet pour le climat, Sultan al-Jaber, «frise le déni climatique»",
        "summary": "Dans une vidéo datée du 21 novembre mise en ligne par le «Guardian», l’Emirati VRP du pétrole affirme qu’il n’existe pas de données scientifiques prouvant qu’arrêter d’utiliser des énergies fossiles permettrait de limiter le réchauffement climatique à 1,5°C.",
        "link": "https://www.liberation.fr/environnement/climat/cop28-le-president-du-sommet-pour-le-climat-sultan-al-jaber-frise-le-deni-climatique-20231203_XDB7R74G5FDLBEGGBXETXRTJLI/"
    },
    {
        "title": "Réchauffement climatique : la COP 28 s’attaque au chantier santé",
        "summary": "Pour la première fois, une journée dédiée aux conséquences du réchauffement sur la santé humaine figure ce dimanche au programme du sommet mondial de l’ONU. «Libération» détaille ses effets les plus inquiétants à la lumière de la littérature scientifique.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-la-cop-28-sattaque-au-chantier-sante-20231210_4HYRWCC7LFD2HORXOYB6VJ5D3U/"
    },
    {
        "title": "Après sa défaite contre Lens, l’OL choqué et déchu",
        "summary": "Avec son quatrième entraîneur de la saison sur le banc, le club lyonnais s’est incliné à Lens samedi (2-3). Une huitième défaite en quatorze matchs de Ligue 1 pour l’ancienne forteresse du foot français, scotché à la dernière place du classement.",
        "link": "https://www.liberation.fr/sports/football/apres-sa-defaite-contre-lens-lol-choque-et-dechu-20231203_IHGNGUMELVBAVAQWEWLDR5AKKQ/"
    },
    {
        "title": "Mort de Tai-Luc, creusé dans le rock",
        "summary": "Devenu bouquiniste à Paris, le chanteur-guitariste a bâti le punk à la française avec La Souris Déglinguée, se réinventant constamment, gardant force et pertinence. Il est mort à 65 ans vendredi 1er décembre.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-tai-luc-creuse-dans-le-rock-20231203_A67SA3OUZVG5DIUYMZBGJR2FQM/"
    },
    {
        "title": "L’Ukraine accuse la Russie d’avoir «exécuté» deux prisonniers",
        "summary": "Publiée samedi 2 décembre sur Telegram, une vidéo montre deux soldats se faire abattre alors qu’ils avaient signalé leur intention de se rendre. Le bureau du procureur de Donetsk a annoncé ce dimanche l’ouverture d’une enquête.",
        "link": "https://www.liberation.fr/international/europe/lukraine-accuse-la-russie-davoir-execute-deux-prisonniers-20231203_AET4UJBEJBFKJHNVZMPRJC2IHU/"
    },
    {
        "title": "Dans l’Aveyron, un élu RN convoqué par la justice pour harcèlement sexuel",
        "summary": "Le conseiller régional d’Occitanie Bruno Leleu doit être jugé le 31 janvier dans une affaire de harcèlement moral et sexuel. En 2014, une autre femme avait porté plainte contre le même homme et affirme à «Libération» avoir subi des attouchements.",
        "link": "https://www.liberation.fr/politique/dans-laveyron-un-elu-rn-convoque-par-la-justice-pour-harcelement-sexuel-20231203_36YGLKYC5ZD7XBG4HFE2SMNL6A/"
    },
    {
        "title": "Un couple tué par balles et calciné en Isère, leur fils de 15 ans reconnaît le meurtre de ses parents",
        "summary": "L’adolescent, interpellé après que ses parents ont été retrouvés tués par arme à feu et la maison familiale incendiée, a «avoué le meurtre de ses parents» ce dimanche 3 décembre, selon le parquet. Le véhicule du couple avait été retrouvé accidenté à plusieurs dizaines de kilomètres.",
        "link": "https://www.liberation.fr/societe/police-justice/en-isere-un-couple-tue-par-balles-et-calcine-leur-fils-de-15-ans-recherche-20231201_OMOYZO5FDFF6VCGRZSWG3KJ4TA/"
    },
    {
        "title": "Après la reprise des bombardements, les hôpitaux du sud de Gaza en plein chaos",
        "summary": "Alors que les frappes d’Israël ont repris après la fin d’une courte trêve de sept jours, la situation dramatique dans les établissements hospitaliers de l’enclave n’en finit pas d’empirer.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-la-reprise-des-bombardements-les-hopitaux-du-sud-de-gaza-en-plein-chaos-20231203_N276W3QMCFDGVPJUTKNZUIFHH4/"
    },
    {
        "title": "Secte de yoga tantrique : «Je me sens beaucoup plus en sécurité de savoir que Gregorian Bivolaru est enfermé»",
        "summary": "La mise en examen et le placement en détention pour viol aggravé, traite de personnes, séquestration en bande organisée et abus de confiance de Gregorian Bivolaru, gourou de la secte de yoga tantrique Atman, a soulagé ses victimes. Certaines sont désormais déterminées à témoigner lors de son procès.",
        "link": "https://www.liberation.fr/international/asie-pacifique/secte-de-yoga-tantrique-je-me-sens-beaucoup-plus-en-securite-de-savoir-que-gregorian-bivolaru-est-enferme-20231203_OPOPJRPIOJBRJMRCSFYPERMWC4/"
    },
    {
        "title": "Le travail des archéologues à l’épreuve du changement climatique",
        "summary": "Hausse des températures, fonte des glaciers, montée des eaux, inondations, sécheresses, mégafeux… Les conditions météorologiques extrêmes menacent les vestiges archéologiques du monde entier, qu’ils soient encore enfouis ou accessibles au public.",
        "link": "https://www.liberation.fr/sciences/archeologie/le-travail-des-archeologues-a-lepreuve-du-changement-climatique-20231203_SKHWZT5XNZE37I43WZABOYGXFQ/"
    },
    {
        "title": "Le Venezuela veut s’offrir une tranche du Guyana",
        "summary": "La République bolivarienne organise dimanche un référendum pour légitimer ses prétentions sur l’Essequibo, une région du pays voisin aux énormes réserves pétrolières. Mais Caracas dément l’accusation de future annexion militaire.",
        "link": "https://www.liberation.fr/international/amerique/le-venezuela-veut-soffrir-une-tranche-du-guyana-20231202_OBHPCRYQWNDHRN5RF2TNZVNVYM/"
    },
    {
        "title": "Réchauffement climatique : à la COP 28, la chasse au méthane est déclarée",
        "summary": "Si ce gaz climaticide, méconnu du grand public, est au cœur des débats ce samedi à la COP 28, c’est parce que son élimination, relativement simple, permettrait de gagner un temps précieux dans la course contre le réchauffement, grâce à un satellite capable de traquer les super émetteurs.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-a-la-cop-28-la-chasse-au-methane-est-declaree-20231202_JUT6BCWJJBHSTMALP2ZGOKXU64/"
    },
    {
        "title": "Isabella Rossellini, reine animale",
        "summary": "Rencontre contrastée avec l’icône d’une beauté moderne sans retouches, vieillie volontaire à l’écran et réinventée heureuse à la ferme.",
        "link": "https://www.liberation.fr/portraits/isabella-rossellini-reine-animale-20231203_BJE6K2VZAZAONHYJIUMSLXU5NE/"
    },
    {
        "title": "Economie : la macronie dégaine ses rengaines",
        "summary": "Alors que son crédit politique s’étiole et que la croissance et l’emploi se grippent, le chef de l’Etat cherche les moyens de relancer son second quinquennat. Cela pourrait passer par une batterie de réformes libérales.",
        "link": "https://www.liberation.fr/politique/economie-la-macronie-degaine-ses-rengaines-20231204_3XVOVANK7ZEUFOTMWQV5KA4T4U/"
    },
    {
        "title": "Crise du logement : de Cécile Duflot à LR, Airbnb fait l’unanimité contre lui",
        "summary": "La régulation d’Airbnb fait l’objet d’une offensive parlementaire. Mais la plateforme américaine se défend par un intense travail de lobbying, dénonce un rapport d’Oxfam qui paraît ce lundi.",
        "link": "https://www.liberation.fr/societe/logement/crise-du-logement-de-cecile-duflot-a-lr-airbnb-fait-lunanimite-contre-lui-20231204_2QBSOSMMIRFW3EQGE6QEHQUAWM/"
    },
    {
        "title": "Un navire de guerre américain et des navires commerciaux attaqués en mer Rouge",
        "summary": "Les rebelles houthis ont revendiqué des attaques dans le détroit de Bab el-Mandeb ce dimanche 3 décembre, une voie stratégique dont la sécurité est remise en cause dans le contexte géopolitique de la région.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-navire-de-guerre-americain-et-des-navires-commerciaux-attaques-en-mer-rouge-20231204_YO7TSZFFJ5D2XEAMULLXZCSIKQ/"
    },
    {
        "title": "EN DIRECT - Guerre avec le Hamas : Israël dit avoir mené «environ 10 000 frappes aériennes» depuis le début de la guerre",
        "summary": "Près de deux mois après l’attaque du mouvement islamiste et quatre jours après la fin de la trêve, l’Etat hébreu intensifie son opération dans la bande de Gaza. Bombardements et offensive terrestre s’étendent désormais au sud aussi bien qu’au nord de l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-avec-le-hamas-israel-dit-avoir-mene-environ-10-000-frappes-aeriennes-depuis-le-debut-de-la-guerre-20231204_MYPHHATTIZGTFMHST6MLQ2GA5E/"
    },
    {
        "title": "Trans musicales : petit à petit, Yamê fait son ovni",
        "summary": "L’artiste grandi entre Cergy-Pontoise et le Cameroun a monté une création scénique originale pour le festival rennais. L’occasion de découvrir sa musique à la croisée des genres et des références.",
        "link": "https://www.liberation.fr/culture/musique/trans-musicales-petit-a-petit-yame-fait-son-ovni-20231203_BKWNKTUJWRHHPH5KAJNSWHS3UU/"
    },
    {
        "title": "Uniforme, redoublement… Les réformes de Gabriel Attal vont à contre-courant de la recherche universitaire",
        "summary": "Le ministre de l’Education multiplie les annonces plus conservatrices et contre-productives, sans aucune concertation des acteurs et actrices du monde éducatif. Une politique qui aura des effets négatifs sur les élèves les plus fragiles, estime Edwige Chirouter, professeure des universités.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/uniforme-redoublement-les-reformes-de-gabriel-attal-vont-a-contre-courant-de-la-recherche-universitaire-20231204_75RHLGZLC5HXPJYUGB5NO6BHF4/"
    },
    {
        "title": "Agression de Yuriy à Paris : le second procès s’ouvre ce lundi devant les assises des mineurs",
        "summary": "Des suspects qui avaient au moins 16 ans lors des faits - six mineurs et deux majeurs de 18 ans à l’époque - comparaissent jusqu’au 22 décembre, après le tabassage de l’adolescent en 2021 dans la capitale, sur fond de rivalité entre bandes.",
        "link": "https://www.liberation.fr/societe/police-justice/agression-de-yuriy-a-paris-le-second-proces-souvre-ce-lundi-devant-les-assises-des-mineurs-20231204_MDGIIRIZKJDQXEOX6R6VGDLJUY/"
    },
    {
        "title": "«La France archipel», victoire culturelle d’un concept dévoyé",
        "summary": "Forgée par le sondeur Jérôme Fourquet, l’expression a été captée par la droite et l’extrême droite pour poser le tableau d’une France irrémédiablement divisée, au bord de la guerre civile. Funeste prophétie qui ne colle pas au réel.",
        "link": "https://www.liberation.fr/politique/la-france-archipel-victoire-culturelle-dun-concept-devoye-20231204_NCEAVHRARRHR7MMPP4J7LIUSNY/"
    }
]