[
    {
        "title": "A l’Assemblée, l’Ukraine ranime les clivages sur la défense européenne",
        "summary": "François Bayrou a dénoncé ce lundi la «brutalité» avec laquelle Donald Trump a traité Volodymyr Zelensky vendredi à Washington. L’extrême droite et les insoumis se sont démarqués par leur refus de soutenir une défense européenne commune.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-lukraine-ranime-les-clivages-sur-la-defense-europeenne-20250303_7U4E3I7OW5GMZBVUPNTWS2JUKM/"
    },
    {
        "title": "Guerre en Ukraine : derrière le «pacifisme», le défaitisme",
        "summary": "Regardons de plus près qui est aujourd’hui «pour la paix» au moment où l’Ukraine est mise en difficulté. Les mêmes qui ont soutenu Vladimir Poutine par le passé, c’est-à-dire l’extrême droite. Quant au leader insoumis, son opposition à toute défense européenne contribue à verser chez ces mêmes partisans d’une paix du plus fort.",
        "link": "https://www.liberation.fr/politique/guerre-en-ukraine-derriere-le-pacifisme-le-defaitisme-20250303_TWPFCABYO5EWHKZRNYAQ7MWRYU/"
    },
    {
        "title": "Trump confirme et signe la hausse des droits de douane pour la Chine, le Canada et le Mexique",
        "summary": "A compter de ce mardi 4 mars, les produits chinois, canadiens et mexicains importés aux Etats-Unis seront surtaxés, a confirmé lundi Donald Trump. Le locataire de la Maison Blanche considère que ces trois pays ne luttent pas suffisamment contre le trafic de fentanyl.",
        "link": "https://www.liberation.fr/economie/trump-monte-a-20-les-droits-de-douane-sur-les-produits-chinois-et-confirme-lentree-en-vigueur-des-taxes-pour-le-canada-et-le-mexique-20250303_FWFVNEPTE5D4HJOWYBFIEAYXRM/"
    },
    {
        "title": "A Moscou, Vladimir Poutine savoure sa bonne fortune",
        "summary": "Le Kremlin continuait, lundi 3 mars, de profiter du revirement américain et des effets de l’altercation de vendredi entre Donald Trump et Volodymyr Zelensky dans le Bureau ovale.",
        "link": "https://www.liberation.fr/international/europe/a-moscou-vladimir-poutine-savoure-sa-bonne-fortune-20250303_SY2LH5I6KZGITBBGDOZ5GVD7LY/"
    },
    {
        "title": "Procès Le Scouarnec : «J’ai menti à mon épouse, j’ai menti à ma sœur, j’ai menti aux enquêteurs»",
        "summary": "L’ex-chirurgien de 74 ans, jugé pour agressions sexuelles et viols sur près de 300 victimes, a été interrogé pour la première fois sur son parcours de vie. S’il a reconnu les faits pédocriminels, il a pris soin de mettre ses crimes à distance, et assuré que sa «perversion» a disparu.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-le-scouarnec-jai-menti-a-mon-epouse-jai-menti-a-ma-soeur-jai-menti-aux-enqueteurs-20250303_WGL6GKQZPJGLLGWBYU6SS4MLGI/"
    },
    {
        "title": "Cyril Hanouna dans le groupe M6 : les journalistes en état de «vigilance accrue»",
        "summary": "Entre lourde inquiétude et confiance dans leur direction, une partie des rédactions de M6 et RTL se réunissait lundi 3 mars en assemblée générale après l’officialisation, la semaine dernière, du transfert de l’animateur de C8 dans leur groupe.",
        "link": "https://www.liberation.fr/economie/medias/cyril-hanouna-dans-le-groupe-m6-les-journalistes-en-etat-de-vigilance-accrue-20250303_W22N3OJSMVGVLHURTPL66RJRMI/"
    },
    {
        "title": "Vaccination contre la méningite à Rennes : «On ne veut pas que d’autres jeunes décèdent»",
        "summary": "Une vaste opération de vaccination contre le méningocoque a été lancée ce lundi 3 mars dans la métropole bretonne, en réaction au décès d’une étudiante, début février. Parce qu’ils ont beaucoup d’interactions sociales, les jeunes sont particulièrement à risque.",
        "link": "https://www.liberation.fr/societe/sante/vaccination-contre-la-meningite-a-rennes-on-ne-veut-pas-que-dautres-jeunes-decedent-20250303_YAEALQZO3RBQNB6NFMQTSHN4XQ/"
    },
    {
        "title": "Le jour où l’Amérique nous a quittés, par Serge July",
        "summary": "Avec l’opération de com hyperagressive de la Maison Blanche contre Volodymyr Zelensky, les Etats-Unis marquent la fin d’une ère de coopération, celle qui avait commencé à la sortie de la Deuxième Guerre mondiale.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-jour-ou-lamerique-nous-a-quittes-par-serge-july-20250303_QCS4OZ3NZJCKHPL3GLM65K34Q4/"
    },
    {
        "title": "«Ce serait une folie» : dans les maquiladoras du Mexique, la guerre commerciale de Trump dans tous les esprits",
        "summary": "Les droits de douane contre le Mexique, le Canada et la Chine doivent entrer en vigueur ce mardi 4 mars. Une bataille commerciale insensée et à haut risque pour les usines du nord du Mexique, exclusivement tournées vers le marché américain.",
        "link": "https://www.liberation.fr/international/amerique/ce-serait-une-folie-dans-les-maquiladoras-du-mexique-la-guerre-commerciale-de-trump-dans-tous-les-esprits-20250303_GHXIX7DK2VCJLB3KQBHNQ5AMVA/"
    },
    {
        "title": "RN : dans l’ombre de Le Pen, le «clan des Versaillais»",
        "summary": "Issus de l’Ouest parisien, diplômés de grandes écoles et armés d’une ardente foi catholique, Renaud Labaye, Ambroise de Rancourt, François Durvye, les trois conseillers de la leader de l’extrême droite incarnent la bourgeoisie qu’ils souhaitent convertir au Rassemblement national d’ici 2027.",
        "link": "https://www.liberation.fr/politique/rn-dans-lombre-de-le-pen-le-clan-des-versaillais-20250303_WBAMWV27NNDWZJ5QWZQPTD754I/"
    },
    {
        "title": "Avec sa nouvelle émission Netflix, Meghan Markle la rebelle se mue en reine de l’art domestique",
        "summary": "Une nouvelle marque, une série «lifestyle» : la duchesse de Sussex enterre son personnage de féministe pour tenter de se forger une place, plus sage, d’influenceuse cuisine et jardinage.",
        "link": "https://www.liberation.fr/international/europe/avec-sa-nouvelle-emission-netflix-meghan-markle-la-rebelle-se-mue-en-reine-de-lart-domestique-20250303_W54OSOH2NBG2DIGSWJNT2KB3AE/"
    },
    {
        "title": "Le pape François victime de deux crises respiratoires «aiguës» ce lundi, selon le Vatican",
        "summary": "Hospitalisé depuis plus de 15 jours à Rome pour une pneumonie bilatérale, le souverain pontife, âgé de 88 ans, a traversé ce lundi deux épisodes graves, selon un communiqué publié par le Vatican.",
        "link": "https://www.liberation.fr/societe/religions/le-pape-francois-victime-de-deux-crises-respiratoires-aigues-ce-lundi-selon-le-vatican-20250303_HBQTPEPOFJABBOGQLM3I6S5X6M/"
    },
    {
        "title": "Jean-Claude Vannier : «Quand j’ai eu 18 ans, je me suis échappé pour devenir musicien»",
        "summary": "A 82 ans, comme à l’époque de ses collaborations avec Gainsbourg et consorts, le musicien arrangeur est resté inspiré et farouchement autodidacte. Il revient avec un album virtuose et burlesque accordant l’accordéon à un orchestre de mandolines.",
        "link": "https://www.liberation.fr/culture/musique/jean-claude-vannier-quand-jai-eu-18-ans-je-me-suis-echappe-pour-devenir-musicien-20250303_RG7WQ4LJOFGEDHG2MLDJLOWIDA/"
    },
    {
        "title": "Chèque énergie : l’aide financière, habituellement versée en avril, décalée au second semestre 2025",
        "summary": "Initialement prévu au mois d’avril, le versement de cette subvention, qui varie entre 48 et 277 euros, n’arrivera qu’en juillet au plus tôt, en raison de l’adoption tardive du budget 2025. Plus de 5 millions de foyers modestes sont concernés.",
        "link": "https://www.liberation.fr/economie/conso/cheque-energie-laide-financiere-habituellement-versee-en-avril-decalee-au-second-semestre-2025-20250303_J73JENMTEFDWLLF6J3PTDBSLRI/"
    },
    {
        "title": "Trump annonce des droits de douane sur les produits agricoles à compter du 2 avril",
        "summary": "Le président américain a invité lundi 3 mars «les grands agriculteurs des Etats-Unis» à se préparer à «produire beaucoup plus de produits agricoles pour les vendre à l’intérieur des Etats-Unis» puisque «des produits importés seront taxés le 2 avril».",
        "link": "https://www.liberation.fr/international/amerique/trump-annonce-des-droits-de-douane-sur-les-produits-agricoles-a-compter-du-2-avril-20250303_22AHUESABBFKNH3T4L5RMXLNDA/"
    },
    {
        "title": "Xenia Fedorova, d’ancienne patronne de Russia Today France à nouvelle voix poutinophile de l’empire Bolloré",
        "summary": "Dans un livre insipide publié chez Fayard bollorisé, l’ex-directrice de la chaîne de propagande du Kremlin revient sur sa fermeture après l’invasion de l’Ukraine. Elle se pose en victime de la «censure», mais campe dans tous les médias du magnat français d’extrême droite.",
        "link": "https://www.liberation.fr/economie/xenia-fedorova-dancienne-patronne-de-russia-today-france-a-nouvelle-voix-poutinophile-de-lempire-bollore-20250303_6DCAB7FZSBDTHI555Y7WDS4CZI/"
    },
    {
        "title": "Botulisme après des injections illégales de botox : «Normalement, on injecte le produit à des doses très faibles, sur un muscle précis»",
        "summary": "Si la maladie neurologique est surtout contractée à cause d’aliments contaminés, huit femmes l’ont développée après des injections de toxine botulique par des personnes non qualifiées, a alerté l’ANSM le 27 février. Nouvel exemple des dérives des «fake injectors».",
        "link": "https://www.liberation.fr/societe/sante/botulisme-apres-des-injections-illegales-de-botox-normalement-on-injecte-le-produit-a-des-doses-tres-faibles-sur-un-muscle-precis-20250303_CTDJYQ7PM5FLDPXAZHRY3H4BXA/"
    },
    {
        "title": "Budget : le plan du gouvernement pour ne plus perdre des milliards en route",
        "summary": "Les ministres de Bercy ont présenté ce lundi 3 mars leur «plan d’action pour améliorer le pilotage des finances publiques». Leur objectif : mieux informer les élus et gagner en transparence.",
        "link": "https://www.liberation.fr/economie/budget-le-plan-du-gouvernement-pour-ne-plus-perdre-des-milliards-en-route-20250303_WMRROGRRNBD4TLVV7NDPWBL6PA/"
    },
    {
        "title": "Barbara Schulz, Indiana Jane",
        "summary": "L’actrice se découvre réalisatrice tardive et livre une fantaisie enjouée qui est aussi une manière de renouer avec son père disparu.",
        "link": "https://www.liberation.fr/portraits/barbara-schulz-indiana-jane-20250303_POCAY4DANVFFXK7YVSBIL7AMIY/"
    },
    {
        "title": "Marseille : croix gammées et «blagues» racistes diffusées par des élèves ingénieurs de Centrale",
        "summary": "Lors de la campagne pour l’élection du BDE de l’Ecole centrale de Marseille, en novembre, des étudiants ont diffusé des vidéos comportant des croix gammées mais aussi des clichés homophobes. La direction a ouvert une enquête, qui traîne depuis trois mois.",
        "link": "https://www.liberation.fr/politique/marseille-croix-gammees-et-blagues-racistes-diffusees-par-des-eleves-ingenieurs-de-centrale-20250303_B4F4Q4IH5JBR5IFRZH2CFWVJEM/"
    },
    {
        "title": "Gaza : un sommet arabe pour contrer le plan Trump",
        "summary": "Au-delà des questions de la reconstruction – et de son financement – la réunion de ce mardi 4 mars au Caire risque de buter sur des questions déterminantes, comme l’administration future de la bande de Gaza ou le désarmement des milices palestiniennes.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-un-sommet-arabe-pour-contrer-le-plan-trump-20250304_NRH4QFUPLNFPFEYHXV4XK2BBPA/"
    },
    {
        "title": "Aux Etats-Unis, Trump et Musk déciment à coups de licenciements la NOAA, vigie de la météo et du climat",
        "summary": "En une semaine, l’Agence d’observation océanique et atmosphérique a perdu 10 % de ses 12 000 employés, licenciés sur fond de croisade antiscience du gouvernement américain. Une manifestation mondiale de chercheurs est prévue le 7 mars.",
        "link": "https://www.liberation.fr/environnement/aux-etats-unis-trump-et-musk-deciment-a-coups-de-licenciements-la-noaa-vigie-de-la-meteo-et-du-climat-20250304_7PEXOUTWUVBUJBG7C3Y5MYBOZ4/"
    }
]