[
    {
        "title": "Mort de Gena Rowlands, la stature de la liberté",
        "summary": "Alter-ego de John Cassavetes, son mari et cinéaste de prédilection, la comédienne s’est affranchie de tous les plans de carrière pour devenir l’une des figures les plus charismatiques du cinéma indépendant américain. Elle est morte mercredi à 94 ans.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-lactrice-gena-rowlands-la-muse-de-john-cassavetes-20240815_7RBYZV6B5NAA5ELBQ365CV5GCA/"
    },
    {
        "title": "Isabelle Adjani : «Gena Rowlands a tout foudroyé, tout démodé, tout déclassé, tout en restant inimitable»",
        "summary": "Justine Triet, Jeanne Balibar, Nadia Tereszkiewicz, Léa Drucker… Plusieurs personnalités du cinéma français ont fait part de leur réaction à «Libération» après la mort de l’actrice américaine mercredi 14 août, soulignant l’importance de son influence dans leurs parcours.",
        "link": "https://www.liberation.fr/culture/cinema/isabelle-adjani-gena-rowlands-a-tout-foudroye-tout-demode-tout-declasse-tout-en-restant-inimitable-20240815_AUAO7MCTZ5AWLEHBMOM6VKA6ME/"
    },
    {
        "title": "Jeux paralympiques Paris 2024 : «En faisant les JO en deux temps, on nous met à nouveau à l’écart»",
        "summary": "Après la clôture des Jeux olympiques, ce sont désormais les Jeux paralympiques qui sont attendus, à partir du 28 août prochain. «Libé» a interrogé des personnes en situation de handicap pour savoir ce qu’elles attendent de l’événement.",
        "link": "https://www.liberation.fr/lifestyle/jeux-paralympiques-paris-2024-en-faisant-les-jo-en-deux-temps-on-nous-met-a-nouveau-a-lecart-20240815_4MNFUJQQN5FRZIXBM6AXDP5DQA/"
    },
    {
        "title": "Discussions en cours sur une trêve à Gaza, la barre des 40 000 morts franchie… L’actu du conflit au Proche-Orient ce 15 août",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce jeudi 15 août.",
        "link": "https://www.liberation.fr/international/moyen-orient/discussions-en-cours-sur-une-treve-a-gaza-la-barre-des-40-000-morts-franchie-lactu-du-conflit-au-proche-orient-ce-15-aout-20240815_7ASIVQIAXZEKNKCYOLWBGXDS5E/"
    },
    {
        "title": "Affaire Paul Watson : le défenseur des baleines maintenu en détention au Groenland avant une possible extradition vers le Japon",
        "summary": "Le militant écologiste américano-canadien, arrêté le 21 juillet et visé par un mandat d’arrêt international émis par les autorités japonaises, était présenté ce jeudi 15 août à un tribunal danois au sujet de sa demande de mise en liberté. Le gouvernement danois doit désormais se prononcer sur la suite des évènements.",
        "link": "https://www.liberation.fr/environnement/biodiversite/affaire-paul-watson-le-defenseur-des-baleines-voit-sa-detention-prolongee-au-groenland-avant-une-possible-extradition-vers-le-japon-20240815_2PH2POEE2VD3FAOTF2Z32FNIPY/"
    },
    {
        "title": "Au Japon, l’alibi de la tradition derrière la relance de la chasse à la baleine",
        "summary": "Le gouvernement conservateur nippon entend relancer la consommation de viande de ces cétacés au nom de la tradition et demande l’extradition de l’activiste écologiste Paul Watson, arrêté fin juillet au Groenland. La justice danoise a décidé ce jeudi 15 août de le maintenir en détention en attendant une décision sur le fond.",
        "link": "https://www.liberation.fr/environnement/biodiversite/au-japon-lalibi-de-la-tradition-derriere-la-relance-de-la-chasse-a-la-baleine-20240815_KFXAAECL6ZDTXHYY2SAO256MPA/"
    },
    {
        "title": "Variole du singe - Mpox : le nouveau variant découvert en Suède, l’Europe devrait connaître d’autres cas rapidement",
        "summary": "L’Agence suédoise de santé publique annonce ce jeudi 15 août avoir découvert sur un voyageur de retour d’Afrique le nouveau variant de Mpox, qui sévit en Afrique centrale ces derniers mois.",
        "link": "https://www.liberation.fr/societe/sante/variole-du-singe-mpox-le-nouveau-variant-decouvert-en-suede-une-premiere-hors-dafrique-20240815_BI35ZHBQ6ZBO7DL6PLQMAREY6I/"
    },
    {
        "title": "JO de Paris 2024 : après la victoire de Kaylia Nemour sous bannière algérienne, une médaillée enchantée et un conflit à cacher",
        "summary": "Sacrée aux barres asymétriques, la gymnaste de 17 ans a offert à l’Algérie sa première médaille olympique de gymnastique. «Libération» l’a rencontrée quatre jours après sa victoire dans un contexte tendu.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-apres-la-victoire-de-kaylia-nemour-sous-banniere-algerienne-une-medaillee-enchantee-et-un-conflit-a-cacher-20240815_LODPDNSH6ZFJPNIRGACFMV4ZJM/"
    },
    {
        "title": "Mort de Louis Mermaz, ministre socialiste et mitterrandien historique",
        "summary": "L’ancien président de l’Assemblée nationale, entre 1981 et 1986, et proche de Mitterrand est mort ce jeudi 15 août, à l’âge de 92 ans. De nombreuses personnalités du PS lui ont rendu hommage.",
        "link": "https://www.liberation.fr/politique/mort-de-lancien-ministre-socialiste-louis-mermaz-20240815_42FGOFQLWBDUPIOZMAL3HAFGUU/"
    },
    {
        "title": "Mort de Matthew Perry : cinq personnes soupçonnées d’avoir «profité des problèmes de dépendance» de l’acteur arrêtées",
        "summary": "Un procureur californien a confirmé ce jeudi 15 août l’arrestation de cinq personnes en lien avec le décès de l’acteur vedette de «Friends» en octobre 2023, comme l’évoquaient plus tôt dans la journée les médias américains.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-lacteur-matthew-perry-plusieurs-personnes-arretees-20240815_ZQSYLTP2FRDEREX62GTQ3423RM/"
    },
    {
        "title": "«Nous le ferons» : Lucie Castets tente de lever les doutes sur la promesse d’un smic à 1 600 euros",
        "summary": "La candidate du Nouveau Front populaire pour Matignon a tenu à préciser sa position sur l’augmentation du smic. Une mise au point qui illustre les divergences, non pas sur le fond, mais le timing d’adoption de cette mesure si la gauche était appelée aux responsabilités.",
        "link": "https://www.liberation.fr/politique/nous-le-ferons-lucie-castets-tente-de-lever-les-doutes-sur-la-promesse-dun-smic-a-1-600-euros-20240815_JOQOFBOX6BH5LACRZHPTR2V4TA/"
    },
    {
        "title": "Incursion ukrainienne en Russie : «Pour Poutine, ce fut une surprise totale qui l’a pris au dépourvu»",
        "summary": "L’offensive ukrainienne à Koursk a pris de court les autorités russes et mis en évidence leurs failles militaires. Pour l’historienne Galia Ackerman, cette attaque nourrit désormais «le doute sur les capacités de l’armée» de Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/incursion-ukrainienne-en-russie-pour-poutine-ce-fut-une-surprise-totale-qui-la-pris-au-depourvu-20240815_QFP4G6XSTNBC5LH6ASREQKKZWI/"
    },
    {
        "title": "Projet de loi de finance : Attal envoie ses lettres plafond pour 2025 et gèle 10 nouveaux milliards d’euros pour 2024",
        "summary": "Le gouvernement démissionnaire avance dans la préparation du prochain projet de loi de finances en envoyant à chaque ministère les montants maximums pour ses crédits. Le ministre des Comptes publics annonce par ailleurs 10 milliards d’économies supplémentaires en 2024.",
        "link": "https://www.liberation.fr/economie/projet-de-loi-de-finance-attal-envoie-ses-lettres-plafond-pour-2025-et-gele-10-nouveaux-milliards-deuros-pour-2024-20240815_VXSSMOYY5FDRTFPOR7NOXTZWY4/"
    },
    {
        "title": "Selon le «Wall Street Journal», Zelensky a validé le sabotage du gazoduc Nord Stream, la présidence ukrainienne dément",
        "summary": "Le sabotage du pipeline russe Nord Stream en 2022 en mer Baltique a été validé au plus haut niveau à Kiev, affirme ce jeudi le «Wall Street Journal». Le président ukrainien aurait donné son feu vert avant de se rétracter à la demande de la CIA.",
        "link": "https://www.liberation.fr/international/europe/selon-le-wall-street-journal-le-sabotage-du-gazoduc-russe-nord-stream-a-ete-valide-par-volodymyr-zelensky-20240815_BHXQF2I6NRGFVOM6QMS72XOZHM/"
    },
    {
        "title": "Débarquement de Provence : pour Emmanuel Macron, «tous ceux qui se reconnaissent comme Français ont vocation à être ensemble»",
        "summary": "Dans le Var, terre où le Rassemblement national fait ses plus gros scores électoraux, le président de la République a profité des 80 ans du Débarquement en Provence pour rappeler à l’extrême droite que la France avait été libérée en 1944 par des soldats africains.",
        "link": "https://www.liberation.fr/politique/pour-emmanuel-macron-tous-ceux-qui-se-reconnaissent-comme-francais-ont-vocation-a-etre-ensemble-20240815_Z7Z3CLEBLJD2HORYHMHZNDT2YA/"
    },
    {
        "title": "JO Paris 2024 : devenue la risée d’internet, la breakeuse australienne Raygun soutenue par son comité olympique",
        "summary": "Depuis sa performance ratée pendant les JO, la «b-girl» subit une vague de harcèlement qui a fait réagir jusqu’au Comité olympique australien ce jeudi 15 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-paris-2024-devenue-la-risee-dinternet-la-breakeuse-australienne-raygun-soutenue-par-son-comite-olympique-20240815_5GI6ZBPSLFDCDBAJKUOZMGVEO4/"
    },
    {
        "title": "Une semaine loin de la ferme : la nouvelle génération d’agriculteurs brise le tabou des vacances estivales",
        "summary": "A la différence de leurs aînés présents sur leur exploitation toute l’année, les paysans d’aujourd’hui cherchent à s’octroyer une pause estivale. Une possibilité offerte par des services de remplacement.",
        "link": "https://www.liberation.fr/environnement/agriculture/une-semaine-loin-de-la-ferme-la-nouvelle-generation-dagriculteurs-brise-le-tabou-des-vacances-estivales-20240814_GGOLYSJMONAJBBZKXKL5DMRELQ/"
    },
    {
        "title": "Cétacés en danger : saisie par des associations, la justice suspend les travaux de la ligne à très haute tension dans le golfe de Gascogne",
        "summary": "Les nuisances sonores provoquées par le chantier de la ligne très haute tension entre la France et l’Espagne, en partie sous-marine, menacent 17 espèces. Le tribunal judiciaire de Bayonne a ordonné la suspension des travaux jusqu’à la mise en place par RTE et ses filiales de mesures de protection.",
        "link": "https://www.liberation.fr/environnement/biodiversite/travaux-dans-le-golfe-de-gascogne-une-plainte-pour-proteger-des-cetaces-menaces-par-des-bruits-de-marteau-piqueur-20240813_BI27CS4GEJDEPKHVXG7WZWQPYA/"
    },
    {
        "title": "Taylor Swift reprend sa tournée à Londres sous haute surveillance après l’annulation de ses concerts en Autriche",
        "summary": "La star de la pop reprend ce jeudi à Londres, pour cinq derniers concerts européens, sa tournée monumentale «Eras» après l’annulation la semaine dernière de ses trois concerts prévus à Vienne, visés par un projet d’attentat-suicide.",
        "link": "https://www.liberation.fr/culture/musique/taylor-swift-reprend-sa-tournee-a-londres-sous-haute-surveillance-apres-lannulation-de-ses-concerts-en-autriche-20240815_5KZRHHILAFGEBNR2JZ6AJYNZAA/"
    },
    {
        "title": "JO de Paris 2024 : pouvez-vous vibrer sans nous tyranniser ?",
        "summary": "L’écrivain Stéphane Lambert revendique un droit à la dissonance face à l’unanimisme olympique. Les dogmatiques défenseurs des Jeux, qui désignent comme des «rabat-joie» ceux qui ne répondent pas à leur injonction d’adhérer, cherchent à anéantir la réalité et l’essence des différences.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/jo-de-paris-2024-pouvez-vous-vibrer-sans-nous-tyranniser-20240815_GIL4Q6QHNNGBXNHRAZXEHOKZ7A/"
    },
    {
        "title": "«Je croyais parler à des alliés» : face aux violences sexuelles, les festivals de metal restent durs d’oreille",
        "summary": "«Petits frères» du Hellfest, les événements estivaux Motocultor et Xtreme Fest assurent agir contre les violences sexistes et sexuelles. Mais plusieurs témoignages rendent compte d’une gestion catastrophique de cas d’agressions et de viols.",
        "link": "https://www.liberation.fr/culture/musique/je-croyais-parler-a-des-allies-face-aux-violences-sexuelles-les-festivals-de-metal-restent-durs-doreille-20240816_KFZZ67F55JFENMCQS2Y66DUI7Q/"
    },
    {
        "title": "Comment je suis devenu féministe ? Six hommes racontent",
        "summary": "En France comme au Canada et aux Etats-Unis, 40 % des hommes se déclarent féministes. Pourquoi si peu ? Comment prendre position en tant qu’homme ? De Noël Mamère à Eric Reinhardt, «Libération» a donné la parole à six hommes qui ont accepté de se mettre à nu sur la question.",
        "link": "https://www.liberation.fr/idees-et-debats/comment-je-suis-devenu-feministe-six-hommes-racontent-20240815_JNFZYJZYW5CYNDN22QL3PTMQZE/"
    },
    {
        "title": "Représailles à l’assassinat de Haniyeh : de l’Iran à l’Irak, «l’Axe de la résistance» en ordre de bataille",
        "summary": "Les supplétifs de l’Iran qui ceinturent l’Etat hébreu mènent depuis le 7 Octobre un travail de sape qui maintient le Moyen-Orient dans une tension permanente. Et réclament aujourd’hui une réponse ferme aux frappes ciblées d’Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/represailles-a-lassassinat-de-haniyeh-de-liran-a-lirak-laxe-de-la-resistance-en-ordre-de-bataille-20240816_5LNS6QJ6CFG3HHUN4ZKRJEV73Q/"
    },
    {
        "title": "Ligue 1 : les clubs français, financièrement à sec, doivent se réinventer",
        "summary": "Les clubs de l’élite hexagonale reprennent le chemin des stades ce vendredi 16 août, deux semaines avant la fin d’un mercato morose. Leur capacité a s’adapter à cette nouvelle donne économique sera primordial pour l’avenir du championnat.",
        "link": "https://www.liberation.fr/sports/football/ligue-1-les-clubs-francais-financierement-a-sec-doivent-se-reinventer-20240816_FO43R4FQNFAFVEKQ5NPPHTAY4Y/"
    },
    {
        "title": "Paris 2024 : «C’est rare que les gens voient les résultats de leur combat de leur vivant», trois décennies de Jeux paralympiques vues par Ryadh Sallem",
        "summary": "Fin août, l’athlète de 53 ans disputera ses septièmes Jeux. Ses premiers, c’était à Barcelone, en 1992. Le temps d’un après-midi, il est revenu pour «Libé» sur ses multiples expériences paralympiques et sur l’évolution du mouvement.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-cest-rare-que-les-gens-voient-les-resultats-de-leur-combat-de-leur-vivant-trois-decennies-de-jeux-paralympiques-vues-par-ryadh-sallem-20240816_LBPVQGGKH5HRJELX7T7NBAKKJQ/"
    },
    {
        "title": "Donald Trump et Kamala Harris voudraient placer l’économie au centre de leur duel présidentiel",
        "summary": "Tandis que Joe Biden et Kamala Harris se retrouvaient jeudi 15 août pour une première apparition publique commune depuis leur passage de relais dans la course à la Maison Blanche, Donald Trump a chaotiquement multiplié attaques et insultes contre la vice-présidente dont l’essor le bouscule.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-et-kamala-harris-voudraient-placer-leconomie-au-centre-de-leur-duel-presidentiel-20240816_6SKMWY677VD2VFUBXAQO37T5ME/"
    },
    {
        "title": "Une salariée du Stade de France retrouvée morte après la cérémonie de clôture des JO : ce que l’on sait",
        "summary": "Une jeune femme de 21 ans a été retrouvée morte tôt mardi, dans le logement du principal suspect, placé en détention provisoire. Une information judiciaire a été ouverte jeudi 15 août pour «homicide volontaire».",
        "link": "https://www.liberation.fr/societe/police-justice/mort-dune-benevole-des-jo-de-paris-2024-ce-que-lon-sait-20240813_UZABK7PMSNFJLFYELFHSPW6XJM/"
    },
    {
        "title": "Présidentielle au Venezuela : la Colombie et le Brésil appellent à une nouvelle élection, pas l’opposition ni Maduro",
        "summary": "Face à l’aggravation de la crise politique après la victoire contestée du président Nicolás Maduro fin juillet, la Colombie et le Brésil ont déclaré jeudi 15 août être favorables à réorganiser le scrutin. L’opposition demande le «respect de la souveraineté populaire».",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-au-venezuela-la-colombie-et-le-bresil-appellent-a-une-nouvelle-election-pas-lopposition-ni-maduro-20240816_SL5W62MAFNHXXM57OFBQGOG5U4/"
    },
    {
        "title": "Rencontre des partis avec Emmanuel Macron : Lucie Castets présente avec les dirigeants du NFP le 23 août",
        "summary": "Le chef de l’Etat a invité les représentants des formations politiques à discuter afin de tenter de constituer un gouvernement et de nommer un Premier ministre, a fait savoir l’Elysée ce vendredi 16 août. Selon nos informations, la candidate du Nouveau Front populaire pour Matignon sera de la partie.",
        "link": "https://www.liberation.fr/politique/macron-convie-les-presidents-de-groupe-parlementaire-et-chefs-de-parti-avant-la-nomination-dun-premier-ministre-20240816_D3NS6BYXCFFXTCBJXA4GKQVT2A/"
    },
    {
        "title": "Mort de Matthew Perry : six à huit doses de kétamine par jour, deux médecins et un assistant dans le rôle de fournisseurs… ce que révèle l’enquête californienne",
        "summary": "L’acteur star de la série «Friends» était ultra-dépendant à la kétamine avant son overdose en octobre 2023. Selon NBC News ce vendredi 16 août, il s’en injectait six à huit doses par jour, fournies illégalement par des proches.",
        "link": "https://www.liberation.fr/international/amerique/mort-de-matthew-perry-six-a-huit-doses-de-ketamine-par-jour-deux-medecins-et-un-assistant-dans-le-role-de-fournisseurs-ce-que-revele-lenquete-californienne-20240816_T3JVX3KK45CRNHXUYQSPI6Z5CI/"
    }
]