[
    {
        "title": "De l’attentat à la publication du numéro des survivants : «Libé», le point de repli de «Charlie»",
        "summary": "Journalistes, dessinatrice, directeurs, avocat ou encore chef de la sécurité se souviennent des quelques jours entre l’attentat et la publication du «numéro des survivants». Retour sur la cohabitation entre deux rédactions aux liens historiques.",
        "link": "https://www.liberation.fr/economie/medias/de-lattentat-a-la-publication-du-numero-des-survivants-libe-le-point-de-repli-de-charlie-20250106_OSN4P7WDOVDGNO7UPEWQQRLAZQ/"
    },
    {
        "title": "7 janvier, dix ans après : liberté, liberté «Charlie»",
        "summary": "Dix ans après les attentats de 2015, il faut se souvenir des disparus et écrire leurs noms, comme on se recueille, comme une marque d’humanité qu’il est hors de question de se laisser voler par des semeurs de haine.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/7-janvier-dix-ans-apres-liberte-liberte-charlie-20250106_PTQP3GATJNA35BG3EDTDFAKMOI/"
    },
    {
        "title": "Dix ans après les attentats de janvier 2015 : de Bondy à Marseille, esprit Charlie, es-tu là ?",
        "summary": "Dans le XIe arrondissement parisien ou au Havre, dans les lieux de culte ou les établissements scolaires, «Libé» a parcouru la France et a parlé liberté d’expression, laïcité et religion avec ses jeunes citoyens, dix ans après l’attentat contre «Charlie Hebdo».",
        "link": "https://www.liberation.fr/societe/dix-ans-apres-les-attentats-de-janvier-2015-de-bondy-a-marseille-esprit-charlie-es-tu-la-20250106_TWRTN4O6B5CRBP2HVMIAOGOSAE/"
    },
    {
        "title": "Consultations sur le budget : mêmes textes, nouveau style",
        "summary": "Après le PS et le Modem aujourd’hui, le gouvernement Bayrou va passer à la semaine à consulter les groupes politiques sur les projets de loi de finances et de financement de la sécurité sociale en quête d’un compromis. L’examen au Sénat pourrait reprendre dès le 14 janvier.",
        "link": "https://www.liberation.fr/economie/consultations-sur-le-budget-memes-textes-nouveau-style-20250106_BQKGXDG7KRGHVOJSGA5WWB2TVQ/"
    },
    {
        "title": "Procès du financement libyen de la campagne de Nicolas Sarkozy : un premier jour entre arguties et chicaneries",
        "summary": "Soupçonné d’avoir bénéficié de l’argent du clan Kadhafi pour sa campagne présidentielle de 2007, l’ex-chef d’Etat comparaît depuis lundi devant le tribunal correctionnel de Paris. Le fond de l’affaire devrait être abordé dans quelques jours, après une première audience procédurale.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-de-la-campagne-de-nicolas-sarkozy-un-premier-jour-entre-arguties-et-chicaneries-20250106_JWCIKW342ZDILISHT6NF6XQOUY/"
    },
    {
        "title": "Sarkozy, Hortefeux, Guéant, Takieddine… Qui sont les treize prévenus du «procès libyen» ?",
        "summary": "Au procès de l’affaire du financement libyen de la campagne de Nicolas Sarkozy en 2007, qui s’ouvre ce lundi 6 janvier, des figures politiques françaises de premier plan, mais aussi des personnalités troubles rompues aux intrigues géopolitiques, seront sur le banc des prévenus.",
        "link": "https://www.liberation.fr/societe/police-justice/sarkozy-hortefeux-gueant-takieddine-qui-sont-les-treize-prevenus-du-proces-libyen-20250106_4JFJRD6U75HX5LIB6YESIQNH7Y/"
    },
    {
        "title": "Mayotte : est-il vrai que «60 à 70 %» des parents d’enfants nés dans l’archipel sont étrangers, comme l’affirme Gérald Darmanin ?",
        "summary": "Le ministre de la Justice a estimé lundi 6 janvier que revenir sur le droit du sol dans l’archipel, une demande régulière du Rassemblement national, était «évidemment la bonne voie».",
        "link": "https://www.liberation.fr/checknews/mayotte-est-il-vrai-que-60-a-70-des-parents-denfants-nes-dans-larchipel-sont-etrangers-comme-laffirme-gerald-darmanin-20250106_SUWPPBUBHVGAFIAOLLWKWD4OAQ/"
    },
    {
        "title": "Non, le châteauneuf-du-pape ne devrait pas se sentir menacé par le Dry January",
        "summary": "Le maire de ce village du Vaucluse réputé pour son appellation viticole s’est insurgé contre l’abstinence d’alcool au mois de janvier, y voyant un «premier pas insupportable vers l’interdiction de l’alcool». On lui conseillerait plutôt de s’adapter aux nouvelles habitudes de consommation des Français, bien loin de délaisser le vin.",
        "link": "https://www.liberation.fr/societe/sante/non-le-chateauneuf-du-pape-ne-devrait-pas-se-sentir-menace-par-le-dry-january-20250106_6DTX57CJ3JCCJKPCSJSVP43L3Y/"
    },
    {
        "title": "Etats-Unis : Joe Biden, la fin d’une parenthèse désenchantée",
        "summary": "A deux semaines de rendre les clés de la Maison Blanche, le président américain assure le SAV de son bilan tandis que son camp s’efforce de consolider les remparts aux futurs abus de Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-joe-biden-la-fin-dune-parenthese-desenchantee-20250106_7VHDISS7OFGRJOBWHWODPT4CW4/"
    },
    {
        "title": "Dans l’ombre du procès Sarkozy, Bruno Beschizza jugé pour dénonciation calomnieuse",
        "summary": "Le maire d’Aulnay-sous-Bois était jugé lundi 6 janvier pour dénonciation calomnieuse par un blogueur, qui l’accuse d’avoir multiplié les procédures bâillon contre lui. Un «procès politique», a dénoncé l’avocat de l’ancien protégé de Nicolas Sarkozy.",
        "link": "https://www.liberation.fr/societe/police-justice/dans-lombre-du-proces-sarkozy-bruno-beschizza-juge-pour-denonciation-calomnieuse-20250106_NTSRXMMA7NHUNJMCTPGJJBKEKQ/"
    },
    {
        "title": "Au Canada, le Premier ministre Justin Trudeau annonce sa démission",
        "summary": "Au pouvoir depuis 2015, le chef du gouvernement canadien a notamment évoqué «la paralysie» du Parlement pour justifier sa décision ce lundi 6 janvier. Il restera toutefois à son poste le temps que son ou sa successeuse soit désignée.",
        "link": "https://www.liberation.fr/international/canada-le-premier-ministre-justin-trudeau-sur-le-point-de-demissionner-empetre-dans-une-profonde-crise-politique-20250106_STF6VBOOLZALVEL7NCEEY7BNGQ/"
    },
    {
        "title": "Comment le ministre des Transports, Philippe Tabarot, s’est mis à dos le monde du rail en deux semaines",
        "summary": "Suicide du conducteur Bruno Rejony, limitation du droit de grève, réaction au retard Paris-Clermont… Le nouveau ministre des Transports a multiplié les polémiques depuis sa nomination le 23 décembre. Et du rail à l’aérien en passant par la route, les dossiers sont nombreux…",
        "link": "https://www.liberation.fr/politique/comment-le-ministre-des-transports-philippe-tabarot-sest-mis-a-dos-le-monde-du-rail-en-deux-semaines-20250106_SSMXRLO76ZEB7OQ5BT2UE7YB64/"
    },
    {
        "title": "«Emilia Pérez» et «The Brutalist» triomphent aux Golden Globes 2025",
        "summary": "La comédie musicale mexicaine de Jacques Audiard remporte quatre récompenses, mais le cinéaste français n’emporte pas le prix du meilleur réalisateur qui va à Brady Corbet pour sa fresque de plus de trois heures avec Adrien Brody dans le rôle d’un architecte rescapé de la Shoah.",
        "link": "https://www.liberation.fr/culture/emilia-perez-et-the-brutalist-triomphent-aux-golden-globes-2024-20250106_LJDBYOOTVBC7JOAAQ5M6GRCVNU/"
    },
    {
        "title": "En 2024, la Chine a doublé ses cyberattaques contre Taiwan",
        "summary": "Dans un rapport publié dimanche 5 janvier, le Bureau de la sécurité nationale de l’île pointe la responsabilité de la «force cyber» de Pékin dans le «vol de données» et «l’intensification du harcèlement et de l’intimidation militaire».",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-2024-la-chine-a-double-ses-cyberattaques-contre-taiwan-20250106_RHMA435ZPRHEHHOKONMERE7JYA/"
    },
    {
        "title": "Dix ans après Charlie : François Hollande, le jour gît",
        "summary": "L’ancien président, à l’Elysée lors des attentats, raconte la nécessité, malgré la sidération et l’émoi intime, d’incarner l’autorité et la gravité.",
        "link": "https://www.liberation.fr/portraits/dix-ans-apres-charlie-francois-hollande-le-jour-git-20250106_MSMQDSTKAZELVHPHLVW4Z43XWI/"
    },
    {
        "title": "Dix ans après l’attentat de «Charlie Hebdo» : à nos morts",
        "summary": "Souvenirs de Bernard Maris, compagnon de matinale passionné par Maurice Genevoix, économiste désacralisateur et rusé, à l’occasion des dix ans du 7 Janvier.",
        "link": "https://www.liberation.fr/politique/dix-ans-apres-lattentat-de-charlie-hebdo-a-nos-morts-20250106_NMJFBBCTAVCNREKEETLBF3W4HY/"
    },
    {
        "title": "Les gauches ne doivent pas ruminer l’année 2024 ni fantasmer un départ de Macron",
        "summary": "Alors que s’ouvre une nouvelle année dans un contexte politique largement inchangé, les gauches doivent continuer à montrer que l’alternance désirable pour les classes populaires ne se situe pas du côté du Rassemblement national.",
        "link": "https://www.liberation.fr/politique/les-gauches-ne-doivent-pas-ruminer-lannee-2024-ni-fantasmer-un-depart-de-macron-20250106_VG56WB65KZA67JMHF3F2FLQI34/"
    },
    {
        "title": "Colère des agriculteurs : la Coordination rurale tente ce lundi de «monter à Paris»",
        "summary": "Le deuxième syndicat agricole français appelle à ce que les mesures annoncées l’hiver dernier soient appliquées, à quelques jours d’élections cruciales dans les chambres d’agriculture.",
        "link": "https://www.liberation.fr/environnement/agriculture/la-coordination-rurale-repousse-ses-menaces-de-blocages-a-lundi-20250105_XEN7YUYSBFDLTGADSPKKF6VTGA/"
    },
    {
        "title": "Tempête Floriane : 21 départements en vigilance orange aux vents violents, ralentissements et suppressions de trains sont à prévoir",
        "summary": "Météo France a déclenché dimanche 5 janvier l’alerte aux vents violents pour 19 départements de la Vendée aux Ardennes en passant par Paris, qui rejoignent le Rhône et la Loire, touchés par un autre phénomène. La SNCF, elle, a décidé de réduire la voilure sur son réseau.",
        "link": "https://www.liberation.fr/societe/tempete-floriane-21-departements-dont-lile-de-france-places-en-vigilance-orange-aux-vents-violents-20250105_HT4DU2CUVFAP7IQHKJC5TAL27I/"
    },
    {
        "title": "Procès du financement libyen de la campagne de Nicolas Sarkozy : les enjeux en quatre grandes questions",
        "summary": "Nicolas Sarkozy comparaît aux côtés de douze autres prévenus au tribunal correctionnel de Paris à partir de ce lundi. Il est soupçonné d’avoir bénéficié de l’argent du clan Kadhafi via différents intermédiaires lors de sa campagne présidentielle de 2007.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-de-la-campagne-de-nicolas-sarkozy-les-enjeux-en-quatre-grandes-questions-20250105_27M4EFVFURH4ROPUMJCXMBPSXM/"
    },
    {
        "title": "Charlie Hebdo : «Le 7 Janvier, un secret que l’on porte en nous et qui est connu de tous»",
        "summary": "Dix ans après l’attentat qui a coûté la vie à douze personnes dont huit membres de la rédaction du journal satirique, nous avons réuni autour d’une même table Riss, Coco, Philippe Lançon et Laure Daussy pour nous parler de leurs combats, leurs espoirs et leurs craintes.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/charlie-hebdo-le-7-janvier-un-secret-que-lon-porte-en-nous-et-qui-est-connu-de-tous-20250106_EKEYYWMTYZGE5AVWLWIY73RJME/"
    },
    {
        "title": "Numéro spécial «Charlie Hebdo» : le making-of des unes de «Libération» auxquelles vous avez échappé",
        "summary": "Dix ans après l’attentat contre «Charlie Hebdo», faire un clin d’œil à la dernière page du journal satirique était une évidence. Pour ce numéro spécial, découvrez les dessins et les unes finalement écartés.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/numero-special-charlie-hebdo-le-making-of-des-unes-de-liberation-auxquelles-vous-avez-echappe-20250106_VJHIMENA4BBNZISZ4ALRAJFBIE/"
    },
    {
        "title": "EN DIRECT - Attentat contre «Charlie Hebdo» : dix ans après, suivez la journée d’hommage du 7 janvier 2025",
        "summary": "Le 7 janvier 2015, douze personnes, dont huit membres de la rédaction du journal satirique, perdaient la vie dans l’attaque terroriste des frères Kouachi. Dix ans après, l’heure est au souvenir.",
        "link": "https://www.liberation.fr/societe/police-justice/en-direct-attentat-contre-charlie-hebdo-dix-ans-apres-suivez-la-journee-dhommage-du-7-janvier-2025-20250107_BKQMKC75YZEH5BVE6LBFZKF3R4/"
    }
]