[
    {
        "title": "François Bayrou, un Premier ministre en maire agité",
        "summary": "Entre de premières bévues, le délicat accouchement de son gouvernement et le risque toujours présent d’une censure, les débuts du Béarnais à Matignon ne respirent pas l’état de grâce.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-un-premier-ministre-en-maire-agite-20241217_U42AQVNVOZB3VPZH4UT4AIFKBU/"
    },
    {
        "title": "Entre Pau et Matignon, les deux François Bayrou",
        "summary": "A peine nommé, le Premier ministre enchaîne les couacs, préférant se rendre dans sa mairie paloise plutôt qu’à Mayotte, avant de relancer le débat sur le non-cumul des mandats. Un comportement révélateur de la double identité politique du centriste, homme de la terre qui rêve de pouvoir national.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/entre-pau-et-matignon-les-deux-francois-bayrou-20241217_LELGMV733VFCJND2NNYYZKJXUQ/"
    },
    {
        "title": "François Bayrou à Matignon et à la mairie de Pau : un nouveau recul de la moralisation de Macron",
        "summary": "Devant le conseil municipal de Pau, lundi 16 décembre, le Premier ministre, François Bayrou, s’est exprimé en faveur de la fin du non-cumul des mandats. En 2017, Emmanuel Macron et lui voulaient interdire aux ministres de rester maires dans une loi de «moralisation de la vie publique». Un concept malmené depuis en macronie.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-a-matignon-et-a-la-mairie-de-pau-un-nouveau-recul-de-la-moralisation-de-macron-20241217_OV2M3MU56BGGZF3WGZ32ZHSPCE/"
    },
    {
        "title": "Paul Watson libéré : «Je rentre en France à temps pour Noël et ça me remplit de joie»",
        "summary": "En attendant que le blizzard s’apaise et lui permette de rentrer en France où il vivait avant son arrestation au Groenland, le défenseur des baleines confie à Libé sa joie de retrouver sa famille comme son intention d’aller à Lyon «confronter» Interpol à l’origine de la notice rouge qui le vise toujours.",
        "link": "https://www.liberation.fr/environnement/paul-watson-libere-je-rentre-en-france-a-temps-pour-noel-et-ca-me-remplit-de-joie-20241217_4OKBWHKD4BESPMF3V5XJSJ3XJ4/"
    },
    {
        "title": "Cyclone à Mayotte : «Beaucoup se couchent avec la faim au ventre»",
        "summary": "Après le passage du cyclone, les Mahorais s’inquiètent du manque d’eau, de nourriture et d’électricité. Le président du conseil départemental dit craindre une «crise sanitaire» et une «famine».",
        "link": "https://www.liberation.fr/environnement/climat/cyclone-a-mayotte-beaucoup-se-couchent-avec-la-faim-au-ventre-20241217_VDZM2WWVOJBU5LE6RLELS3XP6E/"
    },
    {
        "title": "Cyclone Chido à Mayotte : François Bayrou promet une «opération commando» comme pour reconstruire Notre-Dame",
        "summary": "L’Elysée a annoncé qu’Emmanuel Macron sera jeudi sur l’île, où un couvre-feu a de 22 heures à 4 heures du matin est entré en vigueur ce mardi. Le bilan s’élève pour l’instant à 22 morts et plus d’un millier de blessés.",
        "link": "https://www.liberation.fr/societe/cyclone-chido-a-mayotte-un-couvre-feu-decrete-pour-eviter-les-pillages-a-partir-de-ce-mardi-soir-20241217_GMBOTN2G6NAHPA7WD2TI5A2MV4/"
    },
    {
        "title": "Des prévisions moroses pour l’activité économique, selon l’Insee",
        "summary": "Après la Banque de France, c’est au tour de l’Institut de la statistique d’anticiper une croissance faible du PIB en début d’année prochaine. La consommation, notamment, tarde à repartir.",
        "link": "https://www.liberation.fr/economie/des-previsions-moroses-pour-lactivite-economique-selon-linsee-20241217_PDEZZ4NJ2VA3NCNSCEVLJYI5E4/"
    },
    {
        "title": "En Syrie, le ballet tous azimuts des chancelleries occidentales",
        "summary": "La France, l’Allemagne, les Etats-Unis… De nombreux pays s’affairent à nouer un contact diplomatique avec le groupe islamiste Hayat Tahrir al-Sham, qui dirige désormais la Syrie, en vue d’accompagner sa transition politique et sa reconstruction.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-le-ballet-tous-azimuts-des-chancelleries-occidentales-20241217_5UT64OJUAJAFBCQFKUUFJFU2KI/"
    },
    {
        "title": "Cinéma : «Libé» fait son top 10 de l’année 2024",
        "summary": "Additionnant les suffrages des journalistes cinéma, voici le top 10 de nos meilleurs films de l’année, sans autre classement que celui de l’alphabet.",
        "link": "https://www.liberation.fr/culture/cinema/cinema-libe-fait-son-top-10-de-lannee-2024-20241217_63ZNT573BFEPFLHGO2IPXHJG5U/"
    },
    {
        "title": "Des suspicions d’inceste aux agresseurs non identifiés, les zones d’ombre du procès des viols de Mazan",
        "summary": "En trois mois d’audiences surchargées, la cour n’a pas pu s’attarder sur les accusations d’inceste par l’entourage familial, ni sur les hommes soupçonnés d’avoir violé Gisèle Pelicot que la justice n’a jamais pu identifier.",
        "link": "https://www.liberation.fr/societe/police-justice/des-suspicions-dinceste-aux-agresseurs-non-identifies-les-zones-dombre-du-proces-des-viols-de-mazan-20241217_7EZ6UYERI5F2JDNKTDUTMV6YIY/"
    },
    {
        "title": "«Quand il vous traite de bouffon, qu’est-ce qu’il vise ?» : la justice dissèque les injures d’Hanouna contre le député Boyard",
        "summary": "L’audience de la séquence surmédiatisée de TPMP du 11 novembre 2022 se déroulait mardi 17 décembre devant la 17e chambre correctionnelle du tribunal de Paris. Elle s’est surtout concentrée sur une question : les insultes d’Hanouna visaient-elles ou non le LFI Louis Boyard en sa qualité d’élu ?",
        "link": "https://www.liberation.fr/economie/medias/quand-il-vous-traite-de-bouffon-quest-ce-quil-vise-la-justice-disseque-les-injures-dhanouna-contre-le-depute-boyard-20241217_VIFDH47IJVFITMSICICVSHXATQ/"
    },
    {
        "title": "«Le plus beau des cadeaux de Noël» : la commune de Thiberville reçoit un legs de dix millions d’euros",
        "summary": "Pour les 1 800 habitants de cette commune normande, c’est «un cadeau de Noël qui tombe en avance» : un certain Roger Thiberville a décidé de léguer sa fortune à ce village, son homonyme. Un legs qui nourrit déjà de nombreux projets.",
        "link": "https://www.liberation.fr/societe/le-plus-beau-des-cadeaux-de-noel-la-commune-de-thiberville-recoit-un-legs-de-dix-millions-deuros-20241217_XQ3HLV5LVVAANHRTVYF4JGIXAQ/"
    },
    {
        "title": "A Mayotte, le difficile décompte des victimes après le passage du cyclone Chido",
        "summary": "Après le cyclone qui a dévasté ce samedi 14 décembre l’archipel ultramarin, le bilan officiel s’élève à 22 morts. Le chiffre réel est sans doute largement supérieur, mais il est difficile à déterminer et ne sera sans doute jamais connu.",
        "link": "https://www.liberation.fr/environnement/climat/a-mayotte-le-difficile-decompte-des-victimes-apres-le-passage-du-cyclone-chido-20241217_ABINFDOUTZH2RKKD5OEK74S24I/"
    },
    {
        "title": "A La Réunion, l’élan de solidarité envers Mayotte croît rapidement",
        "summary": "Les Réunionnais se mobilisent pour venir en aide aux Mahorais sinistrés depuis le passage du cyclone Chido samedi dernier. Dans certaines mairies, des collectes s’organisent, comme à Saint-Louis, ville à la communauté mahoraise très importante.",
        "link": "https://www.liberation.fr/societe/a-la-reunion-lelan-de-solidarite-envers-mayotte-croit-rapidement-20241217_LQER42PONRHHRNOFSDK6ZACRCQ/"
    },
    {
        "title": "Qualité de l’offre, manque de contrôle, inégalités sociales persistantes… Le Pass culture épinglé par la Cour des comptes",
        "summary": "Dans un rapport publié ce mardi 17 décembre, la plus haute juridiction financière reconnaît le succès quantitatif du dispositif, avec 84 % d’une même classe d’âge qui l’utilise, mais invite le ministère de la Culture à être plus vigilant sur les activités proposées.",
        "link": "https://www.liberation.fr/culture/qualite-de-loffre-manque-de-controle-inegalites-sociales-persistantes-le-pass-culture-epingle-par-la-cour-des-comptes-20241217_GFZR7YZNCJA2NB6M47RIBHDG4I/"
    },
    {
        "title": "Biodiversité, eau, alimentation, santé, climat… Pourquoi il faut gérer ces cinq crises conjointement",
        "summary": "Dans un rapport majeur baptisé «Nexus» et publié ce mardi 17 décembre, les experts de l’IPBES, le «Giec de la biodiversité», recommandent d’adresser ensemble toutes ces crises et détaillent plus de 70 réponses possibles, dont certaines très peu coûteuses.",
        "link": "https://www.liberation.fr/environnement/biodiversite/biodiversite-eau-alimentation-sante-climat-pourquoi-il-faut-gerer-ces-cinq-crises-conjointement-20241217_XC5OMKVLGRHWJITMXOJM7KMHR4/"
    },
    {
        "title": "Nantes : onze militants d’extrême droite jugés pour deux descentes violentes contre un bar",
        "summary": "Onze militants d’extrême droite seront jugés mercredi 18 et jeudi 19 décembre à Nantes par le tribunal correctionnel. Ils sont soupçonnés d’avoir appartenu à un commando qui a attaqué deux fois le même bar en juillet 2019.",
        "link": "https://www.liberation.fr/politique/nantes-onze-militants-dextreme-droite-juges-pour-deux-descentes-violentes-contre-un-bar-20241217_M3RKQ6ZVBJETPGS2LVF534APWI/"
    },
    {
        "title": "François Bayrou a vu Emmanuel Macron dans la soirée et espère finaliser son gouvernement «dans quelques jours»",
        "summary": "En marge des consultations des partis politiques à Matignon ce mardi 17 décembre, le nouveau Premier ministre s’est rendu à deux reprises à l’Elysée. Il a aussi fait son baptême du feu sans gouvernement à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-gouvernement-bayrou-le-premier-ministre-poursuit-les-consultations-ce-mardi-avant-un-bapteme-du-feu-a-lassemblee-nationale-20241217_MOY2A23GONETDCX25CCXDTNXC4/"
    },
    {
        "title": "«La première nuit dehors, le petit a fait pipi cinq fois, il tremblait» : le drame des enfants à la rue",
        "summary": "En proie au froid et à la honte, plus de 2 000 enfants vivent dehors en France. A Rennes, comme dans de nombreuses grandes villes en France, un collectif de parents d’élèves met à l’abri ces familles dans des écoles de la ville.",
        "link": "https://www.liberation.fr/societe/logement/la-premiere-nuit-dehors-le-petit-a-fait-pipi-cinq-fois-il-tremblait-le-drame-des-enfants-a-la-rue-20241217_IXBF66XTZZEBXJVAK3G274236M/"
    },
    {
        "title": "Mort de l’actrice espagnole Marisa Paredes, icône des films de Pedro Almodóvar",
        "summary": "«Talons aiguilles», «Tout sur ma mère», «Parle avec elle»… La comédienne, qui a connu le succès international pour ses rôles dans les longs métrages du cinéaste, est morte, a annoncé ce mardi 17 décembre l’Académie espagnole du cinéma.",
        "link": "https://www.liberation.fr/culture/cinema/films-de-pedro-almodovar-lactrice-marisa-paredes-est-morte-a-78-ans-20241217_S32LSRQB6VCKXO324OIWPWKHK4/"
    },
    {
        "title": "Les mutuelles annoncent une hausse de 6 % de leurs tarifs en 2025",
        "summary": "Les complémentaires santé à statut mutualiste augmenteront leurs tarifs en moyenne de 6 % en 2025, selon la Mutualité française. En cause : la hausse structurelle des dépenses de santé, et le désengagement de l’Etat.",
        "link": "https://www.liberation.fr/societe/sante/les-mutuelles-annoncent-une-hausse-de-6-de-leurs-tarifs-en-2025-20241218_SN2KA5RPCRDJJGKDUWXLUZQ4IQ/"
    },
    {
        "title": "EN DIRECT - Futur gouvernement Bayrou : pour Marine Le Pen, «Macron, c’est fini, ou presque»",
        "summary": "Le Premier ministre poursuit ce mercredi 18 décembre ses consultations, en vue de composer sa future équipe ministérielle «dans quelques jours» alors que le président Macron a annoncé son arrivée à Mayotte jeudi. La présidente du RN, de son côté, prépare une élection présidentielle anticipée.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-gouvernement-bayrou-pour-marine-le-pen-macron-cest-fini-ou-presque-20241218_LDQW5GTKMFFE5PRIG7PQYWIC2E/"
    },
    {
        "title": "Secoué par les divisions, le Nouveau Front populaire se fait du sursis",
        "summary": "Divisés sur la censure du futur gouvernement, les alliés de gauche tentent de maintenir l’union, alors que les prochaines échéances électorales risquent de fragiliser un peu plus leur coalition.",
        "link": "https://www.liberation.fr/politique/secoue-par-les-divisions-le-nouveau-front-populaire-se-fait-du-sursis-20241217_ZMB2LZRR2FBE3ID3IQ557MAKHQ/"
    },
    {
        "title": "Ils se sont partagé plus de 600 millions d’honoraires : ces consultants qui ont profité de la déroute d’Atos",
        "summary": "Le sauvetage financier du géant français du numérique a permis à une foule de cabinets de conseil, banques et avocats d’affaires de se partager de généreux honoraires. Passage en revue de ces «rémunérations faramineuses» dénoncées par un lanceur d’alerte.",
        "link": "https://www.liberation.fr/economie/ils-se-sont-partage-plus-de-600-millions-dhonoraires-ces-consultants-qui-ont-profite-de-la-deroute-datos-20241218_FRG2XSFRHBD5HAGJVPYWXJK764/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Mufasa : le roi lion», «Everybody Loves Touda», «Oh, Canada»...",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 18 décembre avec aussi «Le Beau rôle», «Kraven the hunter», «Sarah Bernhardt, la Divine», «Au cœur des volcans : Requiem», «The Wall». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-mufasa-le-roi-lion-everybody-loves-touda-oh-canada-20241218_2ES7NHJ74FCGPCMACVNK6SRFGE/"
    },
    {
        "title": "Rapport de l’AIE : le charbon bientôt sur un plateau ?",
        "summary": "La demande mondiale pour le combustible fossile le plus polluant a continué à augmenter en 2024, mais plus lentement que les années précédentes, et devrait stagner d’ici trois ans.",
        "link": "https://www.liberation.fr/international/rapport-de-laie-le-charbon-bientot-sur-un-plateau-20241218_HN7OQKKXBNC7LJUCUZICKXICAI/"
    },
    {
        "title": "EN DIRECT - Cyclone Chido à Mayotte : «il faudra être beaucoup plus dur» vis-à-vis de l’immigration des Comores, lance Retailleau",
        "summary": "Après une première nuit sous couvre-feu, mis en place pour éviter les pillages, la situation reste très difficile dans l’archipel. Mayotte attend plusieurs tonnes d’eau et de nourriture qui doivent être distribuées dès aujourd’hui.",
        "link": "https://www.liberation.fr/societe/en-direct-cyclone-chido-a-mayotte-il-faudra-etre-beaucoup-plus-dur-vis-a-vis-de-limmigration-des-comores-lance-retailleau-20241218_AHY5ULB74ZCN3FTUSFXHDDD5WQ/"
    },
    {
        "title": "Joyeux Noël, joyeux bordel : «Pas de lumière, pas de four et seul mon portable a encore de la batterie»",
        "summary": "Disputes, train bloqué, grosse gastro… ils ou elles racontent à «Libé» des fêtes qui ne se sont pas passées comme prévu. Dans le troisième épisode de notre série, Kevin, se souvient d’un réveillon «chaotique» à cause d’un train retardé et d’une coupure d’électricité.",
        "link": "https://www.liberation.fr/lifestyle/voyages/joyeux-noel-joyeux-bordel-pas-de-lumiere-pas-de-four-et-seul-mon-portable-a-encore-de-la-batterie-20241218_YENG7F26RJHE7EYGM7KFRYX2OQ/"
    },
    {
        "title": "Assassinat du général russe Kirillov : un suspect de nationalité ouzbèke arrêté",
        "summary": "Un homme, soupçonné d’avoir commis l’attentat qui a coûté la vie au commandant des forces russes de défense radionucléaire, chimique et biologique et son assistant mardi, a été arrêté et interrogé, a annoncé ce mercredi 18 décembre le Comité d’enquête russe.",
        "link": "https://www.liberation.fr/international/europe/assassinat-du-general-russe-kirillov-un-suspect-de-nationalite-ouzbeke-arrete-20241218_WCBXX74BWNF2XITYILGUPBOP4I/"
    },
    {
        "title": "Procès des viols de Mazan : comment l’administration pénitentiaire se prépare à l’afflux de détenus ?",
        "summary": "A l’issue du verdict du procès des viols de Mazan, des dizaines d’hommes condamnés pourraient être envoyés en détention simultanément. Une situation «rarissime» à laquelle l’administration pénitentiaire a dû se préparer.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-comment-ladministration-penitentiaire-se-prepare-a-lafflux-de-detenus-20241218_3H7CYVQ6HFAALNBAABMG7ZTRPQ/"
    },
    {
        "title": "Paul Watson libéré : le Japon ne renonce pas à poursuivre le défenseur des baleines",
        "summary": "Les autorités nippones ne décolèrent pas après la décision du Danemark de libérer l’activiste et de ne pas l’extrader vers le Japon. Dans le pays, on comprend mal l’engouement occidental pour ce militant anti-chasse à la baleine accusé d’actes terroristes.",
        "link": "https://www.liberation.fr/international/asie-pacifique/paul-watson-libere-le-japon-ne-renonce-pas-a-poursuivre-le-defenseur-des-baleines-20241218_LQHJQKCILZGUTAKYJVYVH4S2IE/"
    },
    {
        "title": "«Bar des accusés», QG des avocats, collages féministes… Comment le procès des viols de Mazan a infusé dans la ville d’Avignon",
        "summary": "Discussions de comptoir plus ou moins incrédules, développement d’une nouvelle forme de soutien à Gisèle Pelicot… La ville a vibré de différentes manières à ces trois mois de procès historique.",
        "link": "https://www.liberation.fr/societe/police-justice/bar-des-accuses-collages-feministes-comment-le-proces-des-viols-de-mazan-a-infuse-dans-la-ville-davignon-20241218_G6WULRRFRZF5FLRABFKN75CDJI/"
    },
    {
        "title": "François Bayrou a-t-il menti à l’Assemblée sur sa présence à la réunion sur Mayotte ?",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-a-t-il-menti-a-lassemblee-sur-sa-presence-a-la-reunion-sur-mayotte-20241218_FJTJ6KFVCNEKFNQZWHFI4CKE6Y/"
    }
]