[
    {
        "title": "Législatives : les cinq moments forts du débat entre Jordan Bardella, Gabriel Attal et Manuel Bompard",
        "summary": "Sur TF1, les chefs de file des trois principaux partis en lice pour les législatives des 30 juin et 7 juillet se sont affrontés pendant près de deux heures. «Libé» vous raconte la bagarre en cinq temps forts.",
        "link": "https://www.liberation.fr/politique/legislatives-les-cinq-moments-forts-du-debat-entre-jordan-bardella-gabriel-attal-et-manuel-bompard-20240625_GLOLHWVM4ZF3XCRLPSG7SKGE5Q/"
    },
    {
        "title": "Débat des législatives : la prestation réussie de Manuel Bompard",
        "summary": "Représentant du Nouveau Front populaire face à Attal et Bardella, mardi 25 juin sur TF1, le patron de LFI a fait mieux que résister à ses adversaires. Il a dignement incarné les valeurs communes aux gauches unies.",
        "link": "https://www.liberation.fr/politique/debat-des-legislatives-la-prestation-reussie-de-manuel-bompard-20240625_LXUKXC4WDZFLVHOZX4D5TSLVY4/"
    },
    {
        "title": "Alice Diop : «L’extrême droite au pouvoir, ce n’est pas un inconfort moral mais une peur réelle, la vie ou la mort»",
        "summary": "La cinéaste raconte la «dissolution intérieure» qui l’a saisie le 9 juin, la peur et la colère qui ont suivi, et appelle à regarder en face «le racisme rampant» dans la société française. Tout en se mobilisant pour inciter les habitants des quartiers populaires à voter aux législatives des 30 juin et 7 juillet.",
        "link": "https://www.liberation.fr/societe/alice-diop-lextreme-droite-au-pouvoir-ce-nest-pas-un-inconfort-moral-mais-une-peur-reelle-la-vie-ou-la-mort-20240625_4RD2CWX3Z5CVJOAUQHHSIDPHKM/"
    },
    {
        "title": "Racisme : pour beaucoup de Français, les conséquences vertigineuses du programme RN",
        "summary": "La question d’un enjeu «de vie ou de mort», n’est pas qu’une façon de parler. Pour nombre de Français, les mesures prônées par l’extrême droite auraient un impact catastrophique.",
        "link": "https://www.liberation.fr/societe/immigration/racisme-pour-beaucoup-de-francais-les-consequences-vertigineuses-du-programme-rn-20240625_WKMFVISMABCCVLYXC5J73U74FQ/"
    },
    {
        "title": "Les 10 scénarios de l’après 7 juillet : cohabitation, régime d’Assemblée, démission du Président...",
        "summary": "Que va-t-il se passer après le second tour des élections législatives ? En croisant l’analyse de plusieurs experts, voici un petit exercice de politique fiction, pour tester des hypothèses plus ou moins réalistes, à partir des possibilités offertes par nos institutions.",
        "link": "https://www.liberation.fr/politique/les-10-scenarios-de-lapres-7-juillet-cohabitation-regime-dassemblee-demission-du-president-20240625_3P5H4JTS6ZA6ZP2YN5UGZ7UUPM/"
    },
    {
        "title": "Duels RN-NFP aux législatives : cinquante nuances de «ni-ni» dans le camp présidentiel",
        "summary": "Alors que de nombreux candidats macronistes pourraient être éliminés au premier tour, ou qualifiés en triangulaire, la question des désistements et des consignes de vote s’impose à une majorité embarrassée.",
        "link": "https://www.liberation.fr/politique/elections/duels-rn-nfp-aux-legislatives-cinquante-nuances-de-ni-ni-dans-le-camp-presidentiel-20240625_7MWR7P3GJBGLFIWOXT2PG6TEMM/"
    },
    {
        "title": "«Trop de gestion», «on avait tout entre nos pieds» : à l’Euro, les Bleus rament et abordent les huitièmes peu sereins",
        "summary": "Après leur match nul 1-1 face à la Pologne ce mardi 25 juin, les joueurs de Didier Deschamps ont concédé des insuffisances. Ils connaîtront leur adversaire en huitième de finale ce mercredi.",
        "link": "https://www.liberation.fr/sports/football/trop-de-gestion-on-avait-tout-entre-nos-pieds-a-leuro-les-bleus-rament-et-abordent-les-huitiemes-peu-sereins-20240625_4NYRB5MEEZAF3LNU3AEPKXPS3A/"
    },
    {
        "title": "Julian Assange, la fin d’une très longue bataille",
        "summary": "Après avoir conclu un accord de plaider-coupable avec la justice américaine, le fondateur de WikiLeaks doit enfin être libéré ce mercredi 26 juin. Un soulagement pour ses proches et ses soutiens, mais les inquiétudes pour la liberté de la presse persistent.",
        "link": "https://www.liberation.fr/international/julian-assange-la-fin-dune-tres-longue-bataille-20240625_LTHR7AT7AJDBHJMLLBEW3XP6IY/"
    },
    {
        "title": "Bilal Hassani, le moi des fiertés",
        "summary": "Abhorré par l’extrême droite, l’artiste solaire sort une nouvelle mixtape, joue au cinéma et continue de tracer sa voie, dans sa bulle.",
        "link": "https://www.liberation.fr/portraits/bilal-hassani-le-moi-des-fiertes-20240625_3VH5FOTN7FAXRJNLJGOQPPT3AI/"
    },
    {
        "title": "Notre-Dame : un plan de réouverture et «des conversations avec l’Elysée», selon l’archevêque de Paris",
        "summary": "La cérémonie de réouverture de la cathédrale aura lieu le 7 décembre, selon un plan dont l’archevêque de Paris a précisé les contours ce mardi. Un discours d’Emmanuel Macron a l’intérieur de l’édifice n’est pas au programme.",
        "link": "https://www.liberation.fr/societe/religions/notre-dame-un-plan-de-reouverture-et-des-conversations-avec-lelysee-selon-larcheveque-de-paris-20240625_326YTAFID5CSFEJACXKE4DX2LU/"
    },
    {
        "title": "«Le Comte de Monte-Cristo» avec Pierre Niney, c’est pas le bagne",
        "summary": "Nouvelle étape de la stratégie de franchise autour de l’œuvre d’Alexandre Dumas, l’adaptation impersonnelle et très rodée du «Comte de Monte-Cristo» par le duo Matthieu Delaporte et Alexandre de la Patellière est surtout servie par la fraîcheur de sa jeune garde d’acteurs, avec un luxe de moyens.",
        "link": "https://www.liberation.fr/culture/cinema/le-comte-de-monte-cristo-cest-pas-le-bagne-20240625_EX3P6URKSBA67AFMZXUHC7JTHA/"
    },
    {
        "title": "Législatives : retraites, impôts, école, immigration… Revivez le débat entre Attal, Bardella et Bompard",
        "summary": "A cinq jours du premier tour, Manuel Bompard, Gabriel Attal et Jordan Bardella ont débattu pour la première fois ce mardi 25 juin au soir.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-manuel-bompard-gabriel-attal-et-jordan-bardella-en-lice-pour-le-premier-debat-ce-mardi-soir-20240625_MKCQVX3BKRDSZKMLJGXYC6KANM/"
    },
    {
        "title": "Gabriel Zucman : «Il est concrètement possible d’abolir les privilèges fiscaux des ultrariches dans le monde»",
        "summary": "L’économiste français rend à la présidence brésilienne du G20 ses recommandations pour la création d’un impôt minimal mondial sur les grandes fortunes. Auprès de «Libération», il revient sur cette mesure de plus en plus crédible pour lutter contre les inégalités et sur la campagne des législatives française.",
        "link": "https://www.liberation.fr/economie/gabriel-zucman-il-est-concretement-possible-dabolir-les-privileges-fiscaux-des-ultrariches-dans-le-monde-20240625_XBBJKC2IL5DWPCK4EMOSP6IAWU/"
    },
    {
        "title": "Judith Godrèche, Camille Etienne, Aymeric Lompret… Nouvelle mobilisation prévue jeudi à Paris pour lutter contre le Rassemblement national",
        "summary": "Plus de cent associations, médias et syndicats ont appelé à un nouveau rassemblement jeudi 27 juin à Paris. Il inclura des concerts et prises de paroles, et de nombreuses personnalités y seront attendues.",
        "link": "https://www.liberation.fr/economie/social/judith-godreche-camille-etienne-aymeric-lompret-nouvelle-mobilisation-prevue-jeudi-a-paris-pour-lutter-contre-le-rassemblement-national-20240625_RMWF5FTH2ZATBJAZB6C3QLWAHU/"
    },
    {
        "title": "Euro 2024 : accrochée par la Pologne, la France qualifiée en huitièmes sans éclat",
        "summary": "Encore trop poussive offensivement, l’équipe de France se contente d’un nul 1-1 contre la Pologne à Dortmund, et termine deuxième de son groupe. Elle bascule dans une moitié de tableau plus délicate.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-accrochee-par-la-pologne-la-france-qualifiee-en-huitiemes-sans-eclat-20240625_QMLJBG73EZFQTANATWFGSHV7YI/"
    },
    {
        "title": "La cour suprême israélienne ordonne l’enrôlement des juifs ultraorthodoxes",
        "summary": "L’opposition espère que ce coup de tonnerre sociétal pourrait faire tomber la coalition de Benyamin Nétanyahou.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-cour-supreme-israelienne-ordonne-lenrolement-des-juifs-ultraorthodoxes-20240625_6XETO5ZXPZDPVKQ5GACO6MXBWI/"
    },
    {
        "title": "Le débarquement très politique d’Agnès Saal du ministère de la Culture",
        "summary": "Connue pour son engagement, la haute fonctionnaire en charge de la mission Egalité et diversité depuis 2018 a été poussée à la démission. Un départ certainement lié à l’arrivée potentielle du RN en juillet, selon les acteurs du milieu.",
        "link": "https://www.liberation.fr/culture/le-debarquement-tres-politique-dagnes-saal-du-ministere-de-la-culture-20240625_RQA6EFZNGJCANACRRSJY33AQH4/"
    },
    {
        "title": "Comment le RN tente de séduire les milieux d’affaires",
        "summary": "Jordan Bardella et ses proches ne ratent aucune occasion d’approcher les dirigeants d’entreprise. Ces derniers prêtent une écoute prudente au parti, sans forcément lui être hostiles.",
        "link": "https://www.liberation.fr/economie/le-rn-reve-de-prises-de-guerre-dans-les-milieux-daffaires-20240625_F6EOXBS5J5F6VL6IYS2UZWRPZQ/"
    },
    {
        "title": "Babette de Rozières, la candidate LR-RN star de la télé, girouette politique et habituée des tribunaux",
        "summary": "Animatrice sur Radio Courtoisie et organisatrice d’un salon de la gastronomie, la reine de la cuisine créole va affronter, lors des législatives dans les Yvelines, l’ancien ministre de la Santé Aurélien Rousseau et la députée macroniste sortante Nadia Hai.",
        "link": "https://www.liberation.fr/politique/elections/babette-de-rozieres-la-candidate-lr-rn-star-de-la-tele-girouette-politique-et-habituee-des-tribunaux-20240625_ZKQEXE7JT5AAXNR3VHASJTNK6E/"
    },
    {
        "title": "La Russie bloque l’accès à 81 médias européens sur son territoire, dont «Libération»",
        "summary": "La Russie a annoncé ce mardi 25 juin bloquer l’accès sur son territoire à la diffusion de 81 médias européens, dont le site de l’AFP et celui de «Libération», en «représailles» à la décision de l’UE en mai d’interdire quatre médias d’Etat russes.",
        "link": "https://www.liberation.fr/international/europe/la-russie-bloque-lacces-a-81-medias-europeens-sur-son-territoire-dont-liberation-20240625_5WMMIB3UMBF2PD4D6ZONGF5NNY/"
    },
    {
        "title": "Julian Assange, le fondateur de Wikileaks, est libre",
        "summary": "Le lanceur d’alerte australien est dorénavant un «homme libre» pour la justice américaine, à l’issue d’un accord qui clôt ce mercredi 26 juin une saga judiciaire de près de 14 ans. Il est attendu en Australie dans la journée.",
        "link": "https://www.liberation.fr/international/amerique/julian-assange-le-fondateur-de-wikileaks-est-libre-20240626_FXBTYDIGGBCYJL5NIXVKAL2UOE/"
    },
    {
        "title": "EN DIRECT - Législatives : le député sortant Aurélien Pradié quitte Les Républicains, un parti «mort» selon lui",
        "summary": "A quatre jours du premier tour, Aurélien Pradié claque la porte des Républicains ce mercredi 26 juin au matin. La veille, Gabriel Attal, Jordan Bardella et Manuel Bompard se sont affrontés lors d’un premier débat télévisé.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-le-depute-sortant-aurelien-pradie-quitte-les-republicains-un-parti-mort-selon-lui-20240626_PTBM5G4RC5DYNBJ3YJQ3TVXQDY/"
    },
    {
        "title": "Face à l’extrême droite, la somme de toutes les lâchetés, par Noël Mamère",
        "summary": "Refuser de donner une chance au Nouveau Front populaire, dernière digue avant le naufrage, est une énième démission de la part des élites politiques, intellectuelles et économiques, s’indigne l’écologiste.",
        "link": "https://www.liberation.fr/idees-et-debats/face-a-lextreme-droite-la-somme-de-toutes-les-lachetes-par-noel-mamere-20240626_ZC7IUYSXYRHSPMQRLTWFE3UMGU/"
    },
    {
        "title": "La liste sans fin des candidats RN qui véhiculent racisme, antisémitisme et complotisme",
        "summary": "«Libération» poursuit ses révélations sur les propos condamnables tenus ou relayés en ligne par des lepénistes engagés dans les élections législatives.",
        "link": "https://www.liberation.fr/politique/la-liste-sans-fin-des-candidats-rn-qui-vehiculent-racisme-antisemitisme-et-complotisme-20240626_VUOEORNGJBEFPDKOJICWOTORDY/"
    },
    {
        "title": "Devant France-Pologne dans des troquets du Nord, le Nouveau Front populaire tente de «reprendre contact avec des gens»",
        "summary": "Dans la 7e circonscription du département, le Nouveau Front populaire se mobilise, mais dans certaines communes les militants manquent. A Leers, où le RN a fait 40 % aux européennes, ils étaient quelques-uns à s’être déplacés mardi dans plusieurs bars, le temps du match, pour convaincre.",
        "link": "https://www.liberation.fr/economie/social/devant-france-pologne-dans-des-troquets-du-nord-le-nouveau-front-populaire-tente-de-reprendre-contact-avec-des-gens-20240626_CLK4TE7GGBABPDFGMDQVGGWGHU/"
    },
    {
        "title": "JO de Paris 2024 : le haut débit de la Seine fait des vagues",
        "summary": "A cause d’un flux d’eau record depuis la crue de 2016, les préparatifs de la cérémonie d’ouverture et de certaines épreuves sont un peu contrariés. Mais les organisateurs restent confiants.",
        "link": "https://www.liberation.fr/environnement/climat/jo-de-paris-2024-le-haut-debit-de-la-seine-fait-des-vagues-20240626_IQXQKSIJF5ACBL3FK7EJOCZ45A/"
    },
    {
        "title": "Au Festival d’Avignon, l’appel à la résistance contre le RN",
        "summary": "Les organisateurs du Festival et la maire d’Avignon se sont réunis lundi 24 juin pour appeler à faire barrage contre l’extrême droite, en accord avec les valeurs historiques de l’événement. Ils ont partagé leur peur pour le régime de l’intermittence du spectacle.",
        "link": "https://www.liberation.fr/culture/scenes/au-festival-davignon-lappel-a-la-resistance-contre-le-rn-20240625_PP4ZRT4XHFERBIKDK4TNHIULBE/"
    },
    {
        "title": "Affaire Dupont de Ligonnès : «les Pistolets en plastique», trash investigation",
        "summary": "Dans son troisième long métrage, Jean-Christophe Meurisse tente de fictionnaliser l’affaire Xavier Dupont de Ligonnès avec une série de sketchs glauques et loufoques plus ou moins réussis.",
        "link": "https://www.liberation.fr/culture/cinema/affaire-dupont-de-ligonnes-les-pistolets-en-plastique-trash-investigation-20240626_CKCNCYU5P5HQHLTBLLD5TIC6OQ/"
    },
    {
        "title": "RN et JO de Paris 2024 : faites vos Jeux, rien ne va plus",
        "summary": "A un mois pile de la cérémonie d’ouverture, les organisateurs se veulent rassurants sur le «plus grand événement du monde». Mais en coulisses, on reconnaît que les Jeux sont éclipsés par les législatives et on craint une récupération par l’extrême droite.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/rn-et-jo-de-paris-2024-faites-vos-jeux-rien-ne-va-plus-20240626_C7SS2M7QKFHUZKO2XRYKRK34WU/"
    },
    {
        "title": "Législatives en Nouvelle-Calédonie : un scrutin tendu, les indépendantistes dans le flou et les sortants macronistes divisés",
        "summary": "En plein climat insurrectionnel renforcé par le récent placement en détention de leaders indépendantistes, les Néo-Calédoniens sont appelés aux urnes les 30 juin et 7 juillet. La situation pourrait bénéficier aux loyalistes.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-en-nouvelle-caledonie-un-scrutin-tendu-les-independantistes-dans-le-flou-et-les-sortants-macronistes-divises-20240626_2M46RBKAWVCEJJJ7KIPHTP73KQ/"
    },
    {
        "title": "Sur les salaires, le RN et les macronistes laissent la main au patronat",
        "summary": "Rejetant toute hausse du smic, l’extrême droite et la coalition présidentielle s’accordent pour ne rien imposer aux entreprises et pour tout miser sur des exonérations de cotisations qui fragilisent le système social.",
        "link": "https://www.liberation.fr/economie/social/sur-les-salaires-le-rn-et-les-macronistes-laissent-la-main-au-patronat-20240626_5VNCSVEALJFUBHKFZLWF4HL6G4/"
    },
    {
        "title": "Dans un quartier prioritaire de Nice, la peur des personnes racisées : «Depuis les européennes, on remarque un lâcher-prise sur le racisme»",
        "summary": "Des Français d’origine nord-africaine qui vivent dans le quartier populaire de l’Ariane racontent le racisme au quotidien, et leur peur de voir le RN arriver au pouvoir.",
        "link": "https://www.liberation.fr/societe/dans-un-quartier-prioritaire-de-nice-la-peur-des-personnes-racisees-depuis-les-europeennes-on-remarque-un-lacher-prise-sur-le-racisme-20240626_X7AL7YU755DBJI45SJ645BWCUA/"
    },
    {
        "title": "Le Néerlandais Mark Rutte nommé à la tête de l’Otan",
        "summary": "Le Premier ministre néerlandais devient le nouveau secrétaire général de l’Otan pour succéder en juillet au Norvégien Jens Stoltenberg, après le retrait de la candidature du président roumain Klaus Iohannis.",
        "link": "https://www.liberation.fr/international/la-voie-est-libre-pour-mark-rutte-a-la-tete-de-lotan-20240620_EJ7S4WOBBRA2NJ7VX2Q6XXYM5Q/"
    },
    {
        "title": "Franco-Russes, droit du sol : Gabriel Attal et Manuel Bompard crucifient Jordan Bardella",
        "summary": "Le Premier ministre et le chef insoumis ont tous deux mis le leader frontiste en grande difficulté sur deux thèmes censés être ses points forts : les limites à la binationalité et la suppression du droit du sol.",
        "link": "https://www.liberation.fr/politique/franco-russes-droit-du-sol-gabriel-attal-et-manuel-bompard-crucifient-jordan-bardella-20240626_2SOFEJIRB5DTVBE4JYR64SCZ2E/"
    },
    {
        "title": "Bi ma vie : «Partager à ma femme ma bisexualité était une preuve d’amour»",
        "summary": "Depuis un peu plus d’un an, des bisexuels décident de faire du bruit pour célébrer leur orientation sexuelle, trop longtemps invisibilisée. Dans le deuxième épisode de notre série, Tim (1), ingénieur de 36 ans près de Clermont-Ferrand, marié et deux enfants, partage les traces laissées par un long refoulement.",
        "link": "https://www.liberation.fr/lifestyle/intimites/bi-ma-vie-partager-a-ma-femme-ma-bisexualite-etait-une-preuve-damour-20240626_VWGBXHKIMFBAZFKUGG7L4RPFQA/"
    },
    {
        "title": "Paris 2024 : les JO mettent les nerfs des restaurateurs à l’épreuve",
        "summary": "Livraisons restreintes, laissez-passer pour le personnel, preuve de réservation… A un mois des Jeux, la course est lancée pour les restaurateurs et hôteliers des périmètres de sécurité, qui ne cachent pas leur inquiétude à l’orée d’une saison estivale compliquée.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-les-jo-mettent-les-nerfs-des-restaurateurs-a-lepreuve-20240626_7PLLR5VQIVENDB4PZOVA2FEAW4/"
    },
    {
        "title": "Débat des législatives : comment Jordan Bardella (bien aidé par Gilles Bouleau) s’est pris les pieds dans les retraites",
        "summary": "Dans une séquence d’une grande confusion, le candidat RN, maîtrisant mal le sujet, a laissé dire qu’un salarié ayant commencé à travailler à 24 ans partirait plus tard qu’actuellement avec le programme du RN.",
        "link": "https://www.liberation.fr/checknews/debat-des-legislatives-comment-jordan-bardella-bien-aide-par-gilles-bouleau-sest-pris-les-pieds-dans-les-retraites-20240626_BGVFMV2HWJEKJCPJC25COCFOFY/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine du 26 juin : «le Comte de Monte-Cristo», «Kinds of Kindness», «In Water»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 26 juin avec aussi «les Pistolets en plastique», «le Moine et le Fusil», «Léon» et «Sans un bruit : jour 1». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-du-26-juin-le-comte-de-monte-cristo-kinds-of-kindness-in-water-20240626_K75PHBRXRFCILBTQRGMAR7LVLY/"
    },
    {
        "title": "Au Parlement européen, les macronistes s’allient bien avec des alliés de l’extrême droite",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/au-parlement-europeen-les-macronistes-sallient-bien-avec-des-allies-de-lextreme-droite-20240626_RDBFVQFVNVBZHE3E5UDOIIVNKE/"
    },
    {
        "title": "NBA : qui sont Zaccharie Risacher et Alexandre Sarr, les deux Français qui marchent dans les pas de Wembanyama ?",
        "summary": "Dans la nuit de mercredi à jeudi, les deux basketteurs de 19 ans devraient être choisis aux deux premières places de la draft NBA. Du jamais vu pour des athlètes non américains.",
        "link": "https://www.liberation.fr/sports/nba-qui-sont-zaccharie-risacher-et-alexandre-sarr-les-deux-francais-qui-marchent-dans-les-pas-de-wembanyama-20240626_AOMV3S2ADBEMLGSUXLWFDXGFPY/"
    },
    {
        "title": "Fermeture de l’usine Pépito à Château-Thierry : «Du côté des politiques, on sait qu’il n’y a rien qui nous sauvera»",
        "summary": "Dans l’Aisne, les 60 salariés de la biscuiterie LU, promise à la délocalisation, savent leurs emplois condamnés et observent de loin les élections successives, «écœurés» par les réformes antisociales des quinquennats Macron.",
        "link": "https://www.liberation.fr/economie/social/fermeture-de-lusine-pepito-a-chateau-thierry-du-cote-des-politiques-on-sait-quil-ny-a-rien-qui-nous-sauvera-20240626_6TYZFSOR4VD6DG53DM2YWD5GR4/"
    },
    {
        "title": "Le discrédit, ce monstre qui nourrit la fièvre de notre temps",
        "summary": "Partout, il se propage et mine les croyances, provoquant des tsunamis de haine. Le RN s’en nourrit, il est son signe de ralliement. La seule alternative est de cultiver l’espoir plutôt que de surfer sur la colère, estime l’écrivain Christian Salmon.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-discredit-ce-monstre-qui-nourrit-la-fievre-de-notre-temps-20240626_HX5UBMSOP5DAJFW4CDZ6GZQPDY/"
    },
    {
        "title": "La binationalité, un marqueur d’infamie pour le RN",
        "summary": "Au fond, le parti d’extrême droite veut créer un statut des citoyens de seconde zone, ceux qui sont d’origine extra-européenne, et africaine en particulier.",
        "link": "https://www.liberation.fr/international/europe/la-binationalite-un-marqueur-dinfamie-pour-le-rn-20240626_IC2MR25QQNEBTKDCWFYVQ2QWPA/"
    },
    {
        "title": "Qui est Tamara Volokhova, la Franco-Russe conseillère du RN évoquée par Gabriel Attal lors du débat ?",
        "summary": "Conseillère pour le groupe d’extrême droite Identité et Démocratie au Parlement européen, Tamara Volokhova a été pointée du doigt à plusieurs reprises, et notamment par la DGSI, pour les liens qu’elle entretiendrait avec la Russie.",
        "link": "https://www.liberation.fr/politique/qui-est-tamara-volokhova-la-franco-russe-conseillere-du-rn-evoquee-par-gabriel-attal-lors-du-debat-20240626_NVZHZX7CDJDF5L5HSDI5IFS3PQ/"
    },
    {
        "title": "Jean-Louis Bourlanges : «Ce que je crains avec le RN, c’est le Frexit en pièces détachées»",
        "summary": "Les 27 chefs d’Etat et de gouvernement se réuniront à Bruxelles jeudi 27 et vendredi 28 juin pour un Conseil européen. Jean-Louis Bourlanges, président sortant de la commission des affaires étrangères de l’Assemblée nationale, revient sur les enjeux de ce sommet crucial et les risques pour l’UE d’une cohabitation en France.",
        "link": "https://www.liberation.fr/international/europe/jean-louis-bourlanges-ce-que-je-crains-avec-le-rn-cest-le-frexit-en-pieces-detachees-20240626_ZUGB7SRCLZBVHF3BHLTAWXB4CA/"
    },
    {
        "title": "Accusé d’espionnage, le journaliste américain Evan Gershkovich jugé en Russie",
        "summary": "Le procès du journaliste du «Wall Street Journal» s’est ouvert ce mercredi 26 juin, dans un tribunal d’Ekaterinbourg, où il a été interpellé il y a quinze mois.",
        "link": "https://www.liberation.fr/international/europe/accuse-despionnage-evan-gershkovich-juge-en-russie-20240626_ZRB4PAGRGVH3VBQ5ENSEILHC4A/"
    },
    {
        "title": "Le GUD et trois structures de l’extrême droite lyonnaises officiellement dissous",
        "summary": "Le gouvernement a annoncé ce mercredi 26 juin la dissolution du groupuscule d’extrême droite Groupe union défense (GUD) et de trois autres organisations de Lyon.",
        "link": "https://www.liberation.fr/politique/le-gud-et-trois-structures-de-lextreme-droite-lyonnaises-officiellement-dissous-20240626_W5KSCHMW2VAZZB5VM4NH72SZRE/"
    },
    {
        "title": "A «Marianne», le rachat par Pierre-Edouard Stérin entre dans sa dernière ligne droite",
        "summary": "Candidat le mieux placé à une reprise, le milliardaire d’extrême droite continue d’inquiéter une partie de la rédaction, à quelques jours de la fin d’une période de négociations exclusives avec le propriétaire du titre, le groupe CMI. Son concurrent Jean-Martial Lefranc présente moins de garanties financières.",
        "link": "https://www.liberation.fr/economie/medias/a-marianne-le-rachat-par-pierre-edouard-sterin-entre-dans-sa-derniere-ligne-droite-20240626_GFBCAXIJ2NECJJAWITYEJVXPVE/"
    },
    {
        "title": "Euro 2024 : suspense sur l’adversaire des Bleus en huitième de finale",
        "summary": "Deuxième de son groupe en raison de son match nul contre la Pologne (1-1), la France connaîtra ce mercredi 26 juin son prochain adversaire dans la compétition. Quatre options s’offrent à eux : la Belgique, la Roumanie, la Slovaquie et l’Ukraine.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-suspense-sur-ladversaire-des-bleus-en-huitieme-de-finale-20240626_JN73ZVMDH5ARZFQCZ5FY5LE2NU/"
    },
    {
        "title": "«Si le RN devait accéder au pouvoir, je quitterais mes fonctions de diplomate»",
        "summary": "Elevée dans le respect des valeurs de la République, la Franco-Tunisienne Ines Ben Kraiem sort de sa réserve de haute fonctionnaire pour affirmer qu’elle renoncerait à sa fonction au sein du ministère de l’Europe et des Affaires étrangères en cas de victoire de l’extrême droite aux élections législatives.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/si-le-rn-devait-acceder-au-pouvoir-je-quitterais-mes-fonctions-de-diplomate-20240626_P7JKOOFDNNDLFHFKNAZPXT44SY/"
    },
    {
        "title": "Aurélien Pradié en campagne dans le Lot : «J’ai repris ma liberté et je vais travailler à mon propre compte»",
        "summary": "Affranchi du parti Les Républicains (LR), le député sortant de Cahors joue sa réélection face à la gauche unie, un macroniste local et la poussée du Rassemblement national. Une première étape avant le lancement, en octobre depuis son fief lotois, d’une «initiative» politique.",
        "link": "https://www.liberation.fr/politique/aurelien-pradie-en-campagne-dans-le-lot-jai-repris-ma-liberte-et-je-vais-travailler-a-mon-propre-compte-20240626_KB2BZNVJNZE6PFZH7UC3TZALNE/"
    },
    {
        "title": "Alexandre Benalla définitivement condamné à un an de prison ferme pour les violences du 1er mai 2018",
        "summary": "La Cour de cassation a rejeté ce mercredi 26 juin le pourvoi formé par l’ex-chargé de mission de l’Elysée, rendant définitive sa condamnation dans l’affaire des violences du 1er mai 2018.",
        "link": "https://www.liberation.fr/societe/police-justice/alexandre-benalla-definitivement-condamne-a-un-an-de-prison-ferme-pour-les-violences-du-1er-mai-2018-20240626_SPA5CV3D3JDWBL6SAFDSMT7K3U/"
    },
    {
        "title": "«On vit au jour le jour» : en Nouvelle-Calédonie, la campagne des législatives percutée par le regain de tensions",
        "summary": "Face aux affrontements qui ont repris depuis plusieurs jours, le représentant de l’Etat sur l’archipel du Pacifique promet un dispositif de sécurité «renforcé» dimanche. Les maires des communes meurtries affichent toutefois des inquiétudes.",
        "link": "https://www.liberation.fr/societe/on-vit-au-jour-le-jour-en-nouvelle-caledonie-la-campagne-des-legislatives-percutee-par-le-regain-de-tensions-20240626_IIMVKZAXJJHB5NUGEZUQ5P3OMQ/"
    },
    {
        "title": "ISF : «Certains ont un intérêt de classe à ce que l’impôt sur la fortune ne soit pas rétabli»",
        "summary": "Sans donner son «blanc-seing» au programme économique du Nouveau Front populaire, la chercheuse du CNRS Anne-Laure Delatte estime qu’il est «le seul à proposer une nouvelle stratégie compatible avec les enjeux actuels».",
        "link": "https://www.liberation.fr/idees-et-debats/isf-certains-ont-un-interet-de-classe-a-ce-que-limpot-sur-la-fortune-ne-soit-pas-retabli-20240626_LFLEHCUWLVDELBI3SSOMY3S4ZE/"
    },
    {
        "title": "Laisser l’extrême droite gagner, c’est ouvrir un boulevard à la haine de l’autre",
        "summary": "Une victoire du RN entraînerait non une simple alternance, mais une bascule xénophobe propice à la libération d’un racisme toujours plus décomplexé qui n’a rien à voir avec l’identité de la France. Tracer un signe égal entre «les extrêmes» est une faute morale et historique.",
        "link": "https://www.liberation.fr/politique/laisser-lextreme-droite-gagner-cest-ouvrir-un-boulevard-a-la-haine-de-lautre-20240626_GEHVQ35JQFCTDLBXXFXD2NAESM/"
    },
    {
        "title": "L’Arcom met en garde Sud Radio pour des propos climatosceptiques, une première",
        "summary": "L’autorité de régulation des médias a épinglé une émission problématique de l’animateur André Bercoff, qui avait reçu, sans contradiction, un invité climatosceptique à l’occasion de la COP28 fin 2023.",
        "link": "https://www.liberation.fr/environnement/climat/larcom-met-en-garde-sud-radio-pour-des-propos-climatosceptiques-une-premiere-20240626_2UV2TPHY6VAHHILI4ENJC43HYU/"
    },
    {
        "title": "De Villepin, Pannier-Runacher : ces rares personnalités de la droite et de la macronie qui maintiennent le «front républicain» contre le RN",
        "summary": "S’ils sont désormais très largement minoritaires, certains, à droite et dans la macronie, ne font pas de trait égal entre La France insoumise et l’extrême droite.",
        "link": "https://www.liberation.fr/checknews/de-villepin-pannier-runacher-ces-rares-personnalites-de-la-droite-et-de-la-macronie-qui-maintiennent-le-front-republicain-contre-le-rn-20240626_M7RXSBUHBBAL7HRAVN5X5XYFKM/"
    },
    {
        "title": "De l’angoisse du bureau de vote et autres tocs et histoires",
        "summary": "Dans la famille des votants, je voudrais : le zélé protocolaire qui veille à ce que chacun sélectionne plusieurs bulletins, le jeune Padawan qui se plante de nom dans l’urne et sa mère aux trois-huit angoissée par la fin du monde.",
        "link": "https://www.liberation.fr/lifestyle/de-langoisse-du-bureau-de-vote-et-autres-tocs-et-histoires-20240626_HVW5WO2RL5FULGX4IFBFJD4JWM/"
    },
    {
        "title": "Législatives : le dilemme juif, par Eva Illouz",
        "summary": "Les 30 juin et 7 juillet, les juifs pourraient avoir à choisir entre deux formes d’indignité morale, analyse la sociologue. Reste que l’antisémitisme n’a pas été constitutif de la gauche comme il l’a été de l’extrême droite. Voter pour le RN serait une faute grave, car ce parti les verra toujours comme un corps étranger.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/legislatives-le-dilemme-juif-par-eva-illouz-20240626_SVJATSNHRBGXLDYKZKWUDO5QP4/"
    },
    {
        "title": "Avec la création du Front des musiques indépendantes, l’underground français se mobilise contre l’extrême droite",
        "summary": "En ces temps troubles, 59 artistes français de l’indie pop à la punk synthétique ont composé in extremis des mélodies cathartiques dans une compil antifasciste dingue, à écouter librement sur Bandcamp.",
        "link": "https://www.liberation.fr/culture/musique/avec-la-creation-du-front-des-musiques-independantes-lunderground-francais-se-mobilise-20240626_54S3YV6XLZFTHB5IMDGCXEQ27E/"
    }
]