[
    {
        "title": "Chute d’Assad : pour les réfugiés syriens en Europe, le droit d’asile dévoré par les populismes",
        "summary": "Obsédés par la politique migratoire, les Etats membres de l’Union européenne espèrent que le changement de régime à Damas permettra de renvoyer en Syrie plus d’un million de réfugiés. Alors même que la situation politique reste incertaine.",
        "link": "https://www.liberation.fr/international/europe/chute-dassad-pour-les-refugies-syriens-en-europe-le-droit-dasile-devore-par-les-populismes-20241211_B53JZ6AMMRGTVMTKZLFQH7P4BY/"
    },
    {
        "title": "Abdulrazak Al Jumaa, réfugié syrien en France : «On attend la démocratie avant tout, et on va l’avoir»",
        "summary": "Après la chute d’Assad, des membres de la diaspora syrienne en France se questionnent sur un éventuel retour. Abdulrazak Al Jumaa, à Paris depuis dix ans, explique ses liens avec son pays d’enfance.",
        "link": "https://www.liberation.fr/international/moyen-orient/abdulrazak-al-jumaa-refugie-syrien-en-france-on-attend-la-democratie-avant-tout-et-on-va-lavoir-20241211_D6F3IYQMHZAYTJQZJTXDH63TRU/"
    },
    {
        "title": "De quels bords politiques sont les 32 élus français qui ont rendu visite à Bachar al-Assad ?",
        "summary": "Le collectif Syrie Factuel dénombre 32 élus français qui se sont rendus en Syrie entre 2014 et 2021. Lors de dix voyages, ces parlementaires, majoritairement issus du parti Les Républicains, ont pu rencontrer le dictateur syrien.",
        "link": "https://www.liberation.fr/checknews/de-quels-bords-politiques-sont-les-32-elus-francais-qui-ont-rendu-visite-a-bachar-al-assad-20241211_E3NMWXTNH5BFDFVD3BFWDBJR3Q/"
    },
    {
        "title": "A Dubaï, la chute de l’«empereur de la coke» d’Anvers",
        "summary": "Décrit comme un des plus puissants narcotrafiquants d’Europe, le Belge Othman El Ballouti a été arrêté aux Emirats arabes unis. Il s’y cachait depuis 2015, tout en gardant la main sur le port flamand, plaque tournante de la cocaïne. Bruxelles attend désormais son extradition.",
        "link": "https://www.liberation.fr/societe/police-justice/a-dubai-la-chute-de-lempereur-de-la-coke-danvers-20241211_R2C2ORH3OVC35KGEILREFXV57E/"
    },
    {
        "title": "«Il est très faux de dire que les Français ne veulent pas travailler»",
        "summary": "«Que sait-on du travail ?» et comment l’améliorer ? Un livre passionnant dresse un portrait peu reluisant des conditions dans lesquelles travaillent les Français, mais liste des idées et des initiatives prometteuses pour mieux inclure les salariés dans les décisions des entreprises.",
        "link": "https://www.liberation.fr/idees-et-debats/il-est-tres-faux-de-dire-que-les-francais-ne-veulent-pas-travailler-20241211_K37VN24NZRGF7JNFTCQ6RE2QPE/"
    },
    {
        "title": "Pour sortir du blocage, il est urgent que les macronistes atterrissent enfin et c’est loin d’être gagné !",
        "summary": "La logique électorale tout comme la tradition républicaine devraient enfin conduire le Président à nommer Premier ministre un représentant du NFP. Mais lui et son camp ne veulent rien comprendre et brillent par leur suffisance.",
        "link": "https://www.liberation.fr/politique/pour-sortir-du-blocage-il-est-urgent-que-les-macronistes-atterrissent-enfin-et-cest-loin-detre-gagne-20241211_7SMOWDUJOJG6BJ5LPC7PFOE25M/"
    },
    {
        "title": "Jean-Charles de Castelbajac, créateur des tenues de l’inauguration de Notre-Dame : «Où était Windows au XIIIe siècle ?»",
        "summary": "Que pense le créateur de mode des vannes qui ont plu sur les vêtements liturgiques qu’il a dessinés pour la réouverture de la cathédrale ? Fervent catholique, JCDC préfère se concentrer sur les ondes positives venues du monde entier mais remet quelques points sur les i de la moquerie.",
        "link": "https://www.liberation.fr/lifestyle/mode/jean-charles-de-castelbajac-createur-des-tenues-de-linauguration-de-notre-dame-ou-etait-windows-au-xiiie-siecle-20241211_ELWGDCRJOVELPJZYRJMQRDGIFY/"
    },
    {
        "title": "Après la motion de censure, Bruno Retailleau veut garder le Beauvau rôle",
        "summary": "Vedette de l’éphémère gouvernement Barnier pour la droite, irritant LR obsédé par l’ordre pour la gauche, le ministre de l’Intérieur mène discrètement la campagne pour sa propre succession.",
        "link": "https://www.liberation.fr/politique/apres-la-motion-de-censure-bruno-retailleau-veut-garder-le-beauvau-role-20241211_AYSVYBTQ55B3HJJ2WPSVHKLIGU/"
    },
    {
        "title": "Méditerranée : Yasmine, Sierra-Léonaise de 11 ans, unique survivante d’un naufrage au large de Lampedusa",
        "summary": "Partie avec 44 personnes de Sfax, en Tunisie, la jeune fille est la seule survivante d’une traversée qui reste toujours aussi périlleuse entre l’Afrique et l’Europe. Sa survie, après douze heures dans l’eau, relève du «miracle».",
        "link": "https://www.liberation.fr/international/europe/mediterranee-yasmine-sierra-leonaise-de-11-ans-unique-survivante-dun-naufrage-au-large-de-lampedusa-20241211_JSG7FQGGOZB5PABYQISD772M7Y/"
    },
    {
        "title": "Le dernier lycée musulman sous contrat de France menacé de perdre son statut : «On vient mettre en cause notre loyauté républicaine»",
        "summary": "La cité scolaire Al-Kindi, située près de Lyon, fait l’objet d’une procédure de la préfecture de la région, notamment pour des contenus pédagogiques jugés «contraires aux valeurs de la République». La direction s’inquiète de devoir mettre la clé sous la porte, faute de subsides publics.",
        "link": "https://www.liberation.fr/societe/education/le-lycee-musulman-al-kindi-menace-de-perdre-son-contrat-avec-letat-on-vient-mettre-en-cause-notre-loyaute-republicaine-20241211_COTKSZ3LEFHNJLMUZ6IG5L7I3Y/"
    },
    {
        "title": "Tourcoing : une lycéenne condamnée à du sursis pour avoir giflé une enseignante qui lui demandait de retirer son voile",
        "summary": "L’adolescente poursuivie pour avoir donné une gifle à une professeure en octobre a été condamnée à quatre mois de prison avec sursis, ce mercredi 11 décembre. «Les profs sont devenus une cible», a plaidé l’avocat de l’enseignante.",
        "link": "https://www.liberation.fr/societe/police-justice/tourcoing-une-lyceenne-condamnee-a-du-sursis-pour-avoir-gifle-une-enseignante-qui-lui-demandait-de-retirer-son-voile-20241211_F73XPAO24JDG3OO75KWZMLKQ4I/"
    },
    {
        "title": "Au deuxième jour du procès de Ruggia, le cri de colère et les larmes d’Adèle Haenel",
        "summary": "Cinq ans de prison dont deux ferme ont été requis contre le cinéaste poursuivi pour «agressions sexuelles» envers l’actrice, mineure au moment des faits.",
        "link": "https://www.liberation.fr/culture/au-deuxieme-jour-du-proces-de-ruggia-le-cri-de-colere-et-les-larmes-dadele-haenel-20241211_SI4HZUTCRVCIVIEGB4NKFBWGD4/"
    },
    {
        "title": "La Coupe du monde de foot 2034 en Arabie Saoudite, une attribution couleur mégalo",
        "summary": "La Fifa attribue l’organisation du Mondial de 2034 à la pétromonarchie. L’aboutissement d’années d’efforts du pays et de manigances à la tête de l’instance.",
        "link": "https://www.liberation.fr/sports/football/le-mondial-de-foot-2034-en-arabie-saoudite-une-attribution-couleur-megalo-20241210_37XUQZCGLVC2VIJKSI7QWZVIRA/"
    },
    {
        "title": "Boualem Sansal emprisonné en Algérie : ses avocats français et algériens organisent sa défense",
        "summary": "Débouté par la justice algérienne ce mercredi, l’écrivain de 80 ans, arrêté le 16 novembre à Alger, reste en prison. A Paris, son éditeur Antoine Gallimard et son avocat français François Zimeray ont présenté leur ligne de défense pour obtenir sa libération : mobiliser les instances internationales et actionner le droit français.",
        "link": "https://www.liberation.fr/culture/livres/boualem-sansal-emprisonne-en-algerie-ses-avocats-francais-et-algeriens-organisent-sa-defense-20241211_IETJ7XYNZVAXHCFLHCWDVEFES4/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Vingt Dieux», «Noël à Miller’s Point», «Le Conte des contes»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 11 décembre avec aussi «les Femmes au balcon», «L’avenir a une histoire» et «Saint-Ex». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-vingt-dieux-noel-a-millers-point-le-conte-des-contes-20241211_6NEKR37YPNEJRITNPUOKOAE5QU/"
    },
    {
        "title": "Sacrifier son enfant à son désir ? Ce que nous dit le cas Alice Munro",
        "summary": "Une enquête du «New York Times» montre comment l’écrivaine est restée en couple avec son dernier mari, pourtant coupable d’inceste sur la fille de l’autrice. La Prix Nobel de littérature a contraint au silence son enfant «par amour» d’un homme. Pour la romancière québécoise Martine Delvaux, il faut cesser d’aimer les hommes quand ils posent des actes violents.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/sacrifier-son-enfant-a-son-desir-ce-que-nous-dit-le-cas-alice-munro-20241210_CHJNX7G2HBHJRGVUP6LXRGN3C4/"
    },
    {
        "title": "Transformation des transports : Paris désigné deuxième meilleure ville du monde",
        "summary": "Pistes cyclables, accessibilité des métros… Après avoir analysé 71 critères, l’Oliver Wyman Forum et l’université de Berkeley ont hissé la capitale française à la deuxième place de son index de la mobilité urbaine du futur, publié mardi 10 décembre. Et y précisent les efforts qui restent à fournir.",
        "link": "https://www.liberation.fr/economie/transports/paris-designe-deuxieme-meilleure-ville-du-monde-pour-la-mobilite-de-demain-20241211_VNVJRVLXPRDIHN22KAZZ5ML66M/"
    },
    {
        "title": "Keny Souanto, désabusé et pas qu’un pneu",
        "summary": "Le trentenaire, salarié de l’usine Michelin à Cholet, s’est retrouvé devant la justice après le blocage de l’usine pour protester contre sa fermeture annoncée.",
        "link": "https://www.liberation.fr/portraits/keny-souanto-desabuse-et-pas-quun-pneu-20241211_LJF4FPKQCRFPZFX46RCCKYLBCM/"
    },
    {
        "title": "Chute de Bachar al-Assad : en Syrie, le parti Baas du pouvoir déchu annonce la suspension de ses activités jusqu’à nouvel ordre",
        "summary": "Si le nouveau Premier ministre de transition et le chef des rebelles jouent l’apaisement à Damas, des mouvements et des combats ce mercredi 11 décembre se poursuivent dans un pays fragmenté.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-chute-de-bachar-al-assad-les-rebelles-islamistes-ont-pris-la-ville-de-deir-el-zor-dans-lest-de-la-syrie-20241211_FCNCPLKHIZH5ZNBFE6LBW5F2IM/"
    },
    {
        "title": "Réseaux sociaux : le paradis tradi des influenceuses mormones",
        "summary": "Sous-catégorie des «tradwives», de nombreuses créatrices de contenu inondent Instagram et TikTok de publications mettant en scène leur mode de vie. Elles sont encouragées par l’Eglise de Jésus-Christ des saints des derniers jours qui voit en elles de parfaites ambassadrices.",
        "link": "https://www.liberation.fr/lifestyle/hightech/reseaux-sociaux-le-paradis-tradi-des-influenceuses-mormones-20241210_H6I5XVGJOFACXENF6KKYXX7M4I/"
    },
    {
        "title": "Prise en charge des transports, clubs de jeux… Ces dispositifs légaux qui s’éteignent au réveillon du Nouvel An, faute de budget",
        "summary": "Le projet de loi de finances spéciale, dont l’examen commence à l’Assemblée, ne peut prolonger les dispositifs qui expirent au 31 décembre. Ceux-ci, qui concernent les particuliers ou les agriculteurs, doivent attendre la promulgation de la loi de finances pour être ressuscités.",
        "link": "https://www.liberation.fr/economie/prise-en-charge-des-transports-titres-restaurant-clubs-de-jeux-ces-dispositifs-legaux-qui-seteignent-au-reveillon-du-nouvel-an-faute-de-budget-20241212_6BBXXA4XWZEHLHIWRN6P4EYF3Q/"
    },
    {
        "title": "La Pologne au cœur de la stratégie européenne d’Emmanuel Macron pour l’Ukraine",
        "summary": "Le président français se rend à Varsovie ce jeudi 12 décembre pour rencontrer le Premier ministre Donald Tusk. Ils pourraient réfléchir au déploiement de soldats de maintien de la paix européens en cas de cessez-le-feu en Ukraine.",
        "link": "https://www.liberation.fr/international/europe/la-pologne-au-coeur-de-la-strategie-europeenne-demmanuel-macron-pour-lukraine-20241212_SSSEQ6GXXRCBPDAJ5EVY7RMOVQ/"
    },
    {
        "title": "Asile des Syriens : «L’incertitude autour du nouveau régime ne permet pas de prendre une décision»",
        "summary": "Pour Bruno Guillier, avocat au barreau de Paris spécialiste du droit de l’immigration et des étrangers, il est encore trop tôt pour réviser le sort des demandeurs d’asile et des réfugiés syriens, qui doit être apprécié au cas par cas.",
        "link": "https://www.liberation.fr/societe/immigration/asile-des-syriens-lincertitude-autour-du-nouveau-regime-ne-permet-pas-de-prendre-une-decision-20241212_F4EBCW2RLFEURPWTAHKEXP3ALQ/"
    },
    {
        "title": "Baisse du nombre d’injections contre le Covid-19 : «Il y a une mauvaise compréhension de la nécessité de se faire vacciner»",
        "summary": "Brigitte Autran, présidente du Comité de veille et d’anticipation des risques sanitaires, incite les personnes les plus vulnérables à se faire vacciner contre le Covid-19 et la grippe, alors que la campagne actuelle rencontre bien moins de succès que les années précédentes.",
        "link": "https://www.liberation.fr/societe/sante/covid-19-il-y-a-une-mauvaise-comprehension-de-la-necessite-de-se-faire-vacciner-20241212_FO2ZJTHPDZBYZN7SBSDCJPHSZE/"
    },
    {
        "title": "La Chine sans retenue dans ses projets de barrage au Tibet",
        "summary": "Après quatre ans de recherches, l’ONG International campaign for Tibet publie un rapport qui documente un programme colossal de constructions hydroélectriques entamées depuis les années 2000 malgré les coûts énormes pour les populations et les risques environnementaux.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-chine-sans-retenue-dans-ses-projets-de-barrage-au-tibet-20241212_CURAPRMM6NDYHMXCTQUD6AL4LQ/"
    },
    {
        "title": "Elon Musk devient le premier homme dont la fortune dépasse les 400 milliards de dollars",
        "summary": "Selon l’estimation de Bloomberg publiée mercredi 11 décembre, l’homme le plus riche du monde a vu sa fortune encore augmenter après la victoire de Donald Trump à la présidentielle américaine, dont il est désormais devenu le bras droit.",
        "link": "https://www.liberation.fr/international/amerique/elon-musk-devient-le-premier-homme-dont-la-fortune-depasse-les-400-milliards-de-dollars-20241212_GLS5VH3OBBAKBO2PNHCOWYYSVI/"
    },
    {
        "title": "Mon ex formidable : «Elle m’apprend qu’une relation, ça se vit en vrai, et que c’est beaucoup plus intense»",
        "summary": "Ils ou elles ont vécu une relation qui, au-delà de la rupture, reste un souvenir heureux. Dans le quatrième épisode, Lélia remercie Sarah de l’avoir aidée à lâcher prise.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-ex-formidable-elle-mapprend-quune-relation-ca-se-vit-en-vrai-et-que-cest-beaucoup-plus-intense-20241212_E2CHYNQVPNBVTBXAKKAC22PVT4/"
    },
    {
        "title": "Répression policière d’un blocus lycéen à Paris : «On n’a pas été traités comme des humains»",
        "summary": "En réaction au suicide d’un camarade, des adolescents ont tenté de bloquer deux lycées parisiens et sept d’entre eux ont fini en garde à vue. Ils dénoncent une réaction disproportionnée et un manque de respect pour le motif de leur mobilisation.",
        "link": "https://www.liberation.fr/societe/education/repression-policiere-dun-blocus-lyceen-a-paris-on-na-pas-ete-traites-comme-des-humains-20241212_KZRWAIMNINF67ONNFYX3IAXVQQ/"
    },
    {
        "title": "Emma Becker et Amal Tahir : «Faut-il résumer la réussite d’un couple à la fidélité sexuelle ?»",
        "summary": "De l’érosion du désir aux passions secrètes ou éphémères, l’écrivaine et la sexologue conversent de nos rapports fluctuants à l’amour, au sexe et aux liens sentimentaux avant le festival «Confidences», organisé par «Libération» ce samedi 14 décembre à Paris.",
        "link": "https://www.liberation.fr/lifestyle/intimites/emma-becker-et-amal-tahir-faut-il-resumer-la-reussite-dun-couple-a-la-fidelite-sexuelle-20241212_ALF3OIB2S5G43A3H4ORC52CEYI/"
    },
    {
        "title": "Le parquet suédois clôt l’enquête pour viol dans laquelle le nom de Mbappé était apparu, en raison de preuves insuffisantes",
        "summary": "La procédure judiciaire pour viol et agressions sexuelles qui, selon des journaux suédois, visait la star de l’équipe de France et du Real Madrid, a été classée, annonce la justice suédoise ce jeudi 12 décembre.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-mbappe-le-parquet-suedois-clot-lenquete-pour-viol-en-raison-de-preuves-insuffisantes-20241212_ORMKNFQJ2JG5BPT3CYLJNAVZIY/"
    },
    {
        "title": "Colère des agricultures : «On a peur que ça dérape», menace le patron de la FNSEA",
        "summary": "Arnaud Rousseau a évoqué ce jeudi 12 décembre la possibilité de nouvelles actions des agriculteurs avant la fin de l’année, laissant entendre un durcissement des mobilisations consécutif à la chute du gouvernement Barnier.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agricultures-on-a-peur-que-ca-derape-menace-le-patron-de-la-fnsea-20241212_I4AWYRP6UVB7HN2W7VDWTLCKF4/"
    },
    {
        "title": "Premier ministre : Marine Tondelier vote contre François Bayrou et Bernard Cazeneuve, qui appartiennent au «passé»",
        "summary": "Pour la cheffe des écologistes, ni le centriste, ni l’ex-socialiste ne parviendraient à convaincre l’Assemblée nationale et à éviter une énième censure. Ce jeudi 12 décembre, elle a appelé Emmanuel Macron à «faire un effort».",
        "link": "https://www.liberation.fr/politique/premier-ministre-marine-tondelier-vote-contre-francois-bayrou-et-bernard-cazeneuve-qui-appartiennent-au-passe-20241212_QZVGLNJ24FDUZO3LSEQY5GSJBI/"
    },
    {
        "title": "Frappes israéliennes à Gaza, appel de l’ONU, tirs sur un bus en Cisjordanie… L’actu du conflit au Proche-Orient ce jeudi 12 décembre",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce jeudi 12 décembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappes-israeliennes-a-gaza-appel-de-lonu-tirs-sur-un-bus-en-cisjordanie-lactu-du-conflit-au-proche-orient-ce-jeudi-12-decembre-20241212_R72LLIMYLNH5PMHFYZGXKBBSHQ/"
    },
    {
        "title": "Juan Branco accusé de viols et d’agression sexuelle : «J’ai esquivé ses baisers, puis il a commencé à vriller»",
        "summary": "«Libération» a recueilli pour la première fois le témoignage de quatre femmes qui dénoncent des violences sexuelles commises par l’avocat entre 2017 et 2019. Un dossier singulier puisque le conseil de 35 ans, triplement mis en examen, a ensuite humilié et intimidé les plaignantes sur Internet.",
        "link": "https://www.liberation.fr/societe/police-justice/juan-branco-accuse-de-viols-et-dagression-sexuelle-jai-esquive-ses-baisers-puis-il-a-commence-a-vriller-20241212_GYMNPXZMGRHVXAG566WVWNAAIY/"
    },
    {
        "title": "Nouveau Premier ministre : Macron va «écourter» sa visite en Pologne et rentrera «en début de soirée» à Paris",
        "summary": "Le président de la République va sécher la visite du Musée de l’Insurrection de Varsovie qui était prévue ce jeudi 12 décembre dans l’après-midi. Il est censé nommer un successeur à Michel Barnier d’ici à la fin de la journée.",
        "link": "https://www.liberation.fr/politique/nouveau-premier-ministre-macron-va-ecourter-sa-visite-en-pologne-et-rentrera-en-debut-de-soiree-a-paris-20241212_WN77BQT2HRGQ3IRZ2KDKFLBG5Y/"
    },
    {
        "title": "«Indiana Jones et le Cercle ancien», le temple béni",
        "summary": "Jouissif, sensoriel et techniquement époustouflant, le jeu à la première personne du studio MachineGames, qui plonge l’archéologue dans les arcanes du Vatican, balaie toutes les inquiétudes qu’il pouvait susciter.",
        "link": "https://www.liberation.fr/culture/jeux-video/indiana-jones-et-le-cercle-ancien-le-temple-beni-20241212_VIAL7GLQCRBFZOQP4S5V2CNMGM/"
    },
    {
        "title": "Ligue des champions : Lille encore vainqueur, Monaco tombe à Arsenal : l’ésotérisme et le principe de réalité",
        "summary": "Les Nordistes, sublimés par leur entraîneur Bruno Genesio, ont encore impressionné par leur résilience malgré un groupe miné par les blessures. L’AS Monaco, en revanche, rentre dans le rang après un début de compétition en trompe-l’œil.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-lille-encore-vainqueur-monaco-tombe-a-arsenal-lesoterisme-et-le-principe-de-realite-20241212_KW4F35ZQU5DGJKPLQE6O6FIWEY/"
    },
    {
        "title": "Chute d’Assad : le nouveau pouvoir syrien va suspendre pour trois mois la Constitution et le Parlement",
        "summary": "Pendant cette période, un «comité juridique et des droits humains» va être formé pour «examiner la Constitution puis effectuer des amendements», indique ce jeudi 12 décembre le porte-parole des affaires politiques des nouvelles autorités, Obaida Arnaout.",
        "link": "https://www.liberation.fr/international/moyen-orient/chute-dassad-le-nouveau-pouvoir-syrien-va-suspendre-pour-trois-mois-la-constitution-et-le-parlement-20241212_CJVFIDCSARAHDFXMUIJXXUORYQ/"
    },
    {
        "title": "Procès des effondrements de la rue d’Aubagne : prison ferme requise contre un élu, un expert et des copropriétaires",
        "summary": "Six ans après l’effondrement qui a fait six morts, le parquet a requis ce jeudi 12 décembre des peines assez sévères contre les accusés, particulièrement l’ancien adjoint au maire et les propriétaires des appartements.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-effondrements-de-la-rue-daubagne-prison-ferme-requise-contre-un-elu-un-expert-et-des-coproprietaires-20241212_J65TXUBDNRHZ3PBLIIQA5D7XXQ/"
    },
    {
        "title": "EN DIRECT - Futur Premier ministre : Macron écourte son déplacement en Pologne pour rentrer en France «dans la soirée»",
        "summary": "Après avoir réuni le gouvernement démissionnaire à l’Elysée une dernière fois mercredi pour la présentation de la «loi spéciale» sur le budget, le Président devrait nommer un successeur à Michel Barnier ce jeudi 12 décembre dans la soirée.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-premier-ministre-macron-ecourte-son-deplacement-en-pologne-pour-rentrer-en-france-dans-la-soiree-20241212_2U447O4KFVCJFFAAQJTQGKELTI/"
    },
    {
        "title": "Dérapage budgétaire : Bruno Le Maire dézingue tous azimuts à l’Assemblée",
        "summary": "Devant la commission d’enquête de l’Assemblée sur l’erreur des prévisions budgétaires des deux dernières années, l’ancien ministre de l’Economie et des Finances a livré un discours politique, visant les députés de presque tous les bords.",
        "link": "https://www.liberation.fr/economie/derapage-budgetaire-bruno-le-maire-dezingue-tous-azimuts-a-lassemblee-20241212_ASCLBKXVXJCMNFNSX7AVJA5AKI/"
    },
    {
        "title": "«Le premier qui bouge est gay» : le défi de cour d’école qui imite une tendance TikTok d’adultes",
        "summary": "Le jeu homophobe, apparu discrètement dans les cours de récréation l’an dernier, a pris une ampleur considérable récemment selon le constat des parents et des professeurs.",
        "link": "https://www.liberation.fr/societe/le-premier-qui-bouge-est-gay-le-defi-de-cour-decole-qui-imite-une-tendance-tiktok-dadultes-20241212_N6QF2YDMOVGCRBLIMSUNGZJ77A/"
    },
    {
        "title": "Pour l’historien Henry Rousso, la décision de «tuer» le Musée-Mémorial du terrorisme est «politique»",
        "summary": "L’historien, qui préside la mission de préfiguration de ce musée déjà très avancé, dénonce la décision «brutale» du gouvernement, officiellement pour raisons budgétaires. Mais l’opposition de la Fondation de la Résistance, de la Fondation pour la mémoire de la déportation et de la Fondation pour la mémoire de la Shoah, a aussi joué, signe d’une concurrence toujours vive entre les mémoires.",
        "link": "https://www.liberation.fr/idees-et-debats/pour-lhistorien-henry-rousso-la-decision-de-tuer-le-musee-memorial-du-terrorisme-est-politique-20241211_ZMWNDSWMFZAHTNDYN7IXBM4O4A/"
    },
    {
        "title": "Homophobie, sexisme, obscurantisme : le collège Stanislas n’est pas au-dessus des lois",
        "summary": "La mairie de Paris a annoncé rétablir ses subventions à l’établissement privé. Parce que l’argent public ne doit pas financer une école qui foulerait aux pieds les valeurs fondamentales, près de 40 élus demandent la tenue d’une nouvelle inspection de l’Education nationale afin de vérifier si le collège est bien en conformité avec la loi, comme il le prétend.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/homophobie-sexisme-obscurantisme-le-college-stanislas-nest-pas-au-dessus-des-lois-20241212_Y2PSTRVWLJAFJIW7JWW5RE7HEM/"
    },
    {
        "title": "En Syrie, la Ghouta orientale tente de panser ses plaies",
        "summary": "Après plus d’une décennie de guerre, les habitants des anciennes poches rebelles qui ceinturent la capitale redécouvrent un quartier fantomatique, vidé de sa population pendant sept ans, où tout a été détruit.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-la-ghouta-orientale-tente-de-panser-ses-plaies-20241212_6LR6IEUX7VAKTEAHKJOCNZRUI4/"
    },
    {
        "title": "Les positions de Marine Le Pen sur la Syrie devraient la disqualifier définitivement",
        "summary": "Encore moins défendable que celle de Jean-Luc Mélenchon, la bienveillance passée de la cheffe de file du RN pour le régime d’Assad et ses atrocités est une indignité de plus à son bilan.",
        "link": "https://www.liberation.fr/politique/les-positions-de-marine-le-pen-sur-la-syrie-devraient-la-disqualifier-definitivement-20241212_AVXH6QOVRBEG3LU5DOXJ4J3VKY/"
    },
    {
        "title": "The Shovel Dance Collective, un groupe londonien entre tradition et lumière",
        "summary": "Véritable phénomène issu de l’underground britannique, le collectif de neuf musiciens ravive la flamme des vieilles chansons populaires en exaltant leurs racines laborieuses et politiques. Rencontre à Londres, à l’occasion de la sortie de leur deuxième album.",
        "link": "https://www.liberation.fr/culture/musique/the-shovel-dance-collective-un-groupe-londonien-entre-tradition-et-lumiere-20241212_XDEPXWZ23BH33OXPGS5NWLSE6U/"
    },
    {
        "title": "Bars spécialisés, diffusion de compétitions en direct, clubs… Les fléchettes se pointent en France",
        "summary": "Depuis la crise sanitaire, les fléchettes, longtemps dévalorisées, ont gagné en notoriété dans l’Hexagone, tant comme loisir que sur le plan sportif. Des bars spécialisés ont vu le jour, notamment à Paris.",
        "link": "https://www.liberation.fr/sports/bars-specialises-diffusion-de-competitions-en-direct-clubs-les-flechettes-se-pointent-en-france-20241212_3YKYDO5WYNHBRBSNCNPQDDNHM4/"
    },
    {
        "title": "A peine libérée, la Syrie voit ses infrastructures militaires déja détruites par Israël",
        "summary": "Profitant de la confusion, l’Etat hébreu mène depuis dimanche une campagne spectaculaire contre l’armée du pays voisin et occuper une zone tampon démilitarisée. En toute illégalité.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-peine-liberee-la-syrie-voit-ses-infrastructures-militaires-deja-detruites-par-israel-20241212_PEC54GF2HVGODA4FDAEB2UPCUY/"
    },
    {
        "title": "Matthieu Blazy, un maître du trompe-l’œil nommé à la tête de Chanel",
        "summary": "La maison au double C a dévoilé ce jeudi 12 décembre le nom de son nouveau directeur artistique, un Franco-Belge passionné de design et d’architecture. Louise Trotter prend sa suite chez Bottega Veneta.",
        "link": "https://www.liberation.fr/lifestyle/mode/matthieu-blazy-un-maitre-du-trompe-loeil-nomme-a-la-tete-de-chanel-20241212_PW6UDY3NPNCDXLV7DKQCE4VBBE/"
    },
    {
        "title": "Procès de la rue d’Aubagne à Marseille : des réquisitions lourdes contre le «business plan» de l’insalubrité",
        "summary": "Le procureur de la République et son adjoint ont requis ce jeudi 12 décembre de lourdes peines contre les prévenus (architecte, bailleurs, propriétaires, ville) dans le procès de cet effondrement devenu symbole du mal-logement.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-la-rue-daubagne-a-marseille-des-requisitions-lourdes-contre-le-business-plan-de-linsalubrite-20241212_LQ33B33SWZFJNAYHAES2IX7XRE/"
    },
    {
        "title": "Nouveau Premier ministre : Emmanuel Macron continue de cogiter, pas d’annonce avant ce vendredi",
        "summary": "Alors que le Président devait nommer jeudi le nouveau chef du gouvernement, son nom doit finalement être dévoilé ce vendredi, selon l’Elysée. Les noms de Cazeneuve, Bayrou et de Lescure circulent, sur fond de crise de confiance entre le Président et les Français.",
        "link": "https://www.liberation.fr/politique/nouveau-premier-ministre-emmanuel-macron-continue-de-cogiter-pas-dannonce-avant-ce-vendredi-20241212_TBO5KTYBCRAYBJ7MIUEBD4GS6Q/"
    },
    {
        "title": "L’urgence pour le nouveau Premier ministre : retisser le lien entre les Français et la politique",
        "summary": "Au-delà de l’urgence budgétaire, de la crise agricole et de la situation économique, le prochain occupant de Matignon aura la lourde de tâche d’éviter l’aggravation de la crise démocratique.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/lurgence-pour-le-nouveau-premier-ministre-retisser-le-lien-entre-les-francais-et-la-politique-20241212_BFR2BNS2B5AP3CZMGZJSEYOAOI/"
    },
    {
        "title": "Pendant le chantier à Matignon, le casse-tête budgétaire continue",
        "summary": "En attendant de savoir qui succèdera à Michel Barnier, l’Assemblée applique la loi spéciale qui permettra la continuité des services publics. Le prochain Premier ministre devra décider s’il reprend les projets de finances au stade où ils en étaient, ou s’il repart de zéro.",
        "link": "https://www.liberation.fr/economie/pendant-le-chantier-a-matignon-le-casse-tete-budgetaire-continue-20241212_4HIH55ZG6VCDZNASVQJPYJXADM/"
    },
    {
        "title": "En Iran, l’artiste Parastoo Ahmadi défie les mollahs en chantant sans voile lors d’un concert historique",
        "summary": "Sa performance mercredi 11 décembre au soir, en plein désert et sans public, a suscité une vague d’admiration et d’espoir parmi la population. Les autorités ont annoncé sans surprise ce jeudi l’ouverture d’un procès contre la jeune femme et les musiciens qui l’accompagnaient.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-concert-historique-une-chanteuse-iranienne-poursuivie-pour-setre-affichee-sans-voile-sur-youtube-20241212_UQJTMM7IHFHC3CF36UIW4MYZ6M/"
    },
    {
        "title": "Mort du jazzman Martial Solal, le piano en liberté",
        "summary": "Des clubs parisiens des années 50 à la reconnaissance américaine, le natif d’Alger a traversé, au rythme d’une carrière aussi prolifique qu’innovante, plus de sept décennies de swing et d’improvisation. Le géant du jazz français est mort ce jeudi 12 décembre à 97 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-du-jazzman-martial-solal-le-piano-en-liberte-20241212_CWH5ZYVNBVCTVF2D3XNGKP7ONI/"
    },
    {
        "title": "«Pendant la toilette, il a approché son sexe pour que je lui fasse une fellation» : les infirmières à domicile aussi victimes de violences sexistes et sexuelles",
        "summary": "A l’image de leurs collègues en milieu hospitalier, les infirmières libérales sont confrontées à des comportements ou à des gestes déplacés de certains de leurs patients avec lesquels elles sont le plus souvent seules. Peu d’entre elles pourtant, franchissent l’étape du dépôt de plainte.",
        "link": "https://www.liberation.fr/societe/pendant-la-toilette-il-a-approche-son-sexe-pour-que-je-lui-fasse-une-fellation-les-infirmieres-liberales-aussi-victimes-de-violences-sexistes-et-sexuelles-20241212_F3DLPHWCGJEF3HSHMKCPAE7HTE/"
    },
    {
        "title": "Plans sociaux, écologie, fin de vie… Sur le bureau du futur Premier ministre, six imposants dossiers",
        "summary": "Entre les revendications des agriculteurs qui attendent des réponses, la relance du chantier sur la fin de vie et les multiples sujets à l’Education nationale, le prochain locataire de Matignon ne manquera pas de travail à son arrivée.",
        "link": "https://www.liberation.fr/politique/plans-sociaux-ecologie-fin-de-vie-sur-le-bureau-du-futur-premier-ministre-six-imposants-dossiers-20241212_KDSBXZ7JJVGHRMIM5FNPCUVLXQ/"
    }
]