[
    {
        "title": "Au procès du braquage de Kim Kardashian, «Omar le Vieux» et son fils «dévoué»",
        "summary": "La cour d’assises de Paris a abordé, ce mercredi 30 avril, la personnalité d’Aomar Aït Khedache, principal accusé dans le vol et la séquestration de la star, et celle de son fils, Harminy, soupçonné d’avoir été son chauffeur.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-du-braquage-de-kim-kardashian-omar-le-vieux-et-son-fils-devoue-20250430_Q4GHUCMOWZHEJFL77KQLM726E4/"
    },
    {
        "title": "Présidentielle 2027 : «unie», la gauche serait au second tour face au RN selon un sondage",
        "summary": "Selon un sondage Harris Interactive pour le magazine «Regards», 26 % des électeurs voteraient pour un candidat unique de la gauche. 20 % si les insoumis partaient seuls de leur côté.",
        "link": "https://www.liberation.fr/politique/presidentielle-2027-unie-la-gauche-serait-au-second-tour-face-au-rn-selon-un-sondage-20250430_HZFSRMRFKJDWPPTIAVK6U7I3MQ/"
    },
    {
        "title": "Les écarts de rémunération entre PDG et salariés ne cessent de se creuser",
        "summary": "Alors que les patrons ont vu leur rémunération croître de 50 % en cinq ans, une étude d’Oxfam portant sur 1984 entreprises dans 35 pays montre que les salariés n’ont gagné que 0,9 %.",
        "link": "https://www.liberation.fr/economie/les-ecarts-de-remuneration-entre-pdg-et-salaries-ne-cessent-de-se-creuser-20250501_6Y4IMK7F4FD57BT37RMBBH5UYE/"
    },
    {
        "title": "Ouverture des boulangeries le 1er Mai : l’occasion pour les mitrons de renouer avec les luttes de la Commune",
        "summary": "Depuis le XIXe siècle, les ouvriers boulangers et pâtissiers ont lutté pour défendre leurs conditions de travail dans un métier pénible où il fallait pétrir la pâte et chauffer les fours. Par le passé, ils ont arraché l’interdiction du travail de nuit, pourquoi ne parviendraient-ils pas à garder ce jour férié, questionne l’historien Etienne Hudon.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ouverture-des-boulangeries-le-1er-mai-loccasion-pour-les-mitrons-de-renouer-avec-les-luttes-de-la-commune-20250430_6KG2QIUBGRGBPDU2TL6OECNQK4/"
    },
    {
        "title": "Après l’évolution des droits de douane annoncée par Trump, les constructeurs automobiles dans le brouillard",
        "summary": "Plusieurs grands groupes, dont le français Stellantis, ont annoncé ce mercredi 30 avril suspendre leurs prévisions pour cette année en raison de l’incertitude créée par la politique commerciale du président américain.",
        "link": "https://www.liberation.fr/economie/apres-levolution-des-droits-de-douane-annoncee-par-trump-les-constructeurs-automobiles-dans-le-brouillard-20250430_HB4IRTO3QVCA5JXWKIY7OKU4KA/"
    },
    {
        "title": "Marine Le Pen défend la proportionnelle mais… «80 % des députés RN sont contre»",
        "summary": "Alors que la cheffe de file du parti d’extrême droite s’est dite prête à toper avec le Premier ministre pour mettre en place la proportionnelle, la grande majorité de ses députés se disent opposés à ce mode de scrutin, qui risque de leur faire perdre leur siège.",
        "link": "https://www.liberation.fr/politique/elections/marine-le-pen-defend-la-proportionnelle-mais-80-des-deputes-rn-sont-contre-20250430_EDJRP5GP2RGL5CXI5KAK3ME734/"
    },
    {
        "title": "Pierre Cazeneuve : «La proportionnelle risquerait de pérenniser le bordel ambiant»",
        "summary": "Le député Renaissance et Gabriel Attal doivent être reçus ce jeudi 1er mai par le Premier ministre François Bayrou. Les macronistes plaideront pour garder le mode de scrutin majoritaire aux législatives.",
        "link": "https://www.liberation.fr/politique/pierre-cazeneuve-la-proportionnelle-risquerait-de-perenniser-le-bordel-ambiant-20250430_OSKTGBUMFBF7DLX36E63KXFVIM/"
    },
    {
        "title": "Les jeunes Français et Françaises se disent moins hétéros qu’avant, «une évolution profonde» dans la société",
        "summary": "Dans un nouveau volet de la grande enquête sur «la vie affective des jeunes adultes», l’Institut national des études démographiques pointe un délaissement générationnel de l’hétérosexualité.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-jeunes-francais-et-francaises-se-disent-moins-heteros-quavant-une-evolution-profonde-dans-la-societe-20250430_TVR4YPZ76NAPZKYCWEZLFTEA6U/"
    },
    {
        "title": "Au Cachemire, les raisons de la surenchère guerrière entre l’Inde et le Pakistan",
        "summary": "Après les attentats de Pahalgam du 22 avril, Islamabad et New Delhi rivalisent de déclarations belliqueuses. Des tirs à armes légères sont échangés quotidiennement sur la ligne de contrôle de cette région stratégique.",
        "link": "https://www.liberation.fr/international/asie-pacifique/au-cachemire-les-raisons-de-la-surenchere-guerriere-entre-linde-et-le-pakistan-20250430_VPFJLPMBRFG4TDRJOILQGL5KS4/"
    },
    {
        "title": "Confisqué par la justice mais toujours occupé : à Paris, l’hôtel particulier de Teodorin Obiang au cœur d’un imbroglio juridico-diplomatique",
        "summary": "La Guinée-Equatoriale revendique toujours la possession d’un luxueux immeuble du XVIe arrondissement, malgré la condamnation du fils du président. La cour d’appel de Paris devrait se prononcer prochainement sur le dossier.",
        "link": "https://www.liberation.fr/societe/police-justice/confisque-par-la-justice-mais-toujours-occupe-a-paris-lhotel-particulier-de-teodorin-obiang-au-coeur-dun-imbroglio-juridico-diplomatique-20250430_4U3MTAY4TJEGPOBNTSRNYWXDYE/"
    },
    {
        "title": "Le PIB des Etats-Unis recule de 0,3 % pour le premier trimestre du mandat de Trump, les Bourses plongent",
        "summary": "La première mesure trimestrielle de l’activité économique américaine depuis le retour de Trump à la Maison Blanche est en baisse, selon les données du ministère du Commerce ce mercredi 30 avril. Les droits de douane sont pointés du doigt par les spécialistes alors que le président républicain y voit un héritage de son prédécesseur.",
        "link": "https://www.liberation.fr/international/amerique/le-pib-des-etats-unis-recul-de-03-pour-le-premier-trimestre-du-mandat-de-trump-les-bourses-plongent-20250430_6OO6WTDY2BBTLC7DFP4VUPBDNM/"
    },
    {
        "title": "Les habitants des pays riches sont moins «épanouis» que ceux de nations moins développées, selon une vaste étude",
        "summary": "Une enquête menée par deux universités américaines, qui se sont intéressées à 22 pays à travers le monde, pointe notamment une «crise de la santé mentale» chez les jeunes.",
        "link": "https://www.liberation.fr/economie/les-habitants-des-pays-riches-sont-moins-epanouis-que-ceux-de-nations-moins-developpees-selon-une-vaste-etude-20250430_X7OK3X7ALZHXHOCRVJIG5DL6PE/"
    },
    {
        "title": "Le Doliprane devient officiellement américain, Sanofi empoche 10 milliards d’euros",
        "summary": "Le laboratoire français Sanofi a finalisé ce mercredi 30 avril la vente de 50 % de sa filiale Opella au fonds d’investissement américain CD & R.",
        "link": "https://www.liberation.fr/economie/le-doliprane-devient-officiellement-americain-20250430_NJL5MUHKFRA2HCWUI3KKGD7YYI/"
    },
    {
        "title": "Aux Pays-Bas, une œuvre d’Andy Warhol jetée à la poubelle par erreur",
        "summary": "La municipalité de Maashorst s’est rendu compte fin 2024 qu’elle avait perdu par inadvertance une cinquantaine d’œuvres, dont une sérigraphie de l’artiste américain. Les enquêteurs sont arrivés il y a quelques jours à la conclusion qu’elle avait probablement été jetée.",
        "link": "https://www.liberation.fr/international/europe/aux-pays-bas-une-oeuvre-dandy-warhol-jetee-a-la-poubelle-par-erreur-20250430_M3KHKVK26NBYXCXSPHPMNVVMSY/"
    },
    {
        "title": "Procès à gogo et «fake news» : dans le viseur de Donald Trump, les grands médias américains encaissent les coups",
        "summary": "Depuis le début de son second mandat, le harcèlement de Donald Trump envers les journalistes a repris de plus belle. Les enjeux financiers font désormais plier certains médias privés, créant des précédents inquiétants pour la liberté de la presse.",
        "link": "https://www.liberation.fr/international/amerique/proces-a-gogo-et-fake-news-dans-le-viseur-de-donald-trump-les-grands-medias-americains-encaissent-les-coups-20250430_MLDNGGIUQBACBK4FTPF4TQV4EA/"
    },
    {
        "title": "STMicroelectronics : la direction annonce la suppression de 1 000 postes en France",
        "summary": "L’entreprise de semi-conducteurs assure que ces départs seront opérés «sur la base du volontariat». Une décision jugée «scandaleuse» par les représentants de la CGT.",
        "link": "https://www.liberation.fr/economie/stmicroelectronics-la-direction-annonce-la-suppression-1-000-postes-en-france-20250430_TD3UE7OTK5CWJITWKKST3V2IEM/"
    },
    {
        "title": "Le PIB des Etats-Unis recule, liquidation de Jennyfer, les jeunes Français se disent moins hétéros qu’avant… L’actu de ce mercredi 30 avril",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée de mercredi.",
        "link": "https://www.liberation.fr/international/europe/le-pib-des-etats-unis-recule-liquidation-de-jennyfer-les-jeunes-francais-se-disent-moins-heteros-quavant-lactu-de-ce-mercredi-30-avril-20250430_PUYPJFRE4ZGTLH5SX3BDJZOU4E/"
    },
    {
        "title": "Manifestation de chauffeurs VTC soumis à la précarité : «J’ai fini par dormir sur un matelas dans ma voiture»",
        "summary": "Une centaine de travailleurs ont manifesté mercredi 30 avril à l’appel du syndicat FO-INV. Ils réclament notamment un numerus clausus pour leur profession.",
        "link": "https://www.liberation.fr/societe/manifestation-de-chauffeurs-vtc-soumis-a-la-precarite-jai-fini-par-dormir-sur-un-matelas-dans-ma-voiture-20250430_UJH2LONCBZCGHMODIZSO3AZEFE/"
    },
    {
        "title": "A Paris, un autre animateur d’école maternelle suspendu pour «faits graves»",
        "summary": "Cette nouvelle suspension intervient deux semaines après celle d’un premier animateur de la même école maternelle parisienne suspecté de son côté de «faits à caractères sexuels».",
        "link": "https://www.liberation.fr/societe/education/a-paris-un-autre-animateur-decole-maternelle-suspendu-pour-faits-graves-20250430_ATTFO6EPR5GDHB2ZKQN2JHMW4U/"
    },
    {
        "title": "Clémentine Autain dit qu’elle sera «sans doute candidate» en cas de démarche commune à gauche pour 2027",
        "summary": "La députée de Seine-Saint-Denis défend l’organisation d’une primaire et d’une candidature unique à gauche pour la prochaine élection présidentielle.",
        "link": "https://www.liberation.fr/politique/clementine-autain-dit-quelle-sera-sans-doute-candidate-en-cas-de-demarche-commune-a-gauche-pour-2027-20250430_64RNEDAKQ5CITCSEWG2L4KVFGM/"
    },
    {
        "title": "«Une attaque vis-à-vis de la femme» : à Nîmes, une exposition féministe recouverte de dessins de pénis",
        "summary": "Le Centre d’art et de photographie de Nîmes, qui accueillait l’exposition «Benzine Cyprine», a été attaqué dans la nuit de samedi à dimanche. Si l’acte n’a pas été revendiqué, le président de l’établissement dit à «Libération» avoir porté une plainte, notamment pour outrage sexiste.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/une-attaque-vis-a-vis-de-la-femme-a-nimes-une-exposition-feministe-recouverte-de-dessins-de-penis-20250430_SQY5ZBLDOBAVHIRXAODSCHMN3M/"
    },
    {
        "title": "L’hécatombe dans le secteur du prêt-à-porter et de la chaussure en chiffres",
        "summary": "L’annonce de la liquidation prochaine de Jennyfer, ce mercredi 30 avril, s’inscrit dans une crise globale du secteur, où de nombreux emplois ont été supprimés ces dernières années.",
        "link": "https://www.liberation.fr/economie/conso/lhecatombe-dans-le-secteur-du-pret-a-porter-et-de-la-chaussure-en-chiffres-20250501_YJLI3LZMB5GLDCXIP26C7DJR4E/"
    },
    {
        "title": "Périphérique parisien : les contrôles sur la voie réservée au covoiturage démarrent vendredi",
        "summary": "La mairie de Paris a annoncé ce mercredi 30 avril que dans deux jours, des contrôles automatiques sur la voie de gauche, réservée au covoiturage depuis début mars, donneront lieu à des amendes de 135 euros en cas d’infraction.",
        "link": "https://www.liberation.fr/economie/transports/peripherique-parisien-les-controles-sur-la-voie-reservee-au-covoiturage-demarrent-vendredi-20250430_VBSFW7QTV5DP5BIEPJVA7SGIKI/"
    },
    {
        "title": "Le grand écart : «Que ma conjointe soit plus âgée n’annule en rien ma virilité»",
        "summary": "En couple avec une femme plus âgée, plusieurs hommes racontent leur rencontre et leur vécu avec celle-ci en questionnant ou défendant la normalité de leur relation. Dans notre neuvième épisode, Julien, 31 ans, en couple avec Laure, 40 ans, loue l’équilibre de leur relation.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-grand-ecart-que-ma-conjointe-soit-plus-agee-nannule-en-rien-ma-virilite-20250501_QFN2VXAVRNFFHBF7CBCLHJ5ZQ4/"
    },
    {
        "title": "Incendies en Israël : Nétanyahou alerte sur le risque d’une propagation à Jérusalem",
        "summary": "Face à des feux dévastateurs, principalement à l’ouest de la ville, le Premier ministre israélien évoque une «situation d’urgence nationale». Emmanuel Macron a affiché sa solidarité avec l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/incendies-en-israel-netanyahou-alerte-sur-le-risque-dune-propagation-a-jerusalem-20250501_GAWI4D6TX5G6RN2ONIIZSQY6BU/"
    },
    {
        "title": "Tesla : les immatriculations ont continué de s’effondrer en France avec -59 % en avril",
        "summary": "Le constructeur américain, qui pâtit d’une gamme vieillissante et de l’image d’un patron trumpesque, voit de nouveau ses ventes chuter dans l’Hexagone.",
        "link": "https://www.liberation.fr/economie/conso/tesla-les-immatriculations-ont-continue-de-seffondrer-en-france-avec-59-en-avril-20250501_EBPHLJ6UQ5BXHNV6G3OSNJ5NVM/"
    },
    {
        "title": "Minerais ukrainiens : Trump et Zelensky signent un vaste partenariat sur l’accès aux minerais",
        "summary": "L’Ukraine et les Etats-Unis ont ratifié mercredi 30 avril un accord pour la création d’un «fonds d’investissement» pour reconstruire le pays ravagé par la guerre. Il donne aux Américains un accès aux ressources ukrainiennes.",
        "link": "https://www.liberation.fr/international/europe/minerais-ukrainiens-trump-et-zelensky-signent-un-vaste-partenariat-sur-lacces-aux-minerais-20250501_UTK73ZSDBFBQZEUQUQPDYHB7SQ/"
    },
    {
        "title": "Ne pas se laisser «berner» par le «chaos» : Kamala Harris, dans un rare discours depuis sa défaite, démonte Donald Trump",
        "summary": "Candidate malheureuse à la présidentielle de novembre, la démocrate s’est attaquée mercredi 30 avril à la politique de celui qui l’a battue dans les urnes lors d’un discours en marge d’un événement à San Francisco.",
        "link": "https://www.liberation.fr/international/amerique/ne-pas-se-laisser-berner-par-le-chaos-kamala-harris-dans-un-rare-discours-depuis-sa-defaite-demonte-donald-trump-20250501_TF4R2VKJRVHN3FGGA4V4ZR6YVU/"
    },
    {
        "title": "Elle a voté pour Harris, il a voté pour Trump : dans le Kentucky, un couple divisé qui reste soudé",
        "summary": "La famille Velasquez est un couple politiquement divisé. Melanie a voté pour Kamala Harris et Matt pour Donald Trump. «Libé» s’est invité dans leur salon pour comprendre comment rester unis, en tentant de ne pas provoquer la dispute.",
        "link": "https://www.liberation.fr/international/amerique/elle-a-vote-pour-harris-il-a-vote-pour-trump-dans-le-kentucky-un-couple-divise-qui-reste-soude-20250501_FHCYIL23DNF5PCDMZGJ4E2L5X4/"
    },
    {
        "title": "Jennyfer, merci pour ces vêtements !",
        "summary": "Elles étaient souvent d’un goût douteux et d’une qualité médiocre, mais avaient le goût de l’indépendance : hommage à ces sapes qui ont marqué notre adolescence alors que l’enseigne a demandé mercredi 30 avril sa mise en liquidation judiciaire.",
        "link": "https://www.liberation.fr/lifestyle/mode/jennyfer-merci-pour-ces-vetements-20250501_JMAYRPFG4FFCPGRZSYBEUYTKFY/"
    },
    {
        "title": "A Harvard, deux rapports internes dénoncent en miroir des climats antisémites et islamophobes",
        "summary": "Alors que Donald Trump la taxe «d’institution antisémite d’extrême gauche», et essaie de s’immiscer dans sa gestion, la prestigieuse université américaine a publié mardi 29 avril les conclusions de deux groupes de travail qui tentent d’éclairer les tendances discriminatoires à l’œuvre dans ses murs.",
        "link": "https://www.liberation.fr/international/amerique/a-harvard-deux-rapports-internes-denoncent-en-miroir-des-climats-antisemites-et-islamophobes-20250430_D42PDWR22VBVJLJFHTMSJLCHOE/"
    },
    {
        "title": "Défilé syndical : un 1er Mai qui se veut «festif et combatif», mais sans unité large",
        "summary": "Plus de 260 défilés sont prévus en France ce jeudi 1er mai, avec pour mot d’ordre la lutte «contre l’extrême droite, pour la paix, les libertés et la justice sociale».",
        "link": "https://www.liberation.fr/economie/social/un-1er-mai-syndical-qui-se-veut-festif-et-combatif-mais-sans-unite-large-20250501_ATFIT4EHJ5HFXDYPZDYCSVJGNM/"
    }
]