[
    {
        "title": "Cyclone Chido à Mayotte : «C’est l’après qui est le plus dur à vivre»",
        "summary": "Après le passage du cyclone qui a frappé de plein fouet le département samedi 14 décembre, causant des destructions massives et emportant avec lui de nombreuses vies humaines, les habitants savent que la survie dans les prochains jours sera précaire.",
        "link": "https://www.liberation.fr/societe/cyclone-chido-a-mayotte-nos-reserves-sont-epuisees-je-ne-sais-pas-comment-on-va-faire-20241216_YJ35ECXQI5E3VMZ4ZFMTLYEEUM/"
    },
    {
        "title": "Cyclone Chido à Mayotte : Emmanuel Macron se rendra sur l’île «dans les prochains jours» et décrètera un deuil national",
        "summary": "A l’issue d’une cellule interministérielle de crise à l’Elysée ce lundi 16 décembre au soir, l’envoi de personnels humanitaires en renforts à Mayotte a été annoncé, tout comme la venue prochaine du président de la République.",
        "link": "https://www.liberation.fr/societe/en-direct-cyclone-chido-a-mayotte-lhopital-est-tres-endommage-et-les-centres-medicaux-sont-inoperants-20241216_TX4TJ4BVHVDKLO7GH5BZ7UNN5U/"
    },
    {
        "title": "Le cyclone Chido vécu à l’intérieur du seul hôpital de Mayotte : «Quand les toits ont commencé à s’envoler, on s’est mis sous les tables»",
        "summary": "Malgré une communication verrouillée, plusieurs membres du personnel du seul établissement de l’archipel témoignent de la situation après le passage de l’ouragan samedi 14 décembre.",
        "link": "https://www.liberation.fr/societe/sante/le-cyclone-chido-vecu-a-linterieur-du-seul-hopital-de-mayotte-quand-les-toits-ont-commence-a-senvoler-on-sest-mis-sous-les-tables-20241216_OHSLW7HO2RFPTJJYWAJJVLYT4I/"
    },
    {
        "title": "Consultations à Matignon : à défaut d’une feuille de route, Bayrou écoute",
        "summary": "Le Premier ministre, qui assistera à sa première séance de questions au gouvernement ce mardi, mène depuis lundi ses consultations avec les différents partis. Le RN et le PS ont tenté d’obtenir des gages d’un Palois qui se pose en «homme libre».",
        "link": "https://www.liberation.fr/politique/consultations-a-matignon-a-defaut-dune-feuille-de-route-bayrou-ecoute-20241216_5SOJUSMU3RHSNMGT2PIVTXWCYU/"
    },
    {
        "title": "Comment Bayrou s’est imposé, par Serge July",
        "summary": "En se posant comme le sauveur d’un Président très affaibli dans les sondages après la dissolution ratée, le nouveau Premier ministre se voit durablement à Matignon.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/comment-bayrou-sest-impose-par-serge-july-20241216_PQKI4RZRA5CV3GLZQ7HR6I2PPU/"
    },
    {
        "title": "ArcelorMittal prévoit d’annoncer 28 nouvelles suppressions de postes, notamment à Strasbourg et Valence",
        "summary": "Trois semaines après 135 premières suppressions de postes, une nouvelle filière de l’aciériste doit présenter mercredi un nouveau plan social, selon nos informations. Une mauvaise nouvelle de plus dans un secteur de l’industrie en souffrance en Europe.",
        "link": "https://www.liberation.fr/economie/social/arcelormittal-prevoit-dannoncer-28-nouvelles-suppressions-de-postes-notamment-a-strasbourg-et-valence-20241216_B6VQVXUE45B6BLFD2HF6O2UUIY/"
    },
    {
        "title": "Au procès de l’assassinat de Samuel Paty, des réquisitions revues à la baisse",
        "summary": "Des peines de dix-huit mois avec sursis à seize ans de prison ont été requises ce lundi 16 décembre par le parquet national antiterroriste, qui a notamment abandonné la complicité d’assassinat pour les deux amis d’enfance du tueur, suscitant l’ire des avocats des parties civiles.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-lassassinat-de-samuel-paty-le-parquet-antiterroriste-exclut-la-complicite-pour-les-deux-accuses-concernes-20241216_YVLIYYD2ZVC27GSRFG3DYTE2UQ/"
    },
    {
        "title": "Dans la ville ukrainienne de Pokrovsk, où l’étau russe se resserre : «Je suis parti avec papa, maman est morte»",
        "summary": "Les troupes russes se rapprochent dangereusement de Pokrovsk, ville logistique du Donbass à portée de l’artillerie, des drones et des bombes aériennes guidées. Les derniers habitants se résignent à vivre dans cette ambiance de fin du monde.",
        "link": "https://www.liberation.fr/international/europe/dans-la-ville-ukrainienne-de-pokrovsk-ou-letau-russe-se-resserre-je-suis-parti-avec-papa-maman-est-morte-20241216_763EP3WXZJC6LIF7S3J2T6U37I/"
    },
    {
        "title": "A la Cité des enfants, une rénovation pour faire science",
        "summary": "A Paris, les espaces de la Cité des sciences dédiés à la jeunesse font peau neuve, avec notamment l’ouverture de la Cité des bébés ce mardi 17 décembre. Commissaires et responsables comptent les faire évoluer au même rythme que la société, mettant en avant les thèmes de la Terre, du climat, de la diversité et de l’inclusion.",
        "link": "https://www.liberation.fr/sciences/a-la-cite-des-enfants-une-renovation-pour-faire-science-20241216_EHWQ6MORPFGBTDGC6MVYNKW7DI/"
    },
    {
        "title": "Dans l’hiver de Gaza, le spectre de la mort face aux espoirs de trêve",
        "summary": "Alors que les négociations semblent avancer, poussées par le changement d’équipe américaine, l’armée israélienne continue de frapper durement l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-lhiver-de-gaza-le-spectre-de-la-mort-face-aux-espoirs-de-treve-20241216_4X5JULMASNHFLLCTI6KK4IWGHA/"
    },
    {
        "title": "Syrie : «Comment peut-on croire que Bachar al-Assad protégeait les Palestiniens alors qu’il les tuait ?»",
        "summary": "Au terme de quatorze ans de guerre, le camp situé dans la banlieue de Damas est ravagé. Seuls quelques milliers d’habitants vivent parmi les ruines sans aucune aide, contre plus de 150 000 en 2011.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-comment-peut-on-croire-que-bachar-al-assad-protegeait-les-palestiniens-alors-quil-les-tuait-20241216_QLKYYXAPYZHQ5EN5O4H44HB74A/"
    },
    {
        "title": "Cyclone Chido à Mayotte : «Il faut sécuriser l’eau consommée au plus vite pour éviter une épidémie sur l’île»",
        "summary": "Manon Gallego, à la tête de la mission France de l’association Solidarités International, décrit l’ampleur des dégâts sanitaires du cyclone Chido. Elle redoute une pénurie d’eau, source de risque épidémique.",
        "link": "https://www.liberation.fr/societe/cyclone-chido-a-mayotte-il-faut-securiser-leau-consommee-au-plus-vite-pour-eviter-une-epidemie-sur-lile-20241216_WE7NAOWHTVBNFMIRSKWNQL5ELQ/"
    },
    {
        "title": "Les séries de la semaine : «The Madness» et «Black Doves»",
        "summary": "«Libé» vous guide dans la jungle des sorties séries, d’où émergent cette semaine deux thrillers au démarrage haletant.",
        "link": "https://www.liberation.fr/culture/les-series-de-la-semaine-the-madness-et-black-doves-20241216_4VGMNKGR3BGR7FNXHDKDO4OX3U/"
    },
    {
        "title": "Coupes claires dans la culture : des régions prennent leurs distances avec la présidente des Pays-de-la-Loire",
        "summary": "A rebours des annonces fracassantes de Christelle Morançais, qui doit faire voter jeudi 19 décembre son budget 2025, des élus régionaux lancent un chantier de réflexion sur le financement du secteur et le nécessaire renouvellement des politiques culturelles.",
        "link": "https://www.liberation.fr/culture/coupes-claires-dans-la-culture-des-regions-prennent-leurs-distances-avec-la-presidente-des-pays-de-la-loire-20241216_FOOJC7JISNDRRM3VBFR32OGHZM/"
    },
    {
        "title": "Extorsions par les pirates d’Everest : deux ans avec sursis pour le négociateur autoproclamé",
        "summary": "Le tribunal correctionnel de Paris a estimé que Florent Curtet, accusé dans une affaire qui avait vu fuiter les dossiers judiciaires des attentats contre «Charlie Hebdo» et Samuel Paty, n’avait pas eu de «volonté malveillante», mais l’a néanmoins jugé coupable de complicité d’extorsion.",
        "link": "https://www.liberation.fr/societe/police-justice/extorsions-par-les-pirates-deverest-deux-ans-avec-sursis-pour-le-negociateur-autoproclame-20241216_GNWZHBZX4VH4HBM6BRM66NLAYE/"
    },
    {
        "title": "Les socialistes reçus par François Bayrou : «Aujourd’hui, c’est presque une compétition pour dire non»",
        "summary": "Bien qu’aucune proposition officielle n’ait été faite, les socialistes clament à qui mieux mieux leur refus de participer à un gouvernement du bloc central, proposant à la place un pacte de non-censure en échange de garanties.",
        "link": "https://www.liberation.fr/politique/les-socialistes-recus-par-francois-bayrou-aujourdhui-cest-presque-une-competition-pour-dire-non-20241216_ZEFQFEDH7BFUHJABYFITVXO7WA/"
    },
    {
        "title": "Futur gouvernement Bayrou : la loi spéciale adoptée à l’unanimité par l’Assemblée nationale",
        "summary": "Le nouveau Premier ministre reçoit ces lundi et mardi les groupes parlementaires «par leur ordre d’importance» numérique à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-gouvernement-francois-bayrou-recoit-a-partir-de-ce-lundi-a-matignon-les-formations-politiques-20241216_XVNDBA4BZJHVDO6QW24Q2B32ZY/"
    },
    {
        "title": "Au Mexique, la triste récurrence des meurtres d’élus",
        "summary": "Le maire de la commune de Tancanhuitz a été abattu dimanche lors d’un trajet en voiture. Son secrétaire et ses deux gardes du corps ont également été assassinés.",
        "link": "https://www.liberation.fr/international/amerique/au-mexique-la-triste-recurrence-des-meurtres-delus-20241216_RBCJ5N2GXZCN7BLDXLIU5A4GSI/"
    },
    {
        "title": "Il y a 35 ans, une première crise mondiale secoue Perrier : «La gestion de la crise de 1990 est un cas d’école»",
        "summary": "Bien avant les révélations du «Monde» et de Radio France sur la mauvaise qualité de la source de Perrier ce lundi, un scandale sanitaire d’ampleur a failli enterrer la marque. L’historien des entreprises Jean Watin-Augouard raconte comment le fleuron français a magistralement redressé la situation, aidé par… Michel Rocard.",
        "link": "https://www.liberation.fr/economie/il-y-a-35-ans-une-premiere-crise-mondiale-secoue-perrier-la-gestion-de-la-crise-de-1990-est-un-cas-decole-20241216_VSL7UI44OJHTBGTQIVKE2LYDI4/"
    },
    {
        "title": "Cyclone Chido à Mayotte : la technologie spatiale du Cnes au service des secours",
        "summary": "Le Centre national d’études spatiales a activé ce lundi 16 décembre le Copernicus Emergency Management Service, dispositif permettant de mobiliser les images satellites pour l’aide humanitaire sur l’archipel dévasté.",
        "link": "https://www.liberation.fr/environnement/climat/cyclone-chido-a-mayotte-la-technologie-spatiale-du-cnes-au-service-des-secours-20241216_J6UD5D6QWFEUHCSOK5LSNRM66M/"
    },
    {
        "title": "Mayotte en miettes et François Bayrou à Pau : une faute majeure et choquante",
        "summary": "En préférant assister à un conseil municipal de sa ville de Pau, plutôt que de se rendre dans l’archipel dévasté, le Premier ministre a commis sa première faute, et elle n’est pas petite.",
        "link": "https://www.liberation.fr/politique/mayotte-en-miettes-et-francois-bayrou-a-pau-une-faute-majeure-et-choquante-20241217_PHJYLRULY5FU5J5CEOYLKRZWQA/"
    },
    {
        "title": "Quatre policiers parisiens poursuivis pour des violences commises sur un homme en garde à vue",
        "summary": "Un homme interpellé le 28 juillet 2024 a dénoncé des violences subies dans les locaux du commissariat du XIXe arrondissement de Paris. L’exploitation des images de vidéosurveillance a permis de confirmer en partie son récit, entraînant le placement en garde à vue des agents le 11 décembre.",
        "link": "https://www.liberation.fr/societe/police-justice/quatre-policiers-parisiens-poursuivis-pour-des-violences-commises-sur-un-homme-en-garde-a-vue-20241217_ZD7CWHV7CFBMDIX64DRXHVBGI4/"
    },
    {
        "title": "Bachar al-Assad en Russie : cinq scénarios pour un exil",
        "summary": "Le dictateur syrien n’est pas le premier satrape forcé de faire ses valises. Accueilli par Vladimir Poutine, que va-t-il devenir ?",
        "link": "https://www.liberation.fr/international/moyen-orient/bachar-al-assad-en-russie-cinq-scenarios-pour-un-exil-20241217_AOAE4RGJGJC5LEKT2AJJ25XJ4Y/"
    },
    {
        "title": "EN DIRECT - Polémique sur le déplacement de Bayrou à Pau : Yaël Braun-Pivet «aurait préféré que le Premier ministre prenne l’avion pour Mayotte»",
        "summary": "A quelques heures de son baptême du feu sans gouvernement à l’Assemblée nationale, le nouveau Premier ministre s’attire de nombreuses critiques : depuis Pau, le maire de la ville a annoncé lundi soir sa volonté de rétablir le cumul des mandats.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-gouvernement-bayrou-le-premier-ministre-poursuit-les-consultations-ce-mardi-avant-un-bapteme-du-feu-a-lassemblee-nationale-20241217_MOY2A23GONETDCX25CCXDTNXC4/"
    },
    {
        "title": "Syrie : Aloïs Brunner, un nazi dans l’ombre du régime Assad",
        "summary": "La chute du dictateur syrien a permis de mettre un peu plus au jour les actes de torture perpétrés par le régime contre son peuple. Un système mis en place par son père, Hafez al-Assad, aidé par l’ancien bras droit d’Adolf Eichmann.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-alois-brunner-un-nazi-dans-lombre-du-regime-assad-20241217_NX5PFXGSBNCHLHYJKKLLEN5DAI/"
    },
    {
        "title": "Soudan : à Bahri, ville sœur de Khartoum, la lente et amère reconquête de l’armée soudanaise",
        "summary": "Après plus d’un an et demi de guerre, l’armée régulière reprend peu à peu cette ville au nord de la capitale, jusque-là contrôlée par les RSF. Au prix d’inexorables destructions et de terrifiants récits de l’occupation des paramilitaires.",
        "link": "https://www.liberation.fr/international/afrique/soudan-a-bahri-ville-soeur-de-khartoum-la-lente-et-amere-reconquete-de-larmee-soudanaise-20241217_IKWVPDSX4VCL7OKGA7ZJXYOZWQ/"
    },
    {
        "title": "Joyeux Noël, joyeux bordel : «Mon oncle, grimé en noir avec une perruque afro, danse avec sa famille»",
        "summary": "Disputes, train bloqué, grosse gastro… Ils ou elles racontent à «Libé» des fêtes qui ne se sont pas passées comme prévu. Dans le deuxième épisode de notre série, Marie est effarée par la blackface de son oncle.",
        "link": "https://www.liberation.fr/lifestyle/intimites/joyeux-noel-joyeux-bordel-mon-oncle-grime-en-noir-avec-une-perruque-afro-danse-avec-sa-famille-20241217_IQXLREZZ2BA6JDREIOLW6ABWL4/"
    },
    {
        "title": "L’Ukraine revendique l’assassinat du lieutenant-général Kirillov, plus haut responsable russe tué à Moscou depuis le début de la guerre",
        "summary": "Le commandant des forces russes de défense radionucléaire, chimique et biologique a été tué ce mardi 17 décembre au matin dans une explosion survenue près d’un immeuble résidentiel, un assassinat revendiqué par les services secrets ukrainiens (SBU).",
        "link": "https://www.liberation.fr/international/europe/lukraine-revendique-lassassinat-du-lieutenant-general-kirillov-plus-haut-responsable-russe-tue-a-moscou-depuis-le-debut-de-la-guerre-20241217_DIRQBGW3HVFVHCLKJ2SZA6K5XI/"
    },
    {
        "title": "Films de Pedro Almodóvar : l’actrice espagnole Marisa Paredes est morte à 78 ans",
        "summary": "«Talons aiguilles», «Tour sur ma mère», «Parle avec elle»… La comédienne, qui a connu le succès international pour ses rôles dans les longs métrage du cinéaste, est morte, a annoncé ce mardi 17 décembre l’Académie espagnole du cinéma.",
        "link": "https://www.liberation.fr/culture/cinema/films-de-pedro-almodovar-lactrice-marisa-paredes-est-morte-a-78-ans-20241217_S32LSRQB6VCKXO324OIWPWKHK4/"
    },
    {
        "title": "Un séisme de 7,3 secoue le Vanuatu, l’ambassade française effondrée",
        "summary": "Un puissant tremblement de terre a ébranlé cet archipel du Pacifique ce mardi 17 décembre, causant des dégâts considérables dans la capitale, Port-Vila. Un témoin assure avoir vu des corps dans les rues.",
        "link": "https://www.liberation.fr/international/asie-pacifique/un-seisme-de-73-secoue-le-vanuatu-lambassade-francaise-effondree-20241217_I7AZQBTFEBHCZGJCFNUHNYW5H4/"
    },
    {
        "title": "EN DIRECT - Cyclone Chido à Mayotte : un couvre-feu décrété pour éviter les pillages à partir de ce mardi soir",
        "summary": "Le gouvernement a annoncé lundi l’envoi de personnels humanitaires pour soutenir les services de secours de l’archipel. Emmanuel Macron a signalé sa venue «dans les prochains jours» sur l’île, où un couvre-feu a été décrété de 22 heures à 4 heures du matin dès ce mardi 17 décembre.",
        "link": "https://www.liberation.fr/societe/cyclone-chido-a-mayotte-un-couvre-feu-decrete-pour-eviter-les-pillages-a-partir-de-ce-mardi-soir-20241217_GMBOTN2G6NAHPA7WD2TI5A2MV4/"
    },
    {
        "title": "Affaire Paul Watson : le défenseur des baleines, blanchi par le Danemark, va pouvoir quitter sa prison",
        "summary": "Le gouvernement danois refuse d’extrader vers le Japon le militant écologiste, incarcéré depuis cet été au Groenland, a appris «Libération». Le fondateur de l’ONG Sea Sheperd va pouvoir rentrer en France où il habite avec sa femme et ses deux jeunes enfants.",
        "link": "https://www.liberation.fr/environnement/affaire-paul-watson-le-defenseur-des-baleines-blanchi-par-copenhague-va-pouvoir-quitter-sa-prison-20241217_Y7555GD6UNB33ATRNVNU5PWPTQ/"
    },
    {
        "title": "Mort du général Kirillov à Moscou : les moustiques assassins et la trottinette piégée",
        "summary": "Le haut gradé russe, sanctionné en octobre par Londres pour déploiement présumé d’armes chimiques en Ukraine, a été tué mardi matin à Moscou dans un attentat revendiqué par les services ukrainiens.",
        "link": "https://www.liberation.fr/international/europe/mort-du-general-kirillov-a-moscou-les-moustiques-assassins-et-la-trottinette-piegee-20241217_B7YXZIVRDRE5XFRLE4MUSM5IPI/"
    },
    {
        "title": "Vote de confiance : pourquoi François Bayrou n’est pas obligé de s’y plier",
        "summary": "«Tradition» de la Ve République, ce scrutin n’a pas été réclamé par les derniers Premiers ministres, sans majorité à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/vote-de-confiance-pourquoi-francois-bayrou-nest-pas-oblige-de-sy-plier-20241217_B6PJSJPFKRFF5GC7DVXFAVOH4Y/"
    },
    {
        "title": "«La première nuit dehors, le petit a fait pipi cinq fois, il tremblait» : le drame des enfants à la rue",
        "summary": "En proie au froid et à la honte, plus de 2 000 enfants vivent dehors en France. A Rennes, comme dans de nombreuses grandes villes en France, un collectif de parents d’élèves met à l’abri ces familles dans des écoles de la ville.",
        "link": "https://www.liberation.fr/societe/logement/la-premiere-nuit-dehors-le-petit-a-fait-pipi-cinq-fois-il-tremblait-le-drame-des-enfants-a-la-rue-20241217_IXBF66XTZZEBXJVAK3G274236M/"
    },
    {
        "title": "Jeunes affirmant avoir été incités par des policiers à incendier une poubelle : ce que révèle l’enquête de l’IGPN",
        "summary": "Après une manifestation spontanée contre la réforme des retraites en avril 2023, trois personnes interpellées pour avoir incendié une poubelle ont porté plainte auprès de l’IGPN, dénonçant un «stratagème policier». Deux des trois jeunes mis en cause sont jugés aujourd’hui.",
        "link": "https://www.liberation.fr/checknews/jeunes-affirmant-avoir-ete-incites-par-des-policiers-a-incendier-une-poubelle-ce-que-revele-lenquete-de-ligpn-20241217_LCNXI4GTKVDAXAYHBNNQEQODOA/"
    }
]