[
    {
        "title": "Commission européenne : mais qui a tué Thierry Breton ?",
        "summary": "L’annonce ce lundi 16 septembre de la démission du commissaire français a créé la stupéfaction. En réalité, son sort était scellé depuis une dizaine de jours par Macron et Von der Leyen. Une partie de poker peu glorieuse qui illustre la faiblesse du président français.",
        "link": "https://www.liberation.fr/international/europe/commission-europeenne-mais-qui-a-tue-thierry-breton-20240916_5BJNSSOJUVHVHKFREAMJOW23U4/"
    },
    {
        "title": "Stéphane Séjourné bombardé à la Commission européenne, la récompense de dix ans de fidélité à Emmanuel Macron",
        "summary": "Enfant gâté du macronisme, Stéphane Séjourné, 39 ans, a été choisi par le chef de l’Etat pour remplacer Thierry Breton au poste de commissaire européen, après huit mois sans éclats au Quai d’Orsay, un portefeuille déjà convoité.",
        "link": "https://www.liberation.fr/politique/stephane-sejourne-bombarde-a-la-commission-europeenne-la-recompense-de-dix-ans-de-fidelite-a-emmanuel-macron-20240916_ZREQMMUWWZA4BA2SSNPYXJUUPQ/"
    },
    {
        "title": "Comment la direction de NRJ a contraint des salariés à protéger Manu Levy : «On nous disait que si ça s’envenimait, on perdrait notre job»",
        "summary": "Alors que cinq anciens employés de NRJ accusent l’animateur de harcèlement moral devant les prud’hommes ce lundi 16 septembre, des collaborateurs confient avoir été contraints de remplir des attestations en sa faveur. L’intéressé dément.",
        "link": "https://www.liberation.fr/economie/medias/comment-la-direction-de-nrj-a-contraint-des-salaries-a-proteger-manu-levy-ils-nous-disaient-que-si-ca-senvenimait-on-perdrait-notre-job-20240916_VL24NWOUNRDQJDQYXNXWNM3UMU/"
    },
    {
        "title": "Tentative d’assassinat contre Donald Trump : Ryan Wesley Routh, d’une obsession pour l’Ukraine à une aversion contre l’ex-président",
        "summary": "Un Américain de 58 ans a été arrêté dimanche 15 septembre à West Palm Beach alors qu’il prenait pour cible le candidat républicain au scrutin de novembre. Ce déçu du trumpisme qui se présente comme un ardent défenseur de la cause ukrainienne a été inculpé ce lundi de «détention illégale d’arme» et de «possession d’une arme au numéro de série effacé».",
        "link": "https://www.liberation.fr/international/amerique/tentative-dassassinat-contre-donald-trump-ryan-wesley-routh-dune-obsession-pour-lukraine-a-une-aversion-contre-lex-president-20240916_5NNCYXV5PFGOTPH5WHTWFPGEHE/"
    },
    {
        "title": "Destitution d’Emmanuel Macron : les socialistes n’empêcheront pas l’examen du texte mais s’opposeront à son adoption",
        "summary": "Les députés PS ont annoncé ce lundi 16 septembre dans la soirée qu’ils voteront pour la recevabilité du texte défendu par les insoumis portant l’idée d’une destitution du chef de l’Etat. Les roses en revanche s’y opposeront sur le fond.",
        "link": "https://www.liberation.fr/politique/destitution-demmanuel-macron-les-socialistes-ont-la-procedure-entre-leurs-mains-au-risque-de-froisser-la-gauche-20240916_YBZPI43YTFAI3K5GD7MXZBRPEQ/"
    },
    {
        "title": "Le tir de missile houthi près de Tel-Aviv signe un échec pour la défense antiaérienne d’Israël",
        "summary": "Les rebelles yéménites ont réussi, dimanche 15 septembre, à percer la défense ultrasophistiquée de Tsahal, probablement avec un missile balistique tiré depuis leur sol, à 2000 kilomètres.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-tir-de-missile-houthi-pres-de-tel-aviv-signe-un-echec-pour-la-defense-antiaerienne-disrael-20240916_YQOPJKO3GRD7RKZ3Y6JZIZWOII/"
    },
    {
        "title": "La liquidation judiciaire de Milee, géant de la distribution de prospectus, une fin brutale qui pose de solides questions",
        "summary": "La fin d’activité du leader français du secteur, décidée par le tribunal de commerce de Marseille le 9 septembre laisse sur le carreau plusieurs milliers de salariés. La faute au marché en peine récession ou à une fuite en avant dans la gestion de l’entreprise ?",
        "link": "https://www.liberation.fr/economie/la-liquidation-judiciaire-de-milee-geant-de-la-distribution-de-prospectus-une-fin-brutale-qui-pose-de-solides-questions-20240916_UAQQE54HJJFZDMMBV26FPJRCSI/"
    },
    {
        "title": "Au nord d’Israël, l’invasion du Sud-Liban semble inévitable : «Les soldats déployés sont de plus en plus à droite, ils se radicalisent»",
        "summary": "Alors qu’une occupation de Gaza se dessine, le gouvernement israélien se concentre désormais sur le nord du pays, où les résidents, une partie de l’armée et la droite dure ne voient d’autre solution que d’envahir le Liban voisin.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-nord-disrael-linvasion-du-sud-liban-semble-inevitable-les-soldats-deployes-sont-de-plus-en-plus-a-droite-ils-se-radicalisent-20240916_PH4HGGSS5JCYJMCY3UJ6BABMEM/"
    },
    {
        "title": "«Lost media» : sur Internet, des aventuriers à la recherche de fichiers perdus",
        "summary": "En tentant de retrouver les œuvres et documents devenus inaccessibles et disparus de nos radars, des passionnés sont peu à peu devenus les archéologues du Web. Plongée dans cette intrigante communauté.",
        "link": "https://www.liberation.fr/lifestyle/lost-media-sur-internet-des-aventuriers-a-la-recherche-de-fichiers-perdus-20240916_PCDXE3TSO5CKPDP3UO5Z2CB4KQ/"
    },
    {
        "title": "Daisy Ridley, la force est avec elle",
        "summary": "L’actrice britannique, saluée au festival de Deauville, prend le temps de souffler avant le tournage du prochain épisode de la saga «Star Wars».",
        "link": "https://www.liberation.fr/portraits/daisy-ridley-la-force-est-avec-elle-20240916_OS4UE74YIVFCBK3OBF5EJLO7YM/"
    },
    {
        "title": "Contre la bronchiolite, un nouveau vaccin pour les femmes enceintes en plus du traitement pour les nourrissons",
        "summary": "La nouvelle campagne d’immunisation contre la maladie respiratoire qui touche chaque année 30% des moins de deux ans, démarre ces jours-ci. Sont désormais disponibles le Beyfortus, médicament préventif accessible dans les maternités et en pharmacie ainsi qu’un nouveau produit destiné aux futures mamans.",
        "link": "https://www.liberation.fr/societe/sante/bronchiolite-des-nourrissons-plusieurs-options-pour-une-nouvelle-campagne-dimmunisation-20240830_LCUIBFPZIFAJDP5JD2YUZIGOSQ/"
    },
    {
        "title": "Procès des viols de Mazan : la poursuite des audiences suspendue à l’état de santé de Dominique Pelicot",
        "summary": "Jugé avec 50 autres hommes pour «viols» et «agressions sexuelles» sur son ex-épouse, le principal accusé n’était toujours pas en état de comparaître ce lundi 16 septembre, entraînant un nouveau report jusqu’au mardi 17 septembre.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-la-poursuite-des-audiences-suspendue-a-letat-de-sante-de-dominique-pelicot-20240916_DDJTVW2I7RGZFKSKB6IKUBHEQI/"
    },
    {
        "title": "Dépakine : comment Sanofi a dissimulé les rejets toxiques",
        "summary": "Déjà condamné en première instance pour son médicament jugé défectueux, le géant pharmaceutique est aussi suspecté d’avoir sciemment négligé le taux d’émissions de substances dangereuses pour la santé. Le dossier judiciaire que «Libé» a pu consulter montre que l’entreprise en était consciente depuis 2012.",
        "link": "https://www.liberation.fr/environnement/pollution/depakine-comment-sanofi-a-dissimule-les-rejets-toxiques-20240915_ZHDPJUFGVJFKJLG62YBQHUXUOI/"
    },
    {
        "title": "Destitution d’Emmanuel Macron  : le rôle central du bureau de l’Assemblée, pour la première fois aux mains de l’opposition",
        "summary": "L’organe du Palais-Bourbon, est chargé notamment d’apprécier la recevabilité des propositions de loi ou de décider des sanctions infligées aux députés. Il se réunit mardi 17 septembre pour examiner la résolution des insoumis visant à destituer Emmanuel Macron",
        "link": "https://www.liberation.fr/politique/destitution-demmanuel-macron-le-role-central-du-bureau-de-lassemblee-pour-la-premiere-fois-aux-mains-de-lopposition-20240916_3K72BSGSEVEB5L2XDZZCWZWGZ4/"
    },
    {
        "title": "Affaire des assistants parlementaires du RN : Nicolas Bay a lui aussi fourni des documents truqués à la justice",
        "summary": "Selon France Info et «Complément d’enquête», l’eurodéputé aurait présenté, pour sa défense, des documents antidatés fabriqués en 2018, en affirmant qu’ils ont été réalisés par son ex-assistant parlementaire quand il était au Front national.",
        "link": "https://www.liberation.fr/politique/elections/affaire-des-assistants-parlementaires-du-rn-nicolas-bay-a-lui-aussi-fourni-des-documents-truques-a-la-justice-20240916_SRQJ776XOBDWPI5VOA3DTEXICI/"
    },
    {
        "title": "Dominique de Villepin à la Fête de l’Huma, aux bons souvenirs de l’alliance gaullo-communiste",
        "summary": "L’intervention très applaudie de l’ancien Premier ministre de Jacques Chirac était aussi destinée à rappeler à la gauche qu’un gouvernement composé du seul NFP ne serait pas, non plus, conforme à l’esprit de nos institutions compte tenu du résultat des législatives anticipées.",
        "link": "https://www.liberation.fr/politique/dominique-de-villepin-a-la-fete-de-lhuma-aux-bons-souvenirs-de-lalliance-gaullo-communiste-20240916_R2XUEUDX6NDPBFXURSAX2UCNEA/"
    },
    {
        "title": "Tempête Boris en Europe centrale : le bilan s’alourdit à quinze morts et plusieurs disparus",
        "summary": "Depuis samedi, la tempête Boris ravage une partie de l’Europe centrale. Ce lundi 16 septembre, les autorités de différents pays ont annoncé la mort de sept nouvelles personnes, portant le bilan à quinze victimes. Un barrage a notamment cédé en Pologne.",
        "link": "https://www.liberation.fr/international/europe/tempete-boris-en-europe-centrale-salourdit-a-onze-morts-et-plusieurs-disparus-20240916_Z6QDQD6EV5GSTCZV67WHUS4MZ4/"
    },
    {
        "title": "Pour «Ariane 6», un vol inaugural réussi et un carnet de commandes rempli",
        "summary": "L’Agence spatiale européenne tire ce lundi 16 septembre un bilan très positif du premier décollage du lanceur lourd européen, début juillet à Kourou. Le prochain lancement devrait avoir lieu pour le compte de l’armée française d’ici la fin de l’année.",
        "link": "https://www.liberation.fr/sciences/espace/ariane-6-un-vol-inaugural-reussi-et-un-carnet-de-commandes-rempli-20240916_RBZDFG3LB5HRFEZ75Y6PGHSAM4/"
    },
    {
        "title": "Le brevet ne sera finalement pas obligatoire en 2025",
        "summary": "Contrairement à ce qu’avait annoncé l’ex-ministre de l’Education nationale Gabriel Attal, les modalités de l’examen ne seront pas modifiées avant un an, a indiqué la rue de Grenelle ce lundi 16 septembre. En cause : l’absence de gouvernement.",
        "link": "https://www.liberation.fr/societe/education/le-brevet-ne-sera-finalement-pas-obligatoire-en-2025-20240916_PCA5ZUNDHRHN5BX65SLCNQ5ZNU/"
    },
    {
        "title": "Pour attaquer la Sécu, le pouvoir en place peut compter sur Hanouna",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public.",
        "link": "https://www.liberation.fr/societe/sante/pour-attaquer-la-secu-le-pouvoir-en-place-peut-compter-sur-hanouna-20240916_3T7OP6C5IZG6PPJPWNK7EUHNVU/"
    },
    {
        "title": "Oxfam appelle à mieux taxer les «super-héritiers»",
        "summary": "Dans un rapport publié ce mardi 17 septembre, l’ONG estime le manque à gagner pour l’Etat à 160 milliards d’euros «dans les prochaines années». La faute à l’optimisation fiscale, qui permet aux grandes fortunes d’échapper en partie aux droits de succession.",
        "link": "https://www.liberation.fr/economie/oxfam-appelle-a-mieux-taxer-les-super-heritiers-20240917_GZFPQE4XOVFNPH2JFRRRGK2YMY/"
    },
    {
        "title": "De la misère en milieu politique, par Luc Le Vaillant",
        "summary": "Conseils de prudence aux responsables de gauche afin qu’ils fuient les querelles insolubles nées de la dissolution et s’évitent épuisement et déshonneur.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/de-la-misere-en-milieu-politique-par-luc-le-vaillant-20240917_LR2BGXERXNEH7EXK3DCQIF32OQ/"
    },
    {
        "title": "Autour de Dunkerque, un laboratoire géant de la future transition énergétique",
        "summary": "Autour de la centrale nucléaire de Gravelines se concentrent plusieurs des usines les plus gourmandes en électricité du pays. Ces besoins gargantuesques font de la région un banc d’essai des futurs besoins d’électrification du pays. «Libé» y a passé avec RTE vingt-quatre heures sous haute tension.",
        "link": "https://www.liberation.fr/economie/autour-de-dunkerque-un-laboratoire-geant-de-la-future-transition-energetique-20240917_M3PBRFD5GBD57GCMKTKELHUTGQ/"
    },
    {
        "title": "De la parenthèse enchantée des JO à la flamme citoyenne : une leçon pour le corps politique ?",
        "summary": "Miné par les enjeux de la compétition entre les leaders et entre les partis, le politique se dissout dans la politique. Il conviendrait, dans le sillage de la symbolique des jeux, de refaire nation.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/de-la-parenthese-enchantee-des-jo-a-la-flamme-citoyenne-une-lecon-pour-le-corps-politique-20240917_BLO6KHEGO5EYRP72NP2MRQDPEA/"
    },
    {
        "title": "Deux amis et un couffin : «J’évite de m’investir avec une femme qui a un projet de maternité»",
        "summary": "Un enfant chamboule la vie des parents, mais aussi celle de l’entourage amical. Dans ce deuxième épisode, Barbara, 42 ans, regrette d’avoir perdu ses amies devenues mères.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/deux-amis-et-un-couffin-jevite-de-minvestir-avec-une-femme-qui-a-un-projet-de-maternite-20240917_MI24Z37THNBRNIT7CJHO55V52I/"
    },
    {
        "title": "Dans les Alpes-Maritimes, le champion des smartphones reconditionnés à la conquête de l’Europe",
        "summary": "A une trentaine de kilomètres au nord de Nice, le groupe DPA Europe s’apprête à investir 15 millions d’euros dans la plus grosse usine française de rénovation d’appareils électroniques, Reborn. Afin de faire de son site le premier du reconditionnement sur le continent.",
        "link": "https://www.liberation.fr/economie/conso/dans-les-alpes-maritimes-le-champion-des-smartphones-reconditionnes-a-la-conquete-de-leurope-20240917_4P2YXKNWEZAENIFYH4DFQQ7DDI/"
    },
    {
        "title": "Arrestation du rappeur américain Sean «Diddy» Combs, accusé d’agressions sexuelles",
        "summary": "Aussi connu sous les noms de P.Diddy ou Puff Daddy, l’artiste et businessman a été arrêté tard lundi 16 septembre par la police à Manhattan, après le dépôt de plusieurs plaintes contre lui notamment pour agression sexuelle.",
        "link": "https://www.liberation.fr/culture/musique/arrestation-du-rappeur-americain-sean-diddy-combs-accuse-dagressions-sexuelles-20240917_I4IPRTG2JBEWZAJQJXHIAOBRYU/"
    },
    {
        "title": "Donald Trump blâme Joe Biden, Kamala Harris et le «discours de la gauche communiste» après la nouvelle tentative d’assassinat",
        "summary": "Quelques heures après une seconde tentative d’assassinat supposée le visant, le candidat républicain a estimé lundi 16 septembre à l’antenne de Fox News que le suspect «adhérait au discours de Biden et Harris, et a agi en conséquence».",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-blame-joe-biden-kamala-harris-et-le-discours-de-la-gauche-communiste-apres-la-nouvelle-tentative-dassassinat-20240917_SUFNT3CCJND7HKJYHPEJIAYETY/"
    },
    {
        "title": "A l’hôpital Saint-Louis, à Paris : «Aucun jeune ne devrait être forcé à arrêter ses études à cause de la maladie»",
        "summary": "Depuis 1929, l’association l’Ecole à l’hôpital donne accès à l’éducation, grâce à des centaines d’enseignants bénévoles, aux jeunes malades hospitalisés. «Libération» s’est rendu dans l’établissement parisien, où seize jeunes bénéficient de ce soutien.",
        "link": "https://www.liberation.fr/societe/sante/a-lhopital-saint-louis-a-paris-aucun-jeune-ne-devrait-etre-force-a-arreter-ses-etudes-a-cause-de-la-maladie-20240917_MIEFUWE5KJEOXFLHRHLXXDHE6Y/"
    },
    {
        "title": "Maltraitances dans une crèche People & Baby : «Mon fils n’a plus voulu quitter son manteau pendant un an»",
        "summary": "Alors qu’un nouveau livre enquête de Victor Castanet à paraître mercredi 18 septembre, «les Ogres», révèle le fonctionnement problématique du groupe de crèches privées, une mère de famille témoigne auprès de «Libération» des maltraitances qu’auraient subies ses enfants dans l’une d’elles.",
        "link": "https://www.liberation.fr/societe/familles/maltraitances-dans-une-creche-people-baby-mon-fils-na-plus-voulu-quitter-son-manteau-pendant-un-an-20240917_6T5ESGV6CNFA5L3TIEO475EO2I/"
    },
    {
        "title": "Au procès des viols de Mazan, Dominique Pelicot de retour devant la Cour et assume : «Je suis un violeur»",
        "summary": "Après son hospitalisation pour des problèmes de santé, le principal accusé dans l’affaire des viols de Mazan s’est exprimé devant la cour criminelle d’Avignon, ce mardi 17 septembre au matin, en affirmant que son ex-femme «ne méritait pas ça».",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-dominique-pelicot-est-bien-de-retour-devant-la-cour-ce-mardi-20240917_GZDCRX723JDMXCTSDCGMM23LN4/"
    },
    {
        "title": "Inoxtag, la preuve qu’on a tous le droit au sommet",
        "summary": "Le youtubeur cartonne avec son documentaire «Kaizen», qui retrace son ascension himalayenne. Une inspiration pour des milliers de jeunes qui pourraient se lancer leurs propres défis, selon le journaliste Nadir Dendoune.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/inoxtag-la-preuve-quon-a-tous-le-droit-au-sommet-20240917_TXWIVMTXC5GRJBMKZDNOMS7DQQ/"
    },
    {
        "title": "Ligue des champions : mini-championnat, barrages, tirage au sort… Tout comprendre au nouveau format de la compétition",
        "summary": "Fini, le classique système à huit poules avant les huitièmes de finale. «Libération» détaille ce qui change en cette saison 2024-2025 de la compétition reine du football européen, dont le tirage au sort inaugural a lieu ce jeudi 29 août.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-mini-championnat-barrages-tirage-au-sort-tout-comprendre-au-nouveau-format-de-la-competition-20240829_5KOMBE5EQRFSXGDYSUPDOWD3PE/"
    },
    {
        "title": "«Bocuse malgré moi», un portrait à la sauce aigre-douce",
        "summary": "Eve-Marie Zizza-Lalu, déjà autrice d’une biographie de «Monsieur Paul» en 2005, publie un nouveau récit sur le chef étoilé. Elle y raconte la relation d’emprise que ce dernier entretenait avec sa mère, et les souffrances qui en ont découlé.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/bocuse-malgre-moi-un-portrait-a-la-sauce-aigre-douce-20240917_JYT2AFFLU5DQTK6IQDX4Q4NYOM/"
    },
    {
        "title": "Ursula von der Leyen annonce la répartition des portefeuilles entre les commissaires européens",
        "summary": "La présidente de la Commission européenne a présenté ce mardi 17 septembre les attributions de 26 commissaires européens sur 27. Chaque commissaire a été désigné par le gouvernement de son pays, à l’instar de Stéphane Séjourné choisi in extremis par Emmanuel Macron.",
        "link": "https://www.liberation.fr/international/europe/ursula-von-der-leyen-annonce-la-repartition-des-portefeuilles-entre-les-commissaires-europeens-20240917_4HFDFJCNN5DR5ADNCYHJGZTEYQ/"
    },
    {
        "title": "Aurore Bergé accusée de collusion avec le lobby des crèches privées, selon un livre de Victor Castanet",
        "summary": "Dans son prochain ouvrage, à paraître mercredi 18 septembre et auquel «Libération» a eu accès, le journaliste révèle une proximité gênante entre l’ancienne ministre de tutelle des crèches privées et la lobbyiste en chef du secteur. Aurore Bergé dément.",
        "link": "https://www.liberation.fr/societe/familles/aurore-berge-accusee-de-collusion-avec-le-lobby-des-creches-privees-selon-un-livre-de-victor-castanet-20240917_7ZLSX4BLABC2LL2ZYHJZVINEC4/"
    },
    {
        "title": "Elections américaines, J-49 : tentative d’assassinat contre Donald Trump, vidéo parodique et pluie de milliards",
        "summary": "Ce mardi 17 septembre, une tentative d’assassinat présumée contre l’ancien président en Floride, un mème animalier devenu viral, la feuille de route de Kamala Harris et un indécent record.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-j-49-tentative-dassassinat-contre-trump-video-parodique-et-pluie-de-milliards-20240917_DO4WC2O5NRAJ3LSAJISX6T6F7M/"
    },
    {
        "title": "Budget : l’opposition en visite «surprise» à Matignon pour réclamer les lettres plafonds",
        "summary": "Le président de la commission des Finances à l’Assemblée, l’insoumis Eric Coquerel, et le rapporteur général du Budget, le centriste Charles de Courson, se rendent ce mardi 17 septembre chez Michel Barnier pour obtenir les lettres plafonds qui fixent les crédits pour chaque ministère l’an prochain.",
        "link": "https://www.liberation.fr/politique/budget-lopposition-en-visite-surprise-a-matignon-pour-reclamer-les-lettres-plafonds-20240917_EZCPQBFL3FHVHCKLIDTNW2C6VE/"
    },
    {
        "title": "Grâce à un implant cérébral, un homme atteint de la maladie de Charcot parvient à contrôler l’assistant virtuel d’Amazon",
        "summary": "Souffrant d’une grave maladie neurodégénérative, un sexagénaire américain a regagné une certaine liberté d’action dans sa maison en pouvant utiliser Alexa par la pensée, d’après un communiqué publié lundi par l’entreprise Synchron, qui fabrique les implants.",
        "link": "https://www.liberation.fr/economie/economie-numerique/grace-a-un-implant-cerebral-un-homme-atteint-de-la-maladie-de-charcot-parvient-a-controler-lassistant-virtuel-damazon-20240917_FIUIHFGZQBD5VJG3CWGKCRTZ44/"
    },
    {
        "title": "Abrogation de la réforme des retraites : des députés PS prêts à voter le texte du RN",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/abrogation-de-la-reforme-des-retraites-des-deputes-ps-prets-a-voter-le-texte-du-rn-20240917_KHCXYXTRQ5GYPK3NSGKZI4UOCY/"
    },
    {
        "title": "Affaire abbé Pierre : le Vatican savait depuis au moins 1959",
        "summary": "Selon les archives consultées par «Libération», Rome avait tenté d’empêcher le prélat de se rendre au Canada après des signalements des évêques de ce pays.",
        "link": "https://www.liberation.fr/societe/religions/affaire-abbe-pierre-le-vatican-savait-depuis-au-moins-1959-20240917_P57N4HGNB5AEDGKUTSNPGPAE7I/"
    },
    {
        "title": "Viols de Mazan : un procès hors normes qui questionne la masculinité toxique",
        "summary": "C’est à la société dans son ensemble, et pas seulement aux femmes, de regarder en face ce que le procès de Mazan nous dit : les accusés ne sont pas d’hypothétiques monstres mais des hommes insérés socialement, de «bons pères de famille». Une lucidité nécessaire pour s’attaquer au patriarcat qui rend l’horreur possible.",
        "link": "https://www.liberation.fr/politique/viols-de-mazan-un-proces-hors-normes-qui-questionne-la-masculinite-toxique-20240917_B6BRGJLBEBBSPIXVNYVAENXEHE/"
    },
    {
        "title": "A l’Assemblée, la procédure de destitution d’Emmanuel Macron lancée par LFI passe une première étape",
        "summary": "La proposition de résolution portée par le groupe de Mathilde Panot a été jugée recevable par le bureau de l’Assemblée nationale mardi 17 septembre. Une première haie parlementaire, même si l’adoption finale de cette démarche est peu probable.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-la-procedure-de-destitution-demmanuel-macron-lancee-par-lfi-passe-une-premiere-etape-20240917_V65XA6S2HFGWZMZVRCTVX5HCQA/"
    },
    {
        "title": "Pourquoi le nouveau livre de Caroline Fourest sur #MeToo passe mal ?",
        "summary": "L’essayiste très médiatique revient dans «le Vertige Me Too» sur le mouvement de libération de la parole et pointe ses «excès». De quoi susciter de nombreuses critiques parmi les féministes qui l’accusent d’affaiblir leur combat.",
        "link": "https://www.liberation.fr/culture/livres/pourquoi-le-nouveau-livre-de-caroline-fourest-sur-metoo-passe-mal-20240917_5Z3AEMKQDFD5XJ3G3CUUIKQQH4/"
    },
    {
        "title": "Avortement aux Etats-Unis : une première jeune femme morte à cause des restrictions sur l’IVG",
        "summary": "Une commission officielle de l’Etat de Géorgie a conclu qu’une Américaine de 28 ans était décédée à l’hôpital car n’ayant pas reçu les soins suffisamment vite après une interruption volontaire de grossesse, a révélé lundi le média «ProPublica».",
        "link": "https://www.liberation.fr/international/amerique/avortement-aux-etats-unis-une-premiere-jeune-femme-morte-a-cause-des-restrictions-sur-livg-20240917_YJC3JK473NHB5D6FXUSADLXFH4/"
    },
    {
        "title": "Fin de la cigarette sur les terrasses des bars ou devant les bureaux : ce que l’on sait du projet de la Commission européenne",
        "summary": "Selon un document révélé par «Euronews», l’organe exécutif de l’Union européenne s’apprête ce mardi 17 septembre à adopter un renforcement de ses lignes directrices contre le tabagisme. Des propositions toutefois sans valeur contraignante pour les Etats-membres.",
        "link": "https://www.liberation.fr/international/europe/fin-de-la-cigarette-aux-terrasses-des-bars-ou-devant-les-bureaux-ce-que-lon-sait-du-projet-de-la-commission-europeenne-20240917_GQRGGO5AUJFBXPOBOY7MAEHFEQ/"
    },
    {
        "title": "A Paris-Dauphine, une mobilisation éclair pour dix agents de propreté licenciés ouvre la voie à leur réintégration",
        "summary": "Accusés par leur employeur de fraude à la pointeuse, ces dix salariés sous-traités, soutenus par la CFDT et une partie des professeurs de l’université, devraient obtenir leur réintégration.",
        "link": "https://www.liberation.fr/economie/social/a-paris-dauphine-une-mobilisation-eclair-pour-dix-agents-de-proprete-licencies-ouvre-la-voie-a-leur-reintegration-20240917_JZM6Z3FLBREZLJB3XZC7HVQ22M/"
    },
    {
        "title": "«Les années Macron vont laisser des traces» : une défiance toujours plus ancrée chez les personnels de l’éducation nationale",
        "summary": "La 12e édition du baromètre Unsa-Education des métiers, publié ce mardi 17 septembre, montre que les personnels souffrent du grand écart entre leur travail rêvé et celui vécu. Plus d’un tiers envisage de changer de métier dans les prochaines années.",
        "link": "https://www.liberation.fr/societe/education/les-annees-macron-vont-laisser-des-traces-une-defiance-toujours-plus-ancree-chez-les-personnels-de-leducation-nationale-20240917_VDIZ7FXUO5D7HDDTU7DMJ5DEAA/"
    },
    {
        "title": "Sonia Devillers, son surmoi c’est ça",
        "summary": "Bavarde et bosseuse, la journaliste est une perfectionniste angoissée, dopée à l’exercice du direct.",
        "link": "https://www.liberation.fr/portraits/sonia-devillers-son-surmoi-cest-ca-20240917_YBCGOFDDNVFPVPRKMTSXHUCHQA/"
    },
    {
        "title": "Dans le fief bourguignon d’Emmaüs, une statue de l’abbé Pierre déboulonnée",
        "summary": "La commune de Norges-la-Ville a retiré, ce mardi 17 septembre, la statue représentant le religieux, accusé depuis le début de l’été de multiples violences sexuelles.",
        "link": "https://www.liberation.fr/societe/religions/une-statue-de-labbe-pierre-deboulonnee-dans-un-fief-bourguignon-demmaus-20240917_TPCOLBWZMFGGDNHM7GU2ZSQO4M/"
    },
    {
        "title": "Mali : un groupe terroriste affilié à Al-Qaeda revendique une attaque à Bamako",
        "summary": "Le Groupe de soutien à l’islam et aux musulmans a revendiqué une attaque contre l’aéroport et un camp militaire ce mardi 17 septembre au matin. La situation est désormais «sous contrôle» selon les autorités.",
        "link": "https://www.liberation.fr/international/afrique/mali-tirs-et-explosions-a-bamako-larmee-dit-avoir-repousse-des-terroristes-20240917_DNFTTFKGKNCQHICW3DZXUG5JSU/"
    },
    {
        "title": "Donald Trump et le golf : un casse-tête pour le Secret Service",
        "summary": "L’incident de dimanche en Floride a révélé de manière inquiétante les défis sécuritaires posés par les parcours de golf privés de l’ancien président.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-et-le-golf-un-casse-tete-pour-le-secret-service-20240917_EQOS66JEIVAEXOIB2PXMBZSFDM/"
    },
    {
        "title": "Liban : plusieurs centaines de blessés parmi les combattants du Hezbollah dans une série d’explosions",
        "summary": "Des centaines de combattants du Hezbollah ont été gravement blessés mardi 17 septembre dans le sud du Liban et dans la banlieue sud de Beyrouth après l’explosion des téléavertisseurs qu’ils utilisaient pour communiquer, selon plusieurs sources de sécurité citées par Reuters et Ynet.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-hezbollah-annonce-une-serie-dexplosions-dans-ses-quartiers-generaux-20240917_WTVRMRJCDJBL5B5K3SJTJKAHFI/"
    },
    {
        "title": "EN DIRECT - Explosion de bipeurs au Liban : une fillette de dix ans tuée, l’ambassadeur iranien blessé",
        "summary": "Un «grand nombre» de membres de la milice pro-iranienne ont été blessés dans l’explosion de leurs bipeurs à Beyrouth et dans le sud du Liban, ce mardi 17 septembre, dans une opération attribuée à Israël mais encore non revendiquée. Une fillette a été tuée dans l’est du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-explosion-de-bipeurs-du-hezbollah-lambassadeur-iranien-blesse-mais-hors-de-danger-20240917_USUN3TT4VRCALFDPL3JXQ7YYXQ/"
    },
    {
        "title": "Pour les festivals, une nouvelle force de rap",
        "summary": "Grünt Festival, Golden Coast, Yardland… Après des années de méfiance voire de condescendance, les événements dédiés à la scène hip-hop se multiplient et rencontrent le succès.",
        "link": "https://www.liberation.fr/culture/musique/pour-les-festivals-une-nouvelle-force-de-rap-20240916_7DCBGB5PANEPJLL2BL4SY4T2FI/"
    },
    {
        "title": "Emploi par le Hezbollah, pistes sur les explosions… Tout savoir sur les «bipeurs» qui ont fait plus de 2000 victimes au Liban",
        "summary": "Des appareils de communication ont explosé de la banlieue de Beyrouth jusqu’au Sud-Liban ce mardi 17 septembre, faisant des ravages dans les rangs du Hezbollah. Les membres de la milice pro-Iran utilisent ces dispositifs depuis plusieurs mois, en raison des tensions avec Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/emploi-par-le-hezbollah-pistes-sur-les-explosions-tout-savoir-sur-les-bipeurs-qui-ont-fait-plus-de-2000-victimes-au-liban-20240917_LQZDBBBVIVDYDABQBQVCK77SXU/"
    },
    {
        "title": "Encadrement des loyers : à Paris et en Seine-Saint-Denis, jusqu’à la moitié des annonces immobilières sont illégales",
        "summary": "Une étude publiée ce mardi 17 septembre par l’association CLCV, qui a épluché 1800 offres de location, montre un net recul dans le respect du dispositif plafonnant les prix. Une première depuis six ans.",
        "link": "https://www.liberation.fr/societe/logement/encadrement-des-loyers-a-paris-et-en-seine-saint-denis-jusqua-la-moitie-des-annonces-immobilieres-sont-illegales-20240917_TOKZOHDEKRARRPTAGFUUVR4O4A/"
    },
    {
        "title": "Affaire abbé Pierre : les dossiers cadenassés de l’Eglise catholique",
        "summary": "Dans chaque diocèse sont conservées des archives accessibles à très peu de prélats. Un obstacle pour ceux qui enquêtent sur l’abbé Pierre.",
        "link": "https://www.liberation.fr/societe/affaire-abbe-pierre-les-dossiers-bien-gardes-de-leglise-catholique-20240917_BHPK2R26MZC3PA7TS4HUDQYAXM/"
    },
    {
        "title": "Meta renforce ses mesures de protection pour les adolescents sur Instagram",
        "summary": "Le groupe américain a annoncé ce mardi 17 septembre la création de «Comptes Adolescents», sous autorité parentale, pour mieux protéger les utilisateurs mineurs des dangers liés à Instagram. Déployée dès aujourd’hui dans plusieurs pays anglo-saxons, la mesure devrait arriver en France d’ici à la fin de l’année.",
        "link": "https://www.liberation.fr/economie/economie-numerique/meta-renforce-ses-mesures-de-protection-pour-les-adolescents-sur-instagram-20240917_4RR6QHGEJ5EUXMTNEZHOSPBPBM/"
    },
    {
        "title": "«L’humanité a sauvé la couche d’ozone, après avoir provoqué sa destruction partielle»",
        "summary": "L’Organisation météorologique mondiale confirme, mardi 17 septembre, que cette partie de la stratosphère se rétablit, conformément aux promesses de la communauté internationale. Preuve que la coopération multilatérale en matière d’environnement peut porter ses fruits.",
        "link": "https://www.liberation.fr/environnement/climat/lhumanite-a-sauve-la-couche-dozone-apres-avoir-provoque-sa-destruction-partielle-20240917_KJV6EFGMORAVDMCE6HGP3AAXDU/"
    }
]