[
    {
        "title": "Guerre Hamas-Israël : Nétanyahou annonce que les otages seront libérés par étapes",
        "summary": "Le conflit entre le Hamas et Israël est entré dans son 46e jour ce mardi 21 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-treve-des-combats-echange-de-prisonniers-situation-a-gaza-suivez-toutes-les-informations-de-ce-mardi-21-novembre-20231121_WOPAHNSRD5ADLNEPZH5AYSVQ74/"
    },
    {
        "title": "Catherine Colonna : «Notre position est claire, il est possible d’être solidaire des Israéliens et des Palestiniens»",
        "summary": "La ministre des Affaires étrangères défend la politique française au Proche-Orient et souligne la nécessité d’une «trêve durable et soutenue» nécessaire à la mise en œuvre sur le terrain d’un processus politique.",
        "link": "https://www.liberation.fr/international/catherine-colonna-notre-position-est-claire-il-est-possible-detre-solidaire-des-israeliens-et-des-palestiniens-20231121_YF7WS3UKKVES5NBQPWQOANBKP4/"
    },
    {
        "title": "Assaut du Hamas : qui sont les Français portés disparus depuis le 7 octobre ?",
        "summary": "Huit Français ont disparu en Israël dans le chaos des attaques terroristes. Pour leurs familles, qui ont parfois assisté à leur enlèvement, ils sont retenus en otage par le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/assaut-du-hamas-qui-sont-les-francais-portes-disparus-depuis-le-7-octobre-20231121_N62DLNYGSRF7THRNCQRCMWJZ7A/"
    },
    {
        "title": "Sandrine Rousseau sur l’affaire Guerriau : «La politique est un monde à peu près sans règles, propice à ce type de violences»",
        "summary": "Le sénateur Joël Guerriau est accusé d’avoir drogué la députée Sandrine Josso pour abuser d’elle. L’élue écolo y voit le signe d’une classe politique dominée par les hommes et minorant la place et les droits des femmes, où elle estime de tels abus courants.",
        "link": "https://www.liberation.fr/politique/sandrine-rousseau-sur-laffaire-guerriau-la-politique-est-un-monde-a-peu-pres-sans-regles-propice-a-ce-type-de-violences-20231121_7XZSPXZHMRHFTAGK2VIG2JJC7A/"
    },
    {
        "title": "Au lancement de leur campagne hivernale, les Restos du cœur restent sur leur faim",
        "summary": "La visite des ministres des Solidarités, Aurore Bergé, et de l’Agriculture, Marc Fesneau, dans un centre de l’association dans les Hauts-de-Seine ce mardi 21 novembre, laissait espérer l’annonce d’une aide financière. Il n’en a rien été.",
        "link": "https://www.liberation.fr/societe/familles/au-lancement-de-leur-campagne-hivernale-les-restos-du-coeur-restent-sur-leur-faim-20231121_B55IJTSH4NBLZPMGFU2ETOSKS4/"
    },
    {
        "title": "Insultes racistes, coup de cutter à la gorge : ce que l’on sait de l’agression d’un jardinier dans le Val-de-Marne",
        "summary": "Mourad, jardinier de 29 ans, a reçu un coup de cutter à la gorge vendredi 17 novembre à Villecresnes. Le suspect, un septuagénaire, avait proféré des insultes racistes à son encontre.",
        "link": "https://www.liberation.fr/societe/police-justice/insultes-racistes-coup-de-cutter-a-la-gorge-ce-que-lon-sait-de-lagression-dun-jardinier-dans-le-val-de-marne-20231121_NAAKQ42GSFDKJPM46E5ZFECQQE/"
    },
    {
        "title": "Face aux faits divers, les (ir)responsables politiques en roue libre",
        "summary": "Dans la Drôme et le Val-de-Marne, deux actualités dramatiques ont suscité une avalanche de récupération et de généralisation de la part de nos élus. Indigne, navrant et imprudent.",
        "link": "https://www.liberation.fr/politique/face-aux-faits-divers-les-irresponsables-politiques-en-roue-libre-20231121_YN7CUCBMXNGPBFLRBJMFGMKGYY/"
    },
    {
        "title": "«Napoléon» de Ridley Scott, le crash de l’empereur",
        "summary": "Bourrin et volontairement indigne de son sujet, mal fichu, le biopic avec Joaquin Phoenix n’offre aucun point de vue, ni sur l’homme, ni sur le mythe.",
        "link": "https://www.liberation.fr/culture/cinema/napoleon-de-ridley-scott-le-crash-de-lempereur-20231121_2NOYV2WQYNAFFNKY6M73WKEEKM/"
    },
    {
        "title": "Election de Javier Milei : les Argentins ont l’envie d’avoir envie du «Make Argentine Great Again»",
        "summary": "Pour le juriste argentin, enseignant à l’université de Paris-Nanterre, s’adonner à la condamnation morale des propos outranciers de l’ancien candidat empêche de comprendre la profondeur de la révolte des Argentins.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/election-de-javier-milei-les-argentins-ont-lenvie-davoir-envie-du-make-argentine-great-again-20231121_WOPFJGRMW5FAZKPWQM45LG5JTY/"
    },
    {
        "title": "OpenAI : qui veut la peau de Sam Altman ?",
        "summary": "En se faisant éjecter de sa propre startup, où il avait lancé avec fracas ChatGPT, le PDG visionnaire devient le symbole d’un quasi-schisme philosophique dans le secteur de l’intelligence artificielle.",
        "link": "https://www.liberation.fr/economie/economie-numerique/openai-qui-veut-la-peau-de-sam-altman-20231122_QRJWZCN2XND3VEEAXXCQEHNR5Y/"
    },
    {
        "title": "Réhabilitation des homosexuels condamnés : «Sur les questions sociétales et mémorielles, la France est toujours en retard»",
        "summary": "Le Sénat doit examiner la proposition de loi déposée par le socialiste Hussein Bourgi visant à faire reconnaître par la France sa politique de discrimination vis-à-vis des personnes homosexuelles avant 1982. Le texte prévoit également de les indemniser.",
        "link": "https://www.liberation.fr/politique/rehabilitation-des-homosexuels-condamnes-sur-les-questions-societales-et-memorielles-la-france-est-toujours-en-retard-20231121_JOUOYVPZ25FC3E4WUY67XH3G7M/"
    },
    {
        "title": "Mort de Thomas à Crépol : l’auteur présumé des coups de couteau mortels parmi les neuf interpellés",
        "summary": "Les forces de l’ordre ont arrêté ce mardi 21 novembre sept suspects à Toulouse ainsi que deux autres dans la Drôme, qui seraient impliqués dans la mort de l’adolescent de 16 ans samedi soir.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-du-jeune-thomas-a-crepol-la-gendarmerie-appelle-les-agresseurs-a-se-rendre-20231121_I6TPUPPXEJAWRJSYMCLA2YHJ4Q/"
    },
    {
        "title": "Pour inciter les Français à faire du sport, le gouvernement va organiser une dictée",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/pour-inciter-les-francais-a-faire-du-sport-le-gouvernement-va-organiser-une-dictee-20231121_KPG5RJA4TBCFDEZ3LJT3ICOM6E/"
    },
    {
        "title": "«Il m’a permis de m’embourgeoiser» : à Monaco, les amitiés dangereuses entre une capitaine de police et un mafieux",
        "summary": "Pendant dix ans, une fonctionnaire de la brigade financière en poste sur le Rocher a fréquenté le lieutenant d’un des principaux gangs des Balkans. Une affaire qui illustre les risques d’emprise mafieuse sur les institutions.",
        "link": "https://www.liberation.fr/societe/police-justice/il-ma-permis-de-membourgeoiser-a-monaco-les-amities-dangereuses-entre-une-capitaine-de-police-et-un-mafieux-serbe-20231121_EVSG456LYBDTXBDXJK2K33E47M/"
    },
    {
        "title": "Les 1% face à l’écologie : «Les ultrariches qui se présentent comme des super-héros de la transition ont des intérêts à défendre»",
        "summary": "Pour Edouard Morena, de l’Institut de l’université de Londres à Paris, de plus en plus de milliardaires de la «jet-set climatique» se disent écolos, préservant leurs investissements dans le capitalisme vert.",
        "link": "https://www.liberation.fr/idees-et-debats/les-1-face-a-lecologie-les-ultrariches-qui-se-presentent-comme-des-super-heros-de-la-transition-ont-des-interets-a-defendre-20231121_UUCHUNFOMBDBRABL26AA4YXC4I/"
    },
    {
        "title": "Voyage à bord du «train de la bamboche» qui transporte l’excellence française de la débauche",
        "summary": "Au festival du livre gourmand, le train qui ramène les auteurs de Périgueux à Paris a des airs de wagon-buffet, à base de pâtés, déguisements, vin nature et boîtes de rillettes ouvertes au limonadier. «Libé» y était, forcément.",
        "link": "https://www.liberation.fr/lifestyle/au-festival-du-livre-gourmand-de-perigueux-lexcellence-francaise-de-la-debauche-sur-rails-20231121_7WQXBORSIBANXMDARQLQJD5XPQ/"
    },
    {
        "title": "Rémunération des grands patrons : une accalmie toute relative",
        "summary": "En moyenne annuelle, les dirigeants des 120 plus grandes entreprises de la Bourse de Paris ont encaissé 4,2 millions d’euros au titre de 2022. Parmi eux, les patrons du CAC 40 ont encaissé 6,71 millions d’euros en moyenne. Soit 161 fois le salaire moyen des Français.",
        "link": "https://www.liberation.fr/economie/remuneration-des-grands-patrons-une-accalmie-toute-relative-20231121_INE5MIEGTJAOHFOCB72XCXCB5I/"
    },
    {
        "title": "Maires de France : entre Macron et les édiles, une idylle contrariée",
        "summary": "Alors qu’il avait promis de soigner ses relations avec les maires, Macron snobe finalement une fois de plus le congrès de l’AMF. Du pain bénit pour ses dirigeants, qui ne se privent pas de le bousculer.",
        "link": "https://www.liberation.fr/politique/maires-de-france-entre-macron-et-les-ediles-une-idylle-contrariee-20231121_F43TXCLPSBDVBNJLYLOKMN5S3Y/"
    },
    {
        "title": "L’animateur de NRJ Sébastien Cauet visé par une plainte pour viol",
        "summary": "L‘animateur est visé par une plainte pour deux viols, dont un sur mineur de plus de 15 ans, a révélé «l’Obs» ce mardi 21 novembre. Les accusations émanent d’une femme aujourd’hui âgée de 25 ans, qui dénonce des faits remontant à 2014 et 2022.",
        "link": "https://www.liberation.fr/societe/police-justice/lanimateur-de-nrj-sebastien-cauet-vise-par-une-plainte-pour-viols-20231121_PMB4JTYDS5DA7BAZHC5U57NVNQ/"
    },
    {
        "title": "Dominique Marchais, réalisateur de «la Rivière» : «Si le film prend le parti de la beauté, c’est parce qu’il y a encore des choses à défendre»",
        "summary": "Dans un documentaire tourmenté et lumineux tourné entre les Pyrénées et l’Atlantique, en salles mercredi, l’ex-journaliste donne la parole aux gardiens de la nature et appelle à un sursaut à la fois écologique et démocratique.",
        "link": "https://www.liberation.fr/culture/cinema/dominique-marchais-realisateur-de-la-riviere-si-le-film-prend-le-parti-de-la-beaute-cest-parce-quil-y-a-encore-des-choses-a-defendre-20231120_E5O3JEUTUVC53GDEFKVTLRG5DY/"
    },
    {
        "title": "Libération d’otages : Israël et le Hamas concluent enfin un accord",
        "summary": "Le gouvernement israélien a approuvé tard dans la nuit du mardi 21 novembre la signature d’un accord permettant la libération de 50 otages détenus depuis le 7 octobre en échange de quatre jours de cessez-le-feu et de la libération de 150 prisonniers palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/liberation-dotages-israel-et-le-hamas-concluent-enfin-un-accord-20231122_HVFARLAMUBF2XJZBI464SMY4PM/"
    },
    {
        "title": "Le sénateur Joël Guerriau peut-il être forcé de quitter son mandat ?",
        "summary": "Accusé d’avoir drogué à son insu une députée, l’élu conteste les faits et refuse de se mettre en retrait du Sénat, malgré de nombreuses demandes en ce sens.",
        "link": "https://www.liberation.fr/politique/le-senateur-joel-guerriau-peut-il-etre-force-de-quitter-son-mandat-20231122_5TZ3AWBOPBB4XC3G3TL5Q55VII/"
    },
    {
        "title": "Répression de l’homosexualité : la France face à son histoire",
        "summary": "Une proposition de loi pour la réparation des personnes condamnées pour homosexualité est discutée le 22 novembre au Sénat. Un débat historique majeur mais un texte incomplet et lacunaire selon le chercheur Antoine Idier.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/repression-de-lhomosexualite-la-france-face-a-son-histoire-20231122_WLOCW464TFCCPP2TQHTKVS5RWQ/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : le gouvernement Nétanyahou approuve l’accord portant sur la libération de 50 otages retenus dans la bande de Gaza",
        "summary": "Au 47e jour de conflit, le gouvernement israélien a donné son feu vert à un accord visant à obtenir la libération de 50 otages aux mains du Hamas en échange de prisonniers palestiniens et d’une trêve de quatre jours dans la bande de Gaza. On ignore quand exactement les libérations devraient débuter.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-liberation-dotages-quelle-treve-militaire-et-quand-nouvelle-aide-humanitaire-suivez-toutes-les-informations-de-ce-mercredi-22-novembre-20231122_3SCI5RR3PNA4TBCBLMY7Z2DVAE/"
    },
    {
        "title": "A OpenAI, la saga rebondit, Sam Altman reprend sa place de numéro un",
        "summary": "Moins de cinq jours après avoir été brutalement limogé, l’ex-PDG d’OpenAI revient finalement prendre les commandes de l’entreprise qui a inventé ChatGPT. L’annonce a été faite ce mercredi 22 novembre après d’intenses négociations.",
        "link": "https://www.liberation.fr/economie/economie-numerique/a-peine-limoge-sam-altman-en-pourparlers-avec-openai-pour-un-eventuel-retour-20231121_5FYFWD4QPNBVLPSV2WOCNKO2MU/"
    },
    {
        "title": "IA, angoisse face aux infos, influenceurs… Ce que contient le baromètre du rapport des Français aux médias",
        "summary": "L’étude produite par Kantar pour le journal «la Croix», dévoilée ce mercredi 22 novembre, révèle que si 75 % des sondés suivent avec grand intérêt l’actualité, une personne interrogée sur deux ressent quant à elle une fatigue informationnelle.",
        "link": "https://www.liberation.fr/economie/medias/ia-angoisse-face-aux-infos-influenceurs-ce-que-contient-le-barometre-du-rapport-des-francais-aux-medias-20231122_P52ROINCCBBSZIJHQXMQTMGASM/"
    },
    {
        "title": "Décarbonation : les industriels et l’Etat joignent la parole au pacte",
        "summary": "Les 50 usines les plus pollueuses signent ce mercredi 22 novembre avec l’exécutif des contrats pour diminuer leurs émissions de CO2. Présenté comme pragmatique, le dispositif risque, selon les associations, d’être trop peu transparent et contraignant.",
        "link": "https://www.liberation.fr/politique/decarbonation-les-industriels-et-letat-joignent-la-parole-au-pacte-20231122_ZE3RIXZ6YJE4JJDQCATOQYMJMM/"
    },
    {
        "title": "Libération des otages israéliens : Biden «extraordinairement heureux», l’UE salue l’accord mais demande un «sursaut humanitaire» à Gaza",
        "summary": "Le gouvernement israélien, le Hamas et le Jihad islamique ont tous approuvé l’accord en vue de la libération d’une cinquantaine d’otages israéliens. Les réactions internationales s’enchaînent depuis l’annonce mardi 21 novembre au soir.",
        "link": "https://www.liberation.fr/international/moyen-orient/liberation-des-otages-israeliens-biden-extraordinairement-heureux-lue-salue-laccord-mais-demande-un-sursaut-humanitaire-a-gaza-20231122_GPAIO6TN5FGUNKUD6523BY4TSQ/"
    },
    {
        "title": "En Argentine, l’élection de Javier Milei ou la victoire du bullshitisme",
        "summary": "Le succès de l’outrancier candidat libertarien illustre une méthode politique théorisée voilà quarante ans, et qui sape les conditions les plus élémentaires du débat démocratique.",
        "link": "https://www.liberation.fr/international/amerique/lelection-de-javier-milei-ou-la-victoire-du-bullshitisme-20231122_7LXTH2R5VVENJAHSZ7TMBG2JXU/"
    },
    {
        "title": "Qu’est-ce que le «libertarianisme», dont se revendique le nouveau président de l’Argentine, Javier Milei ?",
        "summary": "Haine de l’Etat et des services publics, promotion du marché, individualisme jusqu’au-boutiste... Le nouveau président argentin s’inscrit dans un courant politique né aux Etats-Unis dans les années 60 et qui converge depuis quelques décennies avec l’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/quest-ce-que-le-libertarianisme-dont-se-revendique-le-nouveau-president-de-largentine-javier-milei-20231122_ZY4N4NBES5CONCP35FAZBVJVPQ/"
    },
    {
        "title": "Des légionnaires mènent-ils des contrôles d’identité dans les Alpes-Maritimes, comme l’affirme le militant Cédric Herrou ?",
        "summary": "L’agriculteur, symbole de l’aide aux migrants, a diffusé mardi 21 novembre une vidéo censée montrer des militaires de la Légion étrangère en train de contrôler l’identité d’un clandestin alors qu’ils n’y sont pas habilités. L’armée dément.",
        "link": "https://www.liberation.fr/checknews/des-legionnaires-menent-ils-des-controles-didentite-dans-les-alpes-maritimes-comme-laffirme-le-militant-cedric-herrou-20231122_CXBW2Q2RTZD4LL2PTSRW4CF2XQ/"
    },
    {
        "title": "Incendies : en 2022, «les forêts françaises ont émis deux fois plus de CO2 qu’estimé»",
        "summary": "Une étude scientifique mise en ligne mardi 21 novembre dresse le bilan d’une saison des feux hors normes en France l’an dernier, avec 8 millions de tonnes de CO2 émises et 42 500 hectares brûlés. La combustion du sol a généré autant d’émissions que celle des arbres.",
        "link": "https://www.liberation.fr/environnement/climat/incendies-en-2022-les-forets-francaises-ont-emis-deux-fois-plus-de-co2-questime-20231122_XC2BGONYEVCKHM67QL774OAGII/"
    },
    {
        "title": "«Mars Express», le futur à l’état pur",
        "summary": "Le premier long métrage d’animation de Jérémie Périn nous envoie avec brio sur la planète rouge en l’an 2200, où deux détectives recherchent une étudiante disparue. Subtil mélange de «Blade Runner», «Chinatown» et du style de Buichi Terasawa, il réussit à se montrer intemporel.",
        "link": "https://www.liberation.fr/culture/cinema/mars-express-le-futur-a-letat-pur-20231121_5SGP7ODGR5GWHEIDMD3OVHRXEY/"
    },
    {
        "title": "Suspecté d’irrégularités financières, le navigateur Yvan Bourgnon rompt les amarres avec son ONG",
        "summary": "Le skipper a quitté en début de semaine The Sea Cleaners, qui s’apprêtait à l’exclure après la mise au jour de fautes potentielles. Une enquête préliminaire a été ouverte par le procureur de Lorient pour «abus de confiance».",
        "link": "https://www.liberation.fr/societe/suspecte-dirregularites-financieres-le-navigateur-yvan-bourgnon-rompt-les-amarres-avec-son-ong-20231122_PT5SGFR6TVBKFLULOZ44KLOPV4/"
    },
    {
        "title": "Maladies cardiovasculaires : au ministère de la Santé, l’opération de dépistage du «bus du cœur» bat son plein",
        "summary": "En l’espace d’une heure, mardi 21 novembre, les 200 créneaux de dépistage proposés par le bus d’Agir pour le cœur des femmes ont trouvé preneuses, avenue de Ségur. Une opération qui révèle à quel point la santé cardiovasculaire des femmes est négligée, alors que ce type de maladies est la première cause de décès des femmes en France et dans le monde.",
        "link": "https://www.liberation.fr/societe/sante/maladies-cardiovasculaires-au-ministere-de-la-sante-loperation-de-depistage-du-bus-du-coeur-bat-son-plein-20231122_CQIAMLX6TZECFGZDTCGG56ECJQ/"
    },
    {
        "title": "«Maison de l’horreur», repentis bavards... Plongée dans le procès enlisé de la mafia serbe à Belgrade",
        "summary": "Depuis un an dans la capitale serbe, une trentaine de hooligans baignant dans le trafic de drogues sont jugées pour une série de meurtres atroces. Entre obstruction et soupçons de liens avec le président Vucic, les audiences alimentent le feuilleton national.",
        "link": "https://www.liberation.fr/societe/police-justice/maison-de-lhorreur-repentis-bavards-plongee-dans-le-proces-enlise-de-la-mafia-serbe-a-belgrade-20231122_GON2Z5RUXBBRBIUG3FTOQ2EVYA/"
    },
    {
        "title": "Guerre Hamas-Israël : combien y a-t-il d’enfants et de femmes parmi les otages à Gaza ?",
        "summary": "Si l’identité de tous les otages n’est pas encore connue, notamment parmi ceux de nationalité étrangère, on dénombre à ce jour au moins 35 mineurs et 65 femmes adultes, sur les 224 personnes identifiées et considérées comme vivantes.",
        "link": "https://www.liberation.fr/checknews/guerre-hamas-israel-combien-y-a-t-il-denfants-et-de-femmes-parmi-les-otages-a-gaza-20231122_UYBXKBBMDJHUBDLWRXWI45G4KU/"
    },
    {
        "title": "Accord Hamas-Israël : «Ce qui compte, c’est que les otages rentrent chez eux»",
        "summary": "Pour Gershon Baskin, l’un des principaux négociateurs israéliens pour la libération de Gilad Shalit en 2011, l’accord conclu entre Israël et le Hamas est une avancée mais dont l’application n’est pas sans risques.",
        "link": "https://www.liberation.fr/international/moyen-orient/accord-hamas-israel-ce-qui-compte-cest-que-les-otages-rentrent-chez-eux-20231122_ESETYM6SVVBYLOO2O36JJ7UWFM/"
    },
    {
        "title": "Européennes : vers une liste du Parti radical de gauche (sans Bernard Cazeneuve)",
        "summary": "La gauche pourrait bien se diviser en cinq listes distinctes aux élections 2024, avec l’imminence de l’annonce d’une liste du PRG. Si elle doit obtenir le soutien de l’ancien Premier ministre, celui-ci ne devrait pas pour autant être candidat.",
        "link": "https://www.liberation.fr/politique/europeennes-vers-une-liste-du-parti-radical-de-gauche-sans-bernard-cazeneuve-20231122_JVAEZPHSDNCLBOL56U2MC4ZUJI/"
    },
    {
        "title": "Energies renouvelables : le gouvernement refuse de payer pour n’avoir pas n’avoir atteint les objectifs",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/energies-renouvelables-le-gouvernement-refuse-de-payer-pour-navoir-pas-navoir-atteint-les-objectifs-20231122_GLJDJNRQ7ZFWJHX2NCX3DAOTU4/"
    },
    {
        "title": "Durcir les conditions d’entrée des étudiants étrangers : une indignité et un désastre pour l’attractivité de la France",
        "summary": "«Caution retour», droits d’inscription majorés...fortement durcies par la droite au Sénat avec la complicité du gouvernement, les mesures portées par le projet de loi immigration dans la version qui revient à l’Assemblée nationale à partir du lundi 27 novembre s’attaquent frontalement aux étudiants étrangers.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/durcir-les-conditions-dentree-des-etudiants-etrangers-une-indignite-et-un-desastre-pour-lattractivite-de-la-france-20231122_TCBZBBHQPVEGFDIA6UX3DQB7RU/"
    }
]