[
    {
        "title": "Canada, Groenland, canal de Panama… Ce que disent les délires expansionnistes de Donald Trump de sa future diplomatie",
        "summary": "Le président élu américain multiplie les menaces d’annexion, allant jusqu’à évoquer un recours à la force. Des menaces qui disent beaucoup de sa future politique étrangère.",
        "link": "https://www.liberation.fr/international/amerique/ce-que-disent-les-delires-expansionnistes-de-donald-trump-de-sa-future-diplomatie-20250108_UW77K476GVCY3HXEYTALAFJQ2E/"
    },
    {
        "title": "Trump vise le Groenland : l’impérialisme américain, une menace existentielle pour l’Union européenne",
        "summary": "C’est la sidération qui domine dans les capitales européennes après les menaces militaires proférées par Donald Trump qui souhaite annexer le Groenland, un territoire de l’UE.",
        "link": "https://www.liberation.fr/international/europe/trump-vise-le-groenland-limperialisme-americain-une-menace-existentielle-pour-lunion-europeenne-20250108_QSZ6MQHIHFEUNJ2GZ34M6TLKQU/"
    },
    {
        "title": "Budget : enseignants, justice fiscale, retraites… ce que demandent les socialistes pour ne pas censurer le gouvernement",
        "summary": "Dans un document transmis mardi par le PS au gouvernement et que «Libération» s’est procuré, les socialistes réclament la suppression de plusieurs coupes, comme celle des postes d’enseignants, davantage de justice fiscale, mais aussi la suspension de la réforme des retraites.",
        "link": "https://www.liberation.fr/economie/budget-enseignants-justice-fiscale-retraites-ce-que-demandent-les-socialistes-pour-ne-pas-censurer-le-gouvernement-20250108_C45TECWG7NFQJGJY2KL66NNDGY/"
    },
    {
        "title": "Arrêtons de parler de «dérapages» et «polémiques» pour évoquer le racisme de Jean-Marie Le Pen",
        "summary": "En utilisant jusqu’à plus soif le champ lexical de la «sortie de route», les commentateurs politiques et médiatiques reprennent en fait le narratif de l’extrême droite et se condamnent à considérer comme non essentiel le racisme de la formation politique qu’il a fondée.",
        "link": "https://www.liberation.fr/politique/elections/arretons-de-parler-de-derapages-et-polemiques-pour-evoquer-du-racisme-de-jean-marie-le-pen-20250108_DY677SCCMBGIHONV4QZ5HLBU3A/"
    },
    {
        "title": "Port du voile : François Bayrou renvoie Bruno Retailleau  aux règles de bonne conduite",
        "summary": "Selon nos informations, le chef du gouvernement a demandé, mardi 7 janvier lors d’une réunion à Matignon, que les ministres précisent, en interview, lorsqu’il s’agit de positions personnelles. «Ça tombe bien, c’est ce que le ministre a fait», réplique-t-on à Beauvau.",
        "link": "https://www.liberation.fr/politique/port-du-voile-francois-bayrou-renvoie-bruno-retailleau-aux-regles-de-bonne-conduite-20250108_YFAHHVF4QNEELG4ILQ2CNYH4QQ/"
    },
    {
        "title": "Hommage à Isabelle Mortaigne, tuée par son conjoint le soir du Nouvel An dans le Nord : «C’est toujours aussi dramatique»",
        "summary": "Dans le Nord, 300 personnes sont venues rendre hommage à la mémoire de cette aide à domicile, tuée le 1er janvier. Parmi elles, Aurore Bergé, ministre déléguée à l’Egalité entre les femmes et les hommes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/hommage-a-isabelle-mortaigne-tuee-par-son-conjoint-le-soir-du-nouvel-an-cest-toujours-aussi-dramatique-20250108_GUTWG4CPT5ARHNCRFUS2MMJNVU/"
    },
    {
        "title": "Avec ses saillies diplomatiques, Macron se fait sans le vouloir le meilleur allié du panafricanisme",
        "summary": "Lors de la conférence annuelle des ambassadeurs lundi, les propos du président français sur les relations franco-africaines ont choqué. Ils risquent de renforcer l’hostilité à son égard sur le continent.",
        "link": "https://www.liberation.fr/international/afrique/avec-ses-saillies-diplomatiques-macron-se-fait-sans-le-vouloir-le-meilleur-allie-du-panafricanisme-20250108_A7BVSHIR6BGWJGWHMX4RDPDMT4/"
    },
    {
        "title": "Au Venezuela, une investiture pour deux présidents",
        "summary": "Six mois après sa réélection contestée, Nicolás Maduro doit prêter serment vendredi. Mais son rival Edmundo González Urrutia, qui revendique la victoire, promet de revenir de son exil pour être lui-même investi, et ce malgré les menaces d’arrestation qui pèsent sur lui.",
        "link": "https://www.liberation.fr/international/amerique/au-venezuela-une-investiture-pour-deux-presidents-20250108_SS33H7KYEJCZ3G6MCQPRDWY5PU/"
    },
    {
        "title": "Procès de Nicolas Sarkozy sur les soupçons de financement libyen : des demandes de nullité en rafale",
        "summary": "Le tribunal correctionnel dira ce jeudi si le procès de l’ex-chef d’Etat pour soupçons de financement illégal de sa campagne 2007 par la Libye de Kadhafi pourra se poursuivre sans encombres.",
        "link": "https://www.liberation.fr/societe/proces-de-nicolas-sarkozy-des-demandes-de-nullite-en-rafale-20250108_5ZAAX5WCTFDX5MEWXZQVB3LCBA/"
    },
    {
        "title": "Boissons sans alcool : la sélection de «Libé» pour le «Dry January»",
        "summary": "Vous faites janvier sans alcool, et en avez marre de l’eau plate ? Suivez le guide : kombuchas, kéfirs, limonades, jus fermentés et autres spritz sans alcool devraient égayer vos soirées. Plus que vingt-trois jours !",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/boissons-sans-alcool-la-selection-de-libe-pour-le-dry-january-20250108_P5AN3FVJINHGVC2BKZO7Z5LPXQ/"
    },
    {
        "title": "Il faut stopper la folie foreuse des géants du pétrole",
        "summary": "Les investissements pétroliers et gaziers vont repartir de plus belle en 2025 et les «Big Oil» sont bien décidées à forer «tant qu’il y aura de la demande», selon les mots du PDG de TotalEnergies, Patrick Pouyanné. Pendant ce temps, le compte à rebours du réchauffement climatique s’accélère.",
        "link": "https://www.liberation.fr/economie/il-faut-stopper-la-folie-foreuse-des-geants-du-petrole-20250108_7FZ3RFXMJJDYDLDEIPQVN6J6HE/"
    },
    {
        "title": "«Un racisme anti-palestinien endémique» dans ses rangs : Amnesty International suspend son antenne israélienne",
        "summary": "L’ONG a annoncé cette mesure via un communiqué évoqué ce par le journal israélien «Haaretz» ce mercredi 8 janvier, l’expliquant par des accusations de racisme de la part de plusieurs de ses membres au sein de la section israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-racisme-anti-palestinien-endemique-dans-ses-rangs-amnesty-international-suspend-son-antenne-israelienne-20250108_HCOTSNMJGFF63GSXGW5WGFRGLE/"
    },
    {
        "title": "EN IMAGES - La Californie rongée par le feu",
        "summary": "Les pompiers continuent de lutter ce mercredi 8 janvier contre un violent feu de forêt aux portes de Los Angeles. L‘incendie, qui s’est déclaré mardi dans le quartier huppé de Pacific Palisades, a déjà ravagé près de 1 200 hectares. Des milliers de personnes ont été évacuées.",
        "link": "https://www.liberation.fr/international/amerique/en-images-la-californie-rongee-par-le-feu-20250108_OKGFALEIYRFKZM27CTU6CRPREI/"
    },
    {
        "title": "L’acteur Abou Sangaré, révélé par «l’Histoire de Souleymane», régularisé : «Je n’y croyais plus»",
        "summary": "Le Guinéen, récompensé par un prix d’interprétation à Cannes pour son premier rôle obtenu par surprise, vient d’obtenir des papiers par la préfecture de la Somme, après trois refus.",
        "link": "https://www.liberation.fr/societe/immigration/lacteur-abou-sangare-revele-par-lhistoire-de-souleymane-regularise-je-ny-croyais-plus-20250108_GFNOIYSVZNBHXD564KVRC5CUKE/"
    },
    {
        "title": "Attentat de l’Hyper Cacher : pour les Juifs de France, de longues années d’horreur et un sentiment d’abandon",
        "summary": "Dix ans après l’attaque terroriste perpétrée par Amedy Coulibaly à Paris, la communauté juive reste traversée par un profond malaise. Des tensions ravivées depuis le 7 Octobre et la hausse des actes antisémites.",
        "link": "https://www.liberation.fr/societe/police-justice/attentat-de-lhyper-cacher-pour-les-juifs-de-france-une-decennie-dhorreur-et-un-sentiment-de-solitude-20250108_FCDOL2HQ5VHRJIPJ7MTTR6IY7Y/"
    },
    {
        "title": "En Syrie, revivre après la prison de Sednaya : «Je ne suis plus rien»",
        "summary": "Un mois après leur libération par les forces rebelles, les anciens prisonniers de l’«enfer concentrationnaire» du régime Assad tentent de reprendre le cours de vies brisées par les tortures et les années passées dans des conditions de détention abominables.",
        "link": "https://www.liberation.fr/international/moyen-orient/je-ne-suis-plus-rien-en-syrie-revivre-apres-la-prison-de-sednaya-20250108_YDHTUUBCAVAV3EY4BCZVQPD5EY/"
    },
    {
        "title": "La France a exporté une quantité record d’électricité en 2024, portée par le nucléaire et l’hydraulique",
        "summary": "Production nucléaire qui revient à la normale, hydraulique au top, consommation en berne… Le solde des échanges avec nos voisins enregistre un excédent de 89 TWh, d’une électricité particulièrement bas carbone.",
        "link": "https://www.liberation.fr/economie/la-france-a-exporte-une-quantite-record-delectricite-en-2024-portee-par-le-nucleaire-et-lhydraulique-20250108_HIV6WMFTYFELDKXLJE742RBXEY/"
    },
    {
        "title": "«Le Papotin» et ses journalistes atypiques désormais en kiosques",
        "summary": "Vendu de manière informelle depuis sa création il y a 35 ans, le magazine, écrit par des journalistes non professionnels ayant des troubles du spectre autistique, s’achète depuis ce mercredi 8 janvier en kiosques, annonce le groupe de presse Prisma Media.",
        "link": "https://www.liberation.fr/economie/medias/le-papotin-et-ses-journalistes-atypiques-desormais-en-kiosques-20250108_I63JJ4AP5ZDPTCGKA3S5MQ4P6Q/"
    },
    {
        "title": "«C’est très traumatisant, ça a fait beaucoup de mal à l’animal» : pour les skippeurs du Vendée Globe, le tabou des collisions avec les cétacés",
        "summary": "Alors que la course au large bat son plein, des navigateurs comme Kito de Pavant, Fabrice Amedeo ou Roland Jourdain brisent l’omerta sur cette tragédie silencieuse. Les organisateurs des régates, eux, comptent sur la mise en place de zones d’évitement et d’outils technologiques pour protéger les animaux marins.",
        "link": "https://www.liberation.fr/environnement/biodiversite/cest-tres-traumatisant-ca-a-fait-beaucoup-de-mal-a-lanimal-pour-les-skippeurs-du-vendee-globe-le-tabou-des-collisions-avec-les-cetaces-20250107_RNFPVVMS5FFB5FGV33TV3TB6PE/"
    },
    {
        "title": "«Le XVIIIe siècle revalorise le sentiment féminin et l’amour partagé»",
        "summary": "Pour Elodie Ripoll, qui a codirigé «Tomber en amour. Enquête sur la naissance du sentiment au XVIIIe siècle», cette époque a été un tournant dans la représentation de l’état amoureux, même si certaines convenances demeurent.",
        "link": "https://www.liberation.fr/culture/livres/le-xviiie-siecle-revalorise-le-sentiment-feminin-et-lamour-partage-20250108_TFFYZEQ2VBBVBCSPIVSJ5XYNKQ/"
    },
    {
        "title": "10 ans après l’attentat de l’Hyper Cacher : la solitude des Juifs de France",
        "summary": "Les actes antisémites ont augmenté, ce qui doit être inlassablement condamné, mais la haine entre les communautés n’a pas pris le dessus. Une vigilance individuelle et collective de chaque instant est plus que jamais nécessaire.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/dix-ans-de-lattentat-de-lhyper-cacher-la-solitude-des-juifs-de-france-20250108_UV2GEPTQOBCM5FFVC2SYMXPQ64/"
    },
    {
        "title": "Stéphane Plaza jugé pour des violences sur deux anciennes compagnes",
        "summary": "L’animateur star de M6 et agent immobilier sera jugé ce jeudi 9 janvier devant le tribunal correctionnel de Paris. Il ne s’était pas présenté lors de l’audience du mois d’août, sa défense arguant de «fragilités psychologiques».",
        "link": "https://www.liberation.fr/societe/police-justice/stephane-plaza-juge-pour-des-violences-sur-deux-anciennes-compagnes-20250109_LN466BP7CZE63J6DSO7AUE3XNI/"
    },
    {
        "title": "Herbert Kickl, l’idéologue d’extrême droite en passe de devenir chancelier autrichien",
        "summary": "L’homme, qui a longtemps œuvré dans l’ombre au FPÖ avant d’occuper le devant de la scène avec un discours radical, imprégné d’allusions nazies, a été désigné pour former le gouvernement autrichien. Une grande manifestation anti-extrême droite est prévue ce jeudi 9 janvier à Vienne.",
        "link": "https://www.liberation.fr/international/europe/herbert-kickl-lideologue-dextreme-droite-en-passe-de-devenir-chancelier-autrichien-20250109_F5U66A3GWRD5XOCUINS4EFWPOI/"
    },
    {
        "title": "Maya Kandel : «Elon Musk et Mark Zuckerberg ont en commun la volonté d’affaiblir l’Union européenne»",
        "summary": "Alors que Mark Zuckerberg vient de prêter allégeance au duo Donald Trump-Elon Musk au nom de la «liberté d’expression», la chercheuse spécialiste des Etats-Unis analyse les ressorts idéologiques et stratégiques à l’œuvre chez les patrons des mastodontes de la tech américaine.",
        "link": "https://www.liberation.fr/idees-et-debats/maya-kandel-elon-musk-et-mark-zuckerberg-ont-en-commun-la-volonte-daffaiblir-lunion-europeenne-20250109_BDTDJXD6XJA2TG756T3V5NML5I/"
    },
    {
        "title": "Mozambique : le retour du principal opposant va-t-il déclencher une nouvelle phase de violences ?",
        "summary": "Alors que les violences post-électorales ont fait près de 300 morts depuis octobre, le principal opposant qui avait appelé à l’insurrection affirme vouloir rentrer ce jeudi dans un pays qu’il avait fui après avoir été menacé.",
        "link": "https://www.liberation.fr/international/afrique/mozambique-le-retour-du-principal-opposant-va-t-il-declencher-une-nouvelle-phase-de-violences-20250109_O6567UDWNFHUVAQPF7OZLZZSGM/"
    },
    {
        "title": "Apologie du terrorisme : combien de condamnations depuis les attaques du 7 Octobre ?",
        "summary": "Le débat sur l’abrogation du délit d’apologie du terrorisme a été relancé, fin 2024, par une proposition de loi des députés LFI. «CheckNews» fait le point sur l’avancée des procédures et leur supposée «inflation» depuis l’attaque du Hamas.",
        "link": "https://www.liberation.fr/checknews/apologie-du-terrorisme-combien-de-condamnations-depuis-les-attaques-du-7-octobre-20250109_ZDTZZNTALZEVDGXXS7H7L4T6VM/"
    },
    {
        "title": "A Saint-Mandé, dix ans après l’attentat de l’Hyper Cacher, «on n’oublie pas, mais on évite d’y penser»",
        "summary": "Dans la commune cossue, voisine de l’Hyper Cacher, où vit une importante communauté juive, les habitants disent se sentir bien mais demandent une sécurité plus visible.",
        "link": "https://www.liberation.fr/societe/a-saint-mande-dix-ans-apres-lattentat-de-lhyper-cacher-on-noublie-pas-mais-on-evite-dy-penser-20250109_H5DVH623KRBW7BEPMPA3XIZ3IA/"
    },
    {
        "title": "Los Angeles : au moins cinq morts dans les incendies monstres aux portes d’Hollywood",
        "summary": "Les premiers foyers se sont déclarés mardi matin, avant de se multiplier pour désormais menacer le célèbre quartier abritant des milliers d’habitants forcés d’évacuer dans la nuit de mercredi à jeudi.",
        "link": "https://www.liberation.fr/international/amerique/incendies-a-los-angeles-hollywood-devore-par-les-flammes-cinq-morts-20250109_BID6WNZ4S5GEFNTRCEZ7PJIQO4/"
    },
    {
        "title": "Mort de Jean-Marie Le Pen : ci-gît la diabolisation",
        "summary": "Alors que les partisans du cofondateur du Front national redoutaient son décès, le ton des réactions politiques et médiatiques est bien plus clément que prévu. Ce qui pourrait constituer un pas de géant dans la banalisation de l’extrême droite en France.",
        "link": "https://www.liberation.fr/politique/elections/mort-de-jean-marie-le-pen-ci-git-la-diabolisation-20250109_G7DYQ6RVKFHIDPBVEOWBMIVCCI/"
    },
    {
        "title": "Apologie du terrorisme : où en sont les plaintes visant les insoumis ?",
        "summary": "Outre les convocations de Rima Hassan et Mathilde Panot au printemps 2024, LFI indique ignorer les suites données aux plaintes, portées notamment par des associations juives. Deux ont été classées sans suite, a appris «CheckNews».",
        "link": "https://www.liberation.fr/checknews/apologie-du-terrorisme-ou-en-sont-les-plaintes-visant-les-insoumis-20250109_4QJ2ROHMA5FVXN4IYPMSCEVD4A/"
    },
    {
        "title": "Immigration : face aux drames de la Manche, marchons pour la justice et la dignité",
        "summary": "En réaction aux annonces récentes du ministre Bruno Retailleau et de la maire de Calais, Natacha Bouchart, qui veut rétablir le délit de séjour irrégulier, des associations, des syndicats et des élus appellent à une mobilisation le 11 janvier 2025, à Calais.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/immigration-face-aux-drames-de-la-manche-marchons-pour-la-justice-et-la-dignite-20250109_R3OGYTTOQVAKZPKOXSC2AFC4EI/"
    },
    {
        "title": "Tchad : une bande de «pieds nickelés» attaque le palais présidentiel avant d’être «éradiquée», selon les autorités",
        "summary": "Un commando de 24 hommes a tenté de prendre d’assaut le palais présidentiel tchadien, mercredi 8 janvier, avant d’être décimé, selon le pouvoir en place, qui évoque une opération menée par une bande de «pieds nickelés».",
        "link": "https://www.liberation.fr/international/afrique/tchad-tirs-nourris-dans-le-quartier-presidentiel-et-incertitudes-a-ndjamena-20250108_SCY4LSP77VBEXF5GINH5DYPEIU/"
    },
    {
        "title": "Ma vie sans alcool : «Je suis lesbienne, végétarienne, alcoolique et je ne veux plus boire : mon père est furieux»",
        "summary": "La sobriété, ce n’est pas que renoncer à l’alcool. Pour «Libé», à l’occasion du «dry january», ils ou elles racontent les raisons qui les ont poussé.es à ne plus boire. Dans notre quatrième épisode, Anne-Fleur, 31 ans, retrace ces mois de souffrance avant de ne plus ressentir le manque et de pouvoir enfin être heureuse.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-vie-sans-alcool-je-suis-lesbienne-vegetarienne-alcoolique-et-je-ne-veux-plus-boire-mon-pere-est-furieux-20250109_7WCHHLBZG5BYHOTUZYXE3TG5YU/"
    },
    {
        "title": "Nicolas Le Flahec : «La lecture de Jean-Patrick Manchette éclaire le monde qui nous entoure»",
        "summary": "Passionné par celui que l’on considère comme le chef de file du «néo-polar», l’universitaire publie une somme passionnante sur son œuvre et son rôle dans la littérature française.",
        "link": "https://www.liberation.fr/culture/livres/nicolas-le-flahec-la-lecture-de-jean-patrick-manchette-eclaire-le-monde-qui-nous-entoure-20250109_KKDCH32PI5HONGNHBIUDBSMKVU/"
    },
    {
        "title": "Audiences radio : largement leader, France Inter progresse encore, Info encore devant RTL, Europe 1 en conquête",
        "summary": "Les résultats des audiences pour la période novembre-décembre 2024, dévoilés ce jeudi 9 janvier par Médiamétrie, confirment certaines grandes tendances observées à la rentrée, avec des stations musicales également à la peine.",
        "link": "https://www.liberation.fr/economie/medias/audiences-radio-largement-leader-france-inter-progresse-encore-info-encore-devant-rtl-europe-1-en-conquete-20250109_CCVKWBRB2FDJLACVNN2PEUTIFI/"
    },
    {
        "title": "A Villeneuve-Saint-Georges, Louis Boyard lance sa campagne municipale anticipée, test des insoumis pour 2026",
        "summary": "Député depuis 2022, l’élu du Val-de-Marne se présente à la mairie de Villeneuve-Saint-Georges après l’organisation d’élection anticipée. Cette candidature est un premier essai pour LFI, qui évitait jusque-là ces scrutins.",
        "link": "https://www.liberation.fr/politique/elections/a-villeneuve-saint-georges-louis-boyard-lance-sa-campagne-municipale-anticipee-test-des-insoumis-pour-2026-20250109_JKKUJVEJIJD2NGDDCM53M4YZDA/"
    },
    {
        "title": "«J‘ai dû préparer mon sac» : à Los Angeles, des habitants cernés par les incendies",
        "summary": "Les flammes ravageaient plusieurs quartiers de la métropole de Californie mercredi 8 janvier. Les habitants, qui décrivent des scènes apocalyptiques, craignent une propagation massive des feux poussés par les vents violents.",
        "link": "https://www.liberation.fr/international/amerique/jai-du-preparer-mon-sac-a-los-angeles-les-habitants-cernes-par-les-incendies-se-preparent-a-levacuation-20250108_X6GYJT5E5JFZDJ5WFDORQJ7RAM/"
    },
    {
        "title": "Lutte contre la déforestation en Afrique : quand le partenariat entre ONG et Etats se révèle efficace",
        "summary": "Des chercheurs français soulignent que la destruction des forêts diminue de 55 % dans les zones gérées en cogestion entre des organisations et des gouvernements. Il en existe 127 dans 16 pays d’Afrique subsaharienne.",
        "link": "https://www.liberation.fr/environnement/biodiversite/lutte-contre-la-deforestation-en-afrique-quand-le-partenariat-entre-ong-et-etats-se-revele-efficace-20250109_VTXSNEWYMNF33BG5DGMALWIH2Q/"
    },
    {
        "title": "A la Comédie-Française, «Le Soulier de satin» crève l’écrin",
        "summary": "Eric Ruf magnifie l’œuvre de Paul Claudel grâce à de grandes toiles peintes esquissant paysages marins et ciels picturaux, et  aux costumes démesurés signés Christian Lacroix.",
        "link": "https://www.liberation.fr/culture/le-soulier-de-satin-creve-lecrin-20250109_FZVKM27MNZHNBIZSHRNA33W6UQ/"
    },
    {
        "title": "Neige et verglas : deux morts et une vingtaine de blessés dans le Nord, 10 départements en vigilance orange",
        "summary": "Une victime a fait une chute sur un trottoir à Croix, entre Lille et Roubaix, «sans doute en raison du gel», a précisé ce jeudi 9 janvier le préfet de la région Hauts-de-France, tandis qu’un sans-abri est mort vers Valenciennes, sans doute d’hypothermie.",
        "link": "https://www.liberation.fr/environnement/climat/neige-et-verglas-deux-morts-et-une-vingtaine-de-blesses-dans-le-nord-10-departements-en-vigilance-orange-20250109_P64JHM5D3ZC2XLK26TFGGPSDVA/"
    },
    {
        "title": "Vie chère aux Antilles : les profits suspects du Groupe Bernard Hayot en outre-mer",
        "summary": "Marges exorbitantes, opacité financière, entorses à la concurrence… Alors que le géant GBH est pointé du doigt dans la crise sociale contre la vie chère aux Antilles, «Libération» a pu consulter des dizaines de documents internes qui mettent en lumière l’ampleur de ses bénéfices réels. Très loin des discours officiels.",
        "link": "https://www.liberation.fr/economie/social/marges-exorbitantes-opacite-financiere-entorses-a-la-concurrence-les-profits-suspects-du-groupe-bernard-hayot-en-outre-mer-20250109_6YEAX2NQ35GJDKIA7XUNYRCDDY/"
    },
    {
        "title": "Incendies en Californie : Mark Hamill, Laeticia Hallyday, Jamie Lee Curtis… les stars pas épargnées par les flammes",
        "summary": "Les villas à plusieurs millions de dollars de Paris Hilton, Adam Brody, Billy Cristal et d’autres célébrités ont été détruites par les flammes des incendies ravageurs déclarés mardi dans les hauteurs de Los Angeles et ayant atteint les collines d’Hollywood mercredi.",
        "link": "https://www.liberation.fr/international/incendies-en-californie-mark-hamill-laeticia-hallyday-jamie-lee-curtis-les-stars-pas-epargnees-par-les-flammes-20250109_3BZ6WCT4SZCHTETI2KYRAE6K64/"
    },
    {
        "title": "Pourquoi vous n’allez pas tenir vos bonnes résolutions du nouvel an",
        "summary": "Les décisions de changement, prises en début d’année, relèvent de défis souvent héroïques, mais elles ont parfois le goût de l’échec piteux. Comment expliquer un tel paradoxe, s’interroge le philosophe Guillaume von der Weid.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pourquoi-vous-nallez-pas-tenir-vos-bonnes-resolutions-du-nouvel-an-20250109_YEM7LD72KJDATFUQKYEV3JSVPE/"
    },
    {
        "title": "Liban : le chef des armées, Joseph Aoun, élu président",
        "summary": "L’homme de 60 ans vient d’être élu ce jeudi 9 janvier à la tête d’un pays en crise, miné par deux ans de vacance présidentielle. Entre empêcher la guerre, endiguer la crise et refonder l’Etat, le chantier s’annonce titanesque.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-le-chef-des-armees-joseph-aoun-elu-president-20250109_NWORW2GBVFD2ZHCSMLCC7BNMJU/"
    },
    {
        "title": "Aux Antilles, «le système n’a pas changé en quatre siècles, l’économie coloniale s’est adaptée à la mondialisation»",
        "summary": "En Martinique et en Guadeloupe, l’héritage du système colonial a permis aux riches familles blanches de maintenir leur domination économique. L’historien René Bélénus retrace cette histoire franco-caribéenne.",
        "link": "https://www.liberation.fr/societe/aux-antilles-le-systeme-na-pas-change-en-quatre-siecles-leconomie-coloniale-sest-adaptee-a-la-mondialisation-20250109_QY76D3K2RRGYZJEYFPESQ2WFII/"
    },
    {
        "title": "Attentats de 2015 à l’Hyper Cacher : dix ans après, une commémoration entre recueillement et inquiétude",
        "summary": "Ce jeudi 9 janvier à la mi-journée, quelque 200 personnes, dont plusieurs ministres et la maire de Paris, se sont réunies devant l’Hyper Cacher de la porte de Vincennes pour commémorer les dix ans de la prise d’otage.",
        "link": "https://www.liberation.fr/societe/police-justice/attentats-de-2015-a-lhyper-cacher-dix-ans-apres-une-commemoration-entre-recueillement-et-inquietude-20250109_534M3VWOFRAZRO2RPDM47J4GBE/"
    },
    {
        "title": "La situation s’enlise à la Gaîté lyrique à Paris, occupée par 300 jeunes exilés",
        "summary": "Aucune solution des pouvoirs publics ne se profile pour les centaines de jeunes isolés qui occupent la salle de spectacle parisienne depuis le 10 décembre, dans des conditions sanitaires de plus en plus désastreuses.",
        "link": "https://www.liberation.fr/culture/la-situation-senlise-a-la-gaite-lyrique-occupee-par-300-jeunes-exiles-20250109_LF6Z2SXV2NGDPPJN6LUK33BZZQ/"
    },
    {
        "title": "«Moi, ça va, mais ma maison…» : à Los Angeles, la fuite des habitants face à l’enfer des incendies",
        "summary": "Toujours hors de contrôle, les feux qui sévissent depuis deux jours dans la mégapole californienne ont ravagé le quartier de Pacific Palisades et menacent désormais celui d’Hollywood, ce jeudi 9 janvier. Plus de 100 000 personnes ont déjà été contraintes de fuir.",
        "link": "https://www.liberation.fr/international/amerique/moi-ca-va-mais-ma-maison-a-los-angeles-la-fuite-des-habitants-face-a-lenfer-des-incendies-20250109_OIVKFJB7SFHBJDHRXNMUQK5DAM/"
    },
    {
        "title": "Tous les morts ne sont pas à pleurer, par Nadir Dendoune",
        "summary": "Est-ce honteux de ressentir un peu de joie à la mort d’un homme comme le fondateur du Front national ? s’interroge l’écrivain. Respecter Jean-Marie Le Pen, c’est nier la souffrance de ses victimes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/tous-les-morts-ne-sont-pas-a-pleurer-par-nadir-dendoune-20250109_HXKNKACL75BR5KTEPM6AYZDKAM/"
    },
    {
        "title": "Comment Christofle veut redonner de l’éclat à l’argenterie",
        "summary": "Exposition aux Arts déco, collaborations tous azimuts, plateforme vintage… La maison de luxe, quasi bicentenaire, a trouvé un second souffle en accord avec l’époque pour moderniser son artisanat et sa communication.",
        "link": "https://www.liberation.fr/lifestyle/design/comment-christofle-veut-redonner-de-leclat-a-largenterie-20250109_UXKXPWB6IJEGDKRBBCNGAGUR4Y/"
    },
    {
        "title": "«La forêt de Mayotte est dévastée» : après le cyclone Chido, alertes sur la biodiversité, l’alimentation et les réserves d’eau",
        "summary": "Les forêts de l’archipel, qui nourrissaient les animaux et la populations, ont été ravagées par l’ouragan Chido. Benoît Loussier, directeur régional de l’ONF, avertit qu’une grande partie devra sûrement être reboisée.",
        "link": "https://www.liberation.fr/environnement/la-foret-de-mayotte-est-devastee-apres-le-cyclone-chido-alertes-sur-la-biodiversite-lalimentation-et-les-reserves-deau-20250109_QRZCCTNEWFGZDDVMJDZF34KJ4Y/"
    },
    {
        "title": "Dirrma, le ponte funèbre du Soudan",
        "summary": "Dans son cimetière de la capitale, le fossoyeur n’en finit plus de creuser la terre pour inhumer les victimes de la guerre.",
        "link": "https://www.liberation.fr/portraits/dirrma-le-ponte-funebre-du-soudan-20250109_NKD6XLE3TVDKDBZRBA3W6TNOM4/"
    },
    {
        "title": "«Gisèle Pelicot est une inspiration pour nous tous» : une pétition britannique réclame un prix Nobel de la paix pour la Française",
        "summary": "Sur Change.org, un texte lancé par la journaliste féministe Catherine Mayer et adressé au comité Nobel norvégien demande que la distinction soit décernée cette année à celle qui est devenue un symbole du combat contre la soumission chimique et le viol.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/gisele-pelicot-une-petition-britannique-reclame-un-prix-nobel-de-la-paix-pour-la-francaise-20250109_7QNLZRM2ORHJHNRHMEDYY6YTVY/"
    },
    {
        "title": "Suspension, âge légal, financement… La réforme des retraites au cœur de l’avenir du gouvernement Bayrou",
        "summary": "Les 64 ans et la soutenabilité du système de retraites sont au cœur des échanges entre syndicats, patronat, partis et gouvernement qui se déroulent cette semaine en vue de la déclaration de politique générale du Premier ministre.",
        "link": "https://www.liberation.fr/politique/suspension-age-legal-financement-la-reforme-des-retraites-au-coeur-de-lavenir-du-gouvernement-bayrou-20250109_WA4TNRM5X5GL3HVY4OOFISS4TQ/"
    },
    {
        "title": "Déclarations de Trump sur le Groenland : les Occidentaux vent debout",
        "summary": "Les propos du président américain élu, tenus mardi en conférence de presse sur sa volonté d’annexer le Groenland, ont provoqué une levée de boucliers des capitales européennes. Tandis que la majorité s’y oppose, Londres se démarque et le Danemark appelle au calme.",
        "link": "https://www.liberation.fr/international/declarations-de-trump-sur-le-groenland-les-occidentaux-reagissent-et-sy-opposent-presque-tous-20250109_NUR76R3NKFFNBKJNNYCWJ27RLA/"
    }
]