[
    {
        "title": "Syrie : à Damas, après des violences meurtrières, une accalmie précaire",
        "summary": "Les affrontements récents, qui ont causé la mort de plus de 100 personnes issues de la minorité, ont cessé depuis le déploiement des forces gouvernementales. Les habitants oscillent entre soulagement et crainte d’un retour des attaques.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-a-damas-apres-des-violences-meurtrieres-une-accalmie-precaire-20250502_ONFRECJO3JAI3HP7SSHOSO3R3E/"
    },
    {
        "title": "Attaques de prisons : «Les organisations criminelles se calquent sur le modèle des narcos sud-américains»",
        "summary": "Vingt et un suspects ont été mis en examen ce vendredi 2 mai dans l’affaire DDPF. Fermant les pistes de «l’idéologie radicale violente et de l’ingérence étrangère», le Parquet national antiterroriste s’est dessaisi de l’affaire.",
        "link": "https://www.liberation.fr/societe/police-justice/attaques-de-prisons-executants-grassement-payes-et-gros-bonnet-proche-de-la-dz-mafia-21-suspects-presentes-a-des-juges-20250502_7YMIM54FDRAW5LVKWHWNAQR6LI/"
    },
    {
        "title": "ArcelorMittal à Dunkerque : «Si personne ne réagit, les 200 postes supprimés ne seront que les 200 premiers»",
        "summary": "Beaucoup de salariés des sites dunkerquois du géant de l’acier ont manifesté le 1er mai contre les suppressions de postes annoncées. Quatre d’entre eux témoignent.",
        "link": "https://www.liberation.fr/economie/social/arcelormittal-a-dunkerque-si-personne-ne-reagit-les-200-postes-supprimes-ne-seront-que-les-200-premiers-20250502_UCWABFCXPJANXKKRFBF2XZEMOQ/"
    },
    {
        "title": "Meurtre d’Aboubakar Cissé : une «envie obsessionnelle de tuer une personne»",
        "summary": "Le principal suspect du meurtre du Malien de 22 ans assassiné dans la mosquée de La Grand-Combe le 25 avril, a agi «dans un contexte isolé», guidé par des «ressorts très personnels», selon la procureure de Nîmes, Cécile Gensac.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-daboubakar-cisse-une-envie-obsessionnelle-de-tuer-une-personne-20250502_TTJL6BBW5NDNPLIW43FSRYHAUU/"
    },
    {
        "title": "Filmé par Jamel Debbouze, un scientifique pêche un silure de 2 mètres en plein Paris",
        "summary": "En balade sur les quais de la capitale jeudi 1er mai, l’humoriste est tombé sur un attroupement autour du biophysicien Bill François, aux prises avec un poisson aux dimensions hors normes.",
        "link": "https://www.liberation.fr/environnement/animaux/filme-par-jamel-debbouze-un-scientifique-peche-un-silure-de-2-metres-en-plein-paris-20250502_WY2WG5U5ZREI7FXCS6UFC44EWY/"
    },
    {
        "title": "Une nuée d’enfants qui ratent l’école pendant les ponts de mai ? «Il y a beaucoup plus d’absents pendant une épidémie de gastro»",
        "summary": "L’absentéisme dans les établissements scolaires augmente autour des jours fériés, mais reste minoritaire. Il reflète toutefois des inégalités sociales marquées entre les élèves.",
        "link": "https://www.liberation.fr/societe/education/une-nuee-denfants-qui-ratent-lecole-pendant-les-ponts-de-mai-il-y-a-beaucoup-plus-dabsents-pendant-une-epidemie-de-gastro-20250502_JCSIPI5WFRCBHIJM3UQUK4KH4Y/"
    },
    {
        "title": "Vacances scolaires : Macron dégaine une nouvelle convention citoyenne",
        "summary": "Le Président compte lancer au mois de juin une consultation nationale sur «les temps de l’enfant», autour notamment des congés et des horaires.",
        "link": "https://www.liberation.fr/societe/education/vacances-scolaires-macron-degaine-une-nouvelle-convention-citoyenne-20250502_7X6643RGBZETPLQZZXKL4PK3L4/"
    },
    {
        "title": "«Dans l’armée, si tu vas consulter, t’es faible» : la délicate prise en charge de la santé mentale des militaires",
        "summary": "Marqués par les scènes vues et vécues au combat, entre 3 000 et 3 500 soldats et ex-soldats souffrent de syndrome de stress post-traumatique. Les initiatives se multiplient, au sein de l’institution comme au-dehors, pour leur venir en aide.",
        "link": "https://www.liberation.fr/societe/sante/dans-larmee-si-tu-vas-consulter-tes-faible-la-delicate-prise-en-charge-de-la-sante-mentale-des-militaires-20250501_3NXB6A46WBENDJ6YOZRHVXSI5I/"
    },
    {
        "title": "Au musée Marmottan Monet, Eugène Boudin remue ciel et mer",
        "summary": "Virtuose des atmosphères marines et des paysages nuageux, le peintre français est présenté dans une exposition d’œuvres inédites venues d’une collection privée, au musée Marmottan Monet, à Paris.",
        "link": "https://www.liberation.fr/culture/eugene-boudin-remue-ciel-et-mer-20250502_ETKYCUNOYZCXJMTIKMBFIT4YVA/"
    },
    {
        "title": "Le déclin des oiseaux en Amérique du Nord, ou la catastrophe annoncée du «canari dans la mine de charbon»",
        "summary": "Les trois quarts des espèces aviennes d’Amérique du Nord connaissent une baisse significative de leur population, notamment dans les zones où elles sont les plus présentes, selon une étude publiée jeudi 1er mai dans la revue «Science».",
        "link": "https://www.liberation.fr/environnement/le-declin-des-oiseaux-en-amerique-du-nord-ou-la-catastrophe-annoncee-du-canari-dans-la-mine-de-charbon-20250502_KH755YPV3ZGLPEIXQBEANIRROE/"
    },
    {
        "title": "Détention d’animaux non domestiques : l‘adoption des marcassins orphelins bientôt remise en question ?",
        "summary": "Porté par le ministère de la Transition écologique, un arrêté vise à durcir les règles permettant à des particuliers de recueillir un sanglier. Une consultation publique permettant à chacun de s’exprimer est en ligne jusqu’au 3 mai.",
        "link": "https://www.liberation.fr/environnement/animaux/detention-danimaux-non-domestiques-ladoption-des-marcassins-orphelins-bientot-remise-en-question-20250502_T2Q6VBS27JBW7EVULEXOHU7BOQ/"
    },
    {
        "title": "Près de 30 °C à Paris, 28 °C à Lille et Caen… Le nord de la France en surchauffe précoce",
        "summary": "La capitale française était la plus chaude d’Europe jeudi, mais les régions des Hauts-de-France et de Normandie ont elles aussi connu des températures inédites. Un signe du réchauffement climatique, avant un brutal refroidissement ce week-end.",
        "link": "https://www.liberation.fr/environnement/pres-de-30-c-a-paris-28-c-a-lille-et-caen-le-nord-de-la-france-en-surchauffe-precoce-20250502_Y53HO2B3LNGQHD7ZHECQVRSH3Y/"
    },
    {
        "title": "Rachat de l’US Créteil-Lusitanos par Xavier Niel : un nouvel exemple de la «football managérisation» en France",
        "summary": "En mettant la main sur le club du Val-de-Marne, le patron de Free participe à l’accélération à vitesse grand V de la financiarisation sans limite du sport populaire.",
        "link": "https://www.liberation.fr/societe/rachat-de-lus-creteil-lusitanos-par-xavier-niel-un-nouvel-exemple-de-la-football-managerisation-en-france-20250502_5BM6ZZY45ZDYRFPMBP5KJQ4E6Q/"
    },
    {
        "title": "Fin du mystère, la momie d’un prêtre autrichien du XIXe siècle a été embaumée par l’anus",
        "summary": "Dans une étude parue ce vendredi 2 mai, des scientifiques affirment que le corps momifié du «air-dried chaplain» aurait été conservé selon une méthode jusqu’ici jamais observée.",
        "link": "https://www.liberation.fr/sciences/archeologie/fin-du-mystere-la-momie-dun-pretre-autrichien-du-xixe-siecle-a-ete-embaumee-par-lanus-20250502_BCCUNQUIKVHE5ORKU5J4OSM5OY/"
    },
    {
        "title": "Une voiture fonce dans la foule et fait plusieurs blessés à Stuttgart",
        "summary": "Les médias allemands rapportent que le conducteur du véhicule a été arrêté, mais la police penchait vendredi soir pour «un accident tragique».",
        "link": "https://www.liberation.fr/international/europe/une-voiture-fonce-dans-la-foule-et-fait-plusieurs-blesses-a-stuttgart-20250502_QUZCGPAWQNGYXFXRNAAHLHPQNA/"
    },
    {
        "title": "Les députés adoptent en commission un texte créant une «aide à mourir»",
        "summary": "La proposition de loi votée ce vendredi 2 mai dans l’hémicycle permettrait aux malades souffrant d’une «affection grave et incurable» qui «engage le pronostic vital, en phase avancée ou terminale» de recevoir ou s’administrer une substance létale.",
        "link": "https://www.liberation.fr/politique/les-deputes-adoptent-en-commission-un-texte-creant-une-aide-a-mourir-20250502_LAHBK4N4BZCO3OQFIBEBC3ZZGY/"
    },
    {
        "title": "«On nous a demandé de creuser notre propre tombe» : comment Duolingo a embauché l’IA pour évincer ses traducteurs",
        "summary": "Le PDG de la célèbre appli de linguistique annonce vouloir progressivement remplacer ses travailleurs indépendants par de l’intelligence artificielle. Il l’aurait en réalité déjà fait depuis des mois, confie l’un d’entre eux à «Libé».",
        "link": "https://www.liberation.fr/economie/economie-numerique/on-nous-a-demande-de-creuser-notre-propre-tombe-comment-duolingo-a-embauche-lia-pour-evincer-ses-traducteurs-20250501_22BPDZI6RZBJTHPGSTEMCGOR7M/"
    },
    {
        "title": "A l’Assemblée, les minutes de silence de la discorde",
        "summary": "Moments de concorde et de recueillement, ces minutes de silence observées dans l’hémicycle donnent lieu à des passes d’armes entre les différents groupes politiques.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-les-minutes-de-silence-de-la-discorde-20250501_ZFLBRYZIZJH4BKO6CCDH5LB3YI/"
    },
    {
        "title": "Entre Jeff Bezos et Donald Trump, un bras de fer vite dégonflé",
        "summary": "L’espace de quelques heures, il était question qu’Amazon affiche l’impact des droits de douane du président américain dans les prix de certains produits. Mais le Président a tempêté et l’homme d’affaires a plié.",
        "link": "https://www.liberation.fr/economie/economie-numerique/entre-jeff-bezos-et-donald-trump-un-bras-de-fer-vite-degonfle-20250502_M24TUC6VOVHQ7NENJOTT3IIIHU/"
    },
    {
        "title": "Un navire humanitaire destiné à Gaza affirme avoir été ciblé par des drones israéliens",
        "summary": "Un bateau de la Flottille de la liberté a été pris pour cible par des drones israéliens ce vendredi 2 mai, affirment les membres de l’ONG. Un incendie s’est déclaré et la coque du bateau a été percée. Aucune victime n’est à déplorer.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-navire-humanitaire-destine-a-gaza-affirme-avoir-ete-cible-par-des-drones-israeliens-20250502_SOOCJPVOJ5CQJDFYD2ITG4PZIM/"
    },
    {
        "title": "ArcelorMittal : le gouvernement prié de ferrailler pour préserver les emplois",
        "summary": "Alors que le groupe prévoit 636 suppressions de postes en France, dont 295 pour le site de Dunkerque, syndicats et élus locaux appellent Matignon à trouver une solution rapide.",
        "link": "https://www.liberation.fr/economie/social/arcelormittal-le-gouvernement-prie-de-ferrailler-pour-preserver-les-emplois-20250502_DHGBI4O4BNE7BANL2APEVT5VTE/"
    },
    {
        "title": "«La fierté de la bonne affaire» : entre prix cassés et dérives sociales, comment Primark a atteint un milliard d’euros de chiffre d’affaires",
        "summary": "Avec une croissance de 16% en 2024, la marque irlandaise de fast-fashion continue de séduire en France en surfant sur l’argument du pouvoir d’achat et le plaisir du consommateur, sans se soucier du bien-être de ses salariés et de l’environnement.",
        "link": "https://www.liberation.fr/economie/conso/la-fierte-de-la-bonne-affaire-entre-prix-casses-et-derives-sociales-comment-primark-a-atteint-un-milliard-deuros-de-chiffre-daffaires-20250503_KWUVCE4UK5GUFD4FTGLXGPTLPA/"
    },
    {
        "title": "Aux Pays-Bas, «l’euthanasie est devenue une mort normale»",
        "summary": "Alors que les débats sur la fin de vie vont reprendre en France à partir du 12 mai, l’aide à mourir, dépénalisée depuis plus de vingt ans côté néerlandais, est entrée dans les mœurs. Mais les divisions sur son extension et les cas les plus complexes persistent.",
        "link": "https://www.liberation.fr/societe/sante/aux-pays-bas-leuthanasie-est-devenue-une-mort-normale-20250503_2V6RV4G5FFAHRB3OBXJD6MLEN4/"
    },
    {
        "title": "Robert Wise à la Cinémathèque française : un cinéaste tout terrien",
        "summary": "Jusqu’au 26 mai, la rétrospective dédiée à l’Américain dissipe l’idée injustement répandue d’un technicien dénué de génie créateur, rendant hommage à son éclectique inventivité.",
        "link": "https://www.liberation.fr/culture/robert-wise-a-la-cinematheque-francaise-un-cineaste-tout-terrien-20250502_PBENKVLMOVBGJHKQFWXXPXLSDQ/"
    },
    {
        "title": "Free parties : la fête libre toujours hors-la-loi",
        "summary": "Une proposition de loi, visant à renforcer les sanctions contre les free parties, a été déposée à l’Assemblée nationale. Un nouvel épisode du traitement sécuritaire, et non culturel, dont fait l’objet cette scène techno depuis plus de trente ans.",
        "link": "https://www.liberation.fr/culture/musique/free-parties-la-fete-libre-toujours-hors-la-loi-20250502_F67BGHHDR5G5ROQGFD7WWRJVUA/"
    },
    {
        "title": "Tim Ingold, anthropologue : «Pour l’avenir de la planète, il est dangereux d’affirmer l’égalité entre les vivants»",
        "summary": "A contre-courant de la pensée écologiste, l’anthropologue écossais estime que les humains ont une place à part parmi les vivants et qu’ils doivent l’assumer. Il défend un rapport entre générations qui privilégie les continuités, seul moyen de donner plus d’espoir à la jeunesse.",
        "link": "https://www.liberation.fr/idees-et-debats/tim-ingold-pour-lavenir-de-la-planete-il-est-dangereux-daffirmer-legalite-entre-les-vivants-20250502_ZWT5JDX2LRFJLILK6CVHOKRK6E/"
    }
]