[
    {
        "title": "«Nous poursuivrons autant qu’il le faudra» : en Turquie, des centaines de milliers de manifestants pour défendre l’Etat de droit",
        "summary": "Malgré la répression du régime Erdogan, plusieurs centaines de milliers de personnes ont répondu à l’appel du leader de l’opposition Özgür Özel pour protester contre l’arrestation du maire d’Istanbul Ekrem Imamoglu.",
        "link": "https://www.liberation.fr/international/moyen-orient/nous-poursuivrons-autant-quil-le-faudra-en-turquie-des-centaines-de-milliers-de-manifestants-pour-defendre-letat-de-droit-20250329_KMHAOLFDJZGIJMFBO5WIWOH474/"
    },
    {
        "title": "Le séisme en Birmanie a fait plus de 1 600 morts selon la junte, les experts redoutent un bilan largement plus lourd",
        "summary": "Les autorités birmanes ont revu à la hausse le nombre de victimes ce samedi 29 mars dans l’après-midi, tandis que les secours multiplient les efforts pour rechercher des survivants. L’Institut géologique américain anticipe jusqu’à 100 000 victimes possibles.",
        "link": "https://www.liberation.fr/international/asie-pacifique/le-seisme-en-birmanie-a-fait-plus-de-1-000-morts-et-2-300-blesses-selon-un-nouveau-bilan-20250329_42ZTBAV64BCGTLQQCRUHN53SMU/"
    },
    {
        "title": "Séisme en Birmanie : «Nous sommes très inquiets de la situation à Mandalay»",
        "summary": "Face à un bilan humain qui ne cesse de s’alourdir, les humanitaires tentent d’organiser l’aide et les secours dans un pays déchiré par la guerre civile depuis le coup d’Etat militaire de 2021, explique à «Libération» Quentin Rouveirolles, de l’ONG Solidarités International.",
        "link": "https://www.liberation.fr/international/asie-pacifique/nous-sommes-tres-inquiets-de-la-situation-a-mandalay-des-secouristes-francais-a-loeuvre-apres-le-seisme-en-birmanie-20250329_RFQKNASHYBHX3BBEODK26W6K3A/"
    },
    {
        "title": "Aux Etats-Unis, le Parti démocrate entre des chefs inertes et une base alerte",
        "summary": "Face aux errements de leurs leaders encore sonnés par la défaite de novembre, la base du parti et les activistes progressistes veulent s’éloigner de la ligne centriste et renouer avec les combats sociaux, portés par des figures comme Bernie Sanders ou Alexandria Ocasio-Cortez.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-le-parti-democrate-entre-des-chefs-inertes-et-une-base-alerte-20250328_ILOKMFEBTVAOVI5KTAWKYGJA4U/"
    },
    {
        "title": "Etats-Unis : «Pour l’opinion américaine, le Parti démocrate est en pleine déroute»",
        "summary": "Le politologue Costas Panagopoulos analyse les difficultés de l’opposition à s’unir autour d’un message cohérent et d’un leader pour contrer l’administration Trump.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-pour-lopinion-americaine-le-parti-democrate-est-en-pleine-deroute-20250328_A5U56BKEBZCG7IVX4TS5G2JZ24/"
    },
    {
        "title": "Santé mentale : Florent Manaudou, Yannick Noah, François Berléand… Dix personnalités veulent «briser le tabou»",
        "summary": "Plusieurs stars du sport ou de la culture vont témoigner sur ce sujet qui concerne au quotidien 13 millions de Français, dans un prochain documentaire de M6, dont une bande-annonce a été diffusée vendredi.",
        "link": "https://www.liberation.fr/societe/sante/sante-mentale-florent-manaudou-yannick-noah-francois-berleand-dix-personnalites-veulent-briser-le-tabou-20250329_TMFW7YQY4FE7HE4M376LPNG52U/"
    },
    {
        "title": "Que risque Marine Le Pen dans l’affaire des assistants fictifs du RN ?",
        "summary": "Accusée de détournement de fonds publics et menacée notamment d’une inéligibilité immédiate, la patronne de l’extrême droite attend le jugement, lundi 31 mars, du tribunal correctionnel de Paris qui déterminera son avenir politique.",
        "link": "https://www.liberation.fr/politique/que-risque-marine-le-pen-dans-laffaire-des-assistants-fictifs-du-rn-20250329_EZMZR7IM6BGKFC2WCYLG3NMRAI/"
    },
    {
        "title": "«A la retraite, la vie continue» : ni Ehpad ni maison de retraite, à la Ménardière, les vieux s’autogèrent",
        "summary": "En Haute-Garonne, un collectif de seniors a acquis en coopérative une vaste maison pour y passer ses vieux jours loin de tout Ehpad. Mais aussi organiser des saisons culturelles riches qui profitent au village.",
        "link": "https://www.liberation.fr/societe/logement/a-la-retraite-la-vie-continue-ni-ehpad-ni-maison-de-retraite-a-la-menardiere-les-vieux-sautogerent-20250329_55ZZKXTTS5AWJLWF7QKHUTCLI4/"
    },
    {
        "title": "Chimamanda Ngozi Adichie : «Aimer et soutenir d’autres femmes, c’est révolutionnaire»",
        "summary": "Rencontre à Paris avec la romancière et essayiste nigériane établie aux Etats-Unis, à l’occasion de la sortie de «l’Inventaire des rêves». Un retour très attendu à la fiction basé sur un quartet féminin dont une figure inspirée de Nafissatou Diallo.",
        "link": "https://www.liberation.fr/culture/livres/chimamanda-ngozi-adichie-aimer-et-soutenir-dautres-femmes-cest-revolutionnaire-20250328_25RJQPKJYZEPNLXJFF7QMCDG4E/"
    },
    {
        "title": "Guerre en Ukraine : le grand flou autour du cessez-le-feu sur les infrastructures énergétiques",
        "summary": "Moscou et Kyiv s’accusent mutuellement de ne pas respecter le moratoire de trente jours décidé par Trump et Poutine le 18 mars 2025, et présenté par l’administration américaine comme une avancée vers la paix.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-le-grand-flou-autour-du-cessez-le-feu-sur-les-infrastructures-energetiques-20250329_W7V7HUMXXFE2HB4B7VU24WUJQE/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Tardes de Soledad», «Adolescence», «Anatomie d’un suicide»…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-tardes-de-soledad-adolescence-anatomie-dun-suicide-20250329_FT455F6QCJD4HHKNERB3B5MWXY/"
    },
    {
        "title": "Dans l’ombre de la cocaïne, l’ecstasy déferle aussi sur l’Europe",
        "summary": "Europol et l’Agence de l’UE sur les drogues alertent sur le marché en plein essor de la MDMA, une substance devenue le deuxième stimulant le plus consommé en Europe derrière la cocaïne, d’après un rapport que révèle «Libération».",
        "link": "https://www.liberation.fr/international/europe/production-trafic-et-chiffre-daffaires-en-hausse-leurope-place-forte-de-la-mdma-20250328_6WMYDWT3DJAFRCU6PAEFFK5MEY/"
    },
    {
        "title": "«Nourriture insuffisante», «épanouissement impossible» : les établissements Bon Pasteur vus à travers trente ans de rapports d’inspection",
        "summary": "Des années 1950 au milieu des années 1970, des dizaines d’inspections ont été menées dans ces institutions religieuses pour filles conçus comme des maisons de redressement pour mineurs. Des rapports qui n’ont toutefois pas permis une véritable refondation.",
        "link": "https://www.liberation.fr/checknews/nourriture-insuffisante-epanouissement-impossible-les-etablissements-bon-pasteur-vus-a-travers-trente-ans-de-rapports-dinspection-20250329_QMXJGKYQ75GRXOAZOCDEEP7KR4/"
    },
    {
        "title": "Manuel Valls aux Outre-Mer : l’outsider qui revient de loin",
        "summary": "De retour en Nouvelle-Calédonie,  le ministre d’Etat retrouve un rôle politique de premier plan, requinqué par cette opportunité politique inespérée.",
        "link": "https://www.liberation.fr/politique/manuel-valls-aux-outre-mer-le-pari-du-paria-20250327_F3TEZOUUDFA6HPJTTRAATRHIF4/"
    },
    {
        "title": "Changement d’heure 2025 : ce week-end, la France passe à l’heure d’été",
        "summary": "Comme tous les ans depuis cinquante ans, la France passe à l’heure d’été lors du dernier week-end de mars et les dormeurs perdent une heure de sommeil. Dimanche 30 mars à 2 heures, il sera donc 3 heures.",
        "link": "https://www.liberation.fr/societe/changement-dheure-2025-ce-week-end-la-france-passe-a-lheure-dete-20250328_LMIIIYOCR5CJHAKMN3533PYBS4/"
    },
    {
        "title": "En Macédoine du Nord, la colère de la jeunesse face à la corruption meurtrière",
        "summary": "Après l’incendie d’une discothèque qui a fait 59 morts et 180 blessés dans la nuit du 15 au 16 mars dans l’est du pays, la jeunesse macédonienne dénonce un système gangrené par la corruption et réclame justice.",
        "link": "https://www.liberation.fr/international/europe/en-macedoine-du-nord-la-colere-de-la-jeunesse-face-a-la-corruption-meurtriere-20250329_MPHLM4TFNFFMXBRJV6W4JFCQBU/"
    },
    {
        "title": "«Le projet de révolution nationale du RN est prêt, si ce n’est pas Marine Le Pen qui le porte, ce sera Jordan Bardella»",
        "summary": "Alors que Marine Le Pen risque l’inéligibilité, l’ex-conseiller de l’Elysée, Pierre-Yves Bocquet, décortique le plan minutieux par lequel le RN pourrait, en quelques semaines seulement, subvertir nos institutions pour légaliser une «xénophobie d’Etat». Une menace silencieuse pour la République.",
        "link": "https://www.liberation.fr/idees-et-debats/le-projet-de-revolution-nationale-du-rn-est-pret-si-ce-nest-pas-marine-le-pen-qui-le-porte-ce-sera-jordan-bardella-20250329_FAWV64QZPJHGLFS5YNRCDFUBZM/"
    },
    {
        "title": "Dans le Var, sur les traces d’un chasseur de dos d’âne non conformes",
        "summary": "La France compte environ 450 000 ralentisseurs. Indispensables pour sauver des vies, dixit la prévention routière, ils sont particulièrement impopulaires chez les automobilistes. Certains traquent même les ouvrages non homologués.",
        "link": "https://www.liberation.fr/societe/dans-le-var-sur-les-traces-dun-chasseur-de-dos-dane-non-conformes-20250329_GPH6I5EDW5FTNGCAVN3MFW25XI/"
    },
    {
        "title": "Making of : Paul Watson dans les filets du Climat Libé Tour",
        "summary": "Petit aperçu de l’ambiance digne de la «Star Ac» qui a accompagné l’intervention du fondateur de Sea Shepherd lors de l’événement consacré à l’eau, vendredi 28 mars à Paris.",
        "link": "https://www.liberation.fr/idees-et-debats/making-of-paul-watson-dans-les-filets-du-climat-libe-tour-20250329_NIGJMGAMSFDAVF2JDZIKNNLNBA/"
    },
    {
        "title": "Reset, Espot, Milk… A Paris, déambulation nocturne dans la nouvelle génération des bars gaming et des salles d’e-sport",
        "summary": "Reset, Espot, Milk… Le temps d’une soirée dans la capitale, «Libé» s’est immergé dans ces espaces longtemps réservés exclusivement aux puristes des jeux vidéo, qui ont mué en des lieux plus accueillants, festifs et propices aux rencontres.",
        "link": "https://www.liberation.fr/lifestyle/hightech/reset-espot-milk-a-paris-deambulation-nocturne-dans-la-nouvelle-generation-des-bars-gaming-et-des-salles-de-sport-20250329_36D6EMVYIBB3LDMKII2EKKE3EA/"
    },
    {
        "title": "«On n’y pense pas, on verra» : Marine Le Pen dans le déni d’une probable condamnation",
        "summary": "Alors que le jugement dans l’affaire des assistants parlementaires est attendu ce lundi 31 mars, la patronne du Rassemblement national se refuse à envisager une peine d’inégibilité immédiate. Empêchant de facto sa famille politique d’envisager sérieusement un plan B pour 2027.",
        "link": "https://www.liberation.fr/politique/elections/on-ny-pense-pas-on-verra-marine-le-pen-dans-le-deni-dune-probable-condamnation-20250330_HM3WLERBTZDGXCCI6ZSBBJAJHE/"
    },
    {
        "title": "Face aux provocations de Trump, le Danemark révise en accéléré son rapport au Groenland",
        "summary": "Le royaume se retrouve confronté à son passé colonial et prend subitement conscience des discriminations et du racisme dont souffrent les citoyens d’origine groenlandaise.",
        "link": "https://www.liberation.fr/international/amerique/face-aux-provocations-de-trump-le-danemark-revise-en-accelere-son-rapport-au-groenland-20250330_GQQPXCUHNJCOVCPQRQ7JHWR3B4/"
    },
    {
        "title": "L’OMS va couper 20 % de son budget après le retrait américain décidé par Donald Trump",
        "summary": "Le directeur de l’Organisation mondiale de la Santé a annoncé vendredi 28 mars être contraint à des réductions massives de personnel et d’aides. Une conséquence directe de la décision de Donald Trump de stopper tout financement à l’agence onusienne.",
        "link": "https://www.liberation.fr/international/amerique/loms-va-couper-20-de-son-budget-apres-le-retrait-americain-decide-par-donald-trump-20250329_LBEFDO6QSNAKRM64AW5Q4PNBBA/"
    },
    {
        "title": "SOS Océan : un rassemblement au sommet pour la protection du grand bleu",
        "summary": "Ces 30 et 31 mars, l’évènement organisé par l’Elysée réunira des personnalités comme l’acteur Harrison Ford, des scientifiques, des décideurs politiques ou des philanthropes. Le rendez-vous sera clôturé par Emmanuel Macron, qui présentera les ambitions océaniques tricolores à deux mois du sommet de l’ONU à Nice.",
        "link": "https://www.liberation.fr/environnement/biodiversite/sos-ocean-un-rassemblement-au-sommet-pour-la-protection-du-grand-bleu-20250328_T4DLIHQTSZCXVBKQD2U25ZGFYA/"
    },
    {
        "title": "«Il ne manque que la régularisation pour mettre un terme à tous nos problèmes» : Leydi et Farmany, guides à succès dans Paris et sans papiers",
        "summary": "Ces frère et sœur, de nationalité péruvienne, font découvrir la capitale française à leurs clients d’Amérique du Sud. Une success story rocambolesque, mais qui se heurte toujours à leur situation irrégulière.",
        "link": "https://www.liberation.fr/societe/immigration/il-ne-manque-que-la-regularisation-pour-mettre-un-terme-a-tous-nos-problemes-leydi-et-farmany-guides-a-succes-dans-paris-et-sans-papiers-20250330_2K5OPFFCG5D7ZDANIF6OXJSM2Q/"
    },
    {
        "title": "Condamnation possible de Marine Le Pen : le camp Macron dans l’expectative",
        "summary": "Les soutiens du chef de l’Etat et l’entourage du Premier ministre sont conscients qu’une inéligibilité immédiate de la patronne du RN rebattrait les cartes pour 2027. Mais ils redoutent, aussi, les critiques de la justice qui résulteraient d’un tel jugement.",
        "link": "https://www.liberation.fr/politique/condamnation-possible-de-marine-le-pen-le-camp-macron-dans-lexpectative-20250330_GVXZ6KFPGJDKNE37C6GPTRRCNY/"
    },
    {
        "title": "Mon histoire d’un soir : «Elle m’entraîne dans une chambre, on se déshabille lentement, l’un en face de l’autre, les yeux dans les yeux»",
        "summary": "Ils ou elles témoignent d’une rencontre éphémère qui a débouché sur une situation cocasse ou qui reste un agréable souvenir. Dans notre sixième épisode, Eric, 36 ans, nous fait vivre l’intensité de sa rencontre avec Rosa.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-histoire-dun-soir-elle-mentraine-dans-une-chambre-on-se-deshabille-lentement-lun-en-face-de-lautre-les-yeux-dans-les-yeux-20250330_CJ7X24R4GJCVVFWW7UMBJDV4AY/"
    },
    {
        "title": "10 articles qui nous ont réconfortés cette semaine : une joyeuse maison de vieux, des ados qui cuisinent, une soirée gaming…",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-reconfortes-cette-semaine-une-joyeuse-maison-de-vieux-des-ados-qui-cuisinent-une-soiree-gaming-20250330_37SM5BASZJFC3FEG5ZAQV2TCAU/"
    },
    {
        "title": "Blocage de l’aide humanitaire à Gaza : le coup de pouce de la Cour suprême israélienne au gouvernement Nétanyahou",
        "summary": "Le rejet par la Cour suprême israélienne jeudi 27 mars d’une requête visant à contraindre le gouvernement à autoriser l’entrée et la distribution d’aide à Gaza alerte les ONG qui redoutent une nouvelle légitimation de la guerre dans l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/blocage-de-laide-humanitaire-a-gaza-le-coup-de-pouce-de-la-cour-supreme-israelienne-au-gouvernement-netanyahou-20250330_XSKC7IDQUNDUFGRT36P7LQMXMU/"
    },
    {
        "title": "Inéligibilité : Marine Le Pen met la pression sur les juges, la gauche rappelle que la cheffe du RN n’est «pas au-dessus des lois»",
        "summary": "Si la patronne de l’extrême droite se dit «pas fébrile» ce dimanche 30 mars, à la veille de la décision dans le procès des assistants parlementaires RN, Olivier Faure et Fabien Roussel soulignent qu’elle est une justiciable comme les autres.",
        "link": "https://www.liberation.fr/politique/ineligibilite-pour-2027-marine-le-pen-ny-croit-pas-la-gauche-rappelle-quelle-nest-pas-au-dessus-des-lois-20250330_FQDMUP7J7NH4JEOEMUA3LSJD6Q/"
    },
    {
        "title": "Pourquoi les parents français ne sont-ils pas très heureux ?",
        "summary": "A quoi tient l’épanouissement parental ? Une étude montre que la France est traversée par des sentiments bien plus négatifs que d’autres pays, davantage égalitaires. L’implication des hommes et une image positive de la parentalité participeraient au nirvana familial.",
        "link": "https://www.liberation.fr/idees-et-debats/parents-egaux-parents-heureux-20250328_I3USXR7RQNFFLL5KLNJDVZS7LE/"
    },
    {
        "title": "Comment la place Charles-Bernard à Paris a changé de Charles Bernard sans que presque personne ne s’en aperçoive",
        "summary": "A l’occasion des 150 ans de la Commune, la capitale a discrètement modifié la plaque de la place du XVIIIe arrondissement. Se débarrassant d’un encombrant élu antisémite au profit de son homonyme, Parisien mort pour la France en 1871.",
        "link": "https://www.liberation.fr/lifestyle/design/comment-la-place-charles-bernard-a-paris-a-change-de-charles-bernard-sans-que-presque-personne-ne-sen-apercoive-20250330_EUMQTUNTQJEGXJQ5JCVZVKF3OM/"
    },
    {
        "title": "Radio France et France Télévisions en grève lundi et mardi contre le rapprochement dans l’audiovisuel public",
        "summary": "Les syndicats des deux groupes ont déposé des préavis et prévoient des actions pendant deux jours pour s’opposer au projet gouvernemental, qui revient à l’Assemblée nationale mardi 1er avril.",
        "link": "https://www.liberation.fr/economie/medias/radio-france-et-france-televisions-en-greve-lundi-et-mardi-contre-le-rapprochement-dans-laudiovisuel-public-20250330_FTJ3CFJP3NHC5APEXRZBWGZX5U/"
    },
    {
        "title": "Guerre en Ukraine : l’armée russe revendique de nouvelles avancées et approche désormais de la région de Dnipropetrovsk",
        "summary": "Le ministère russe de la Défense a annoncé ce dimanche 30 mars la capture d’un village situé à seulement sept kilomètres de la frontière de la région de Dnipropetrovsk, dans le centre de l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-larmee-russe-revendique-de-nouvelles-avancees-et-approche-desormais-de-la-region-de-dnipropetrovsk-20250330_X7RMXLSVFVBUNJB4JS635TORKM/"
    },
    {
        "title": "Marine Le Pen inéligible (ou pas) ? Il faudra défendre une décision de justice",
        "summary": "Le jugement qui sera prononcé ce lundi 31 mars par les juges du tribunal correctionnel dans l’affaire des assistants parlementaires du RN sera contesté à l’extrême droite. Ce n’est pas parce que l’appréciation d’un contexte politique par les juges est inévitable que nous devons considérer que leur décision sera politique.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-ineligible-il-faudra-defendre-une-decision-de-justice-20250330_XVETSFWSZBBAVCX7Z5QFOZNCRQ/"
    },
    {
        "title": "Les séries de la semaine : «le Sens des choses» et «The Studio»",
        "summary": "«Libé» vous guide dans la jungle des sorties séries. Cette semaine, les deux créateurs de «Parlement» et «Zorro» s’emparent avec grâce d’un livre de Delphine Horvilleur sur les premiers pas d’une rabbine, tandis que Seth Rogen se moque des coulisses de Hollywood.",
        "link": "https://www.liberation.fr/culture/les-series-de-la-semaine-le-sens-des-choses-et-the-studio-20250330_KN43EPHLGFEANGT527YHSIYWT4/"
    },
    {
        "title": "Vénézuéliens et tatoués : les critères douteux de Trump pour expulser et emprisonner 238 migrants au Salvador",
        "summary": "Deux semaines après le transfert des sans-papiers vers un bagne d’Amérique centrale, aucun élément n’indique qu’ils sont liés à un gang criminel, comme les en accuse le gouvernement américain. Certains d’entre eux étaient même en attente de régularisation.",
        "link": "https://www.liberation.fr/international/amerique/venezueliens-et-tatoues-les-criteres-douteux-de-trump-pour-expulser-et-emprisonner-238-migrants-au-salvador-20250330_6C3RMOI2ING2LFBK4JXMLY4DCY/"
    },
    {
        "title": "Guerre en Ukraine : Trump se dit «très énervé» contre Poutine et menace de nouvelles sanctions sur le pétrole russe",
        "summary": "Le président américain a aussi déclaré dans une interview à la chaîne NBC ce dimanche 30 mars qu’il prévoit de s’entretenir à nouveau avec son homologue du Kremlin dans la semaine à venir.",
        "link": "https://www.liberation.fr/international/guerre-en-ukraine-trump-se-dit-tres-enerve-contre-poutine-et-menace-de-nouvelles-sanctions-sur-le-petrole-russe-20250330_MGW3QYVY5FBBLMUFBBTEPEUCII/"
    },
    {
        "title": "Open AI restreint les images inspirées du Studio Ghibli, qui font «fondre» les processeurs de ChatGPT",
        "summary": "Depuis mercredi, l’intelligence artificielle générative d’OpenAI permet de réaliser des images inspirées du studio de Miyazaki. Mais l’avalanche de requêtes formulées par les utilisateurs en quatre jours fait surchauffer les processeurs, a expliqué son patron Sam Altman.",
        "link": "https://www.liberation.fr/international/amerique/open-ai-restreint-les-images-inspirees-du-studio-ghibli-qui-font-fondre-les-processeurs-de-chatgpt-20250330_FMQNNC4SPZHV3JMLIVL3A3BXIY/"
    },
    {
        "title": "Olivier Demangel, écrits du cœur",
        "summary": "Après «Novembre» et «Tapie», le discret scénariste que le cinéma et les plateformes s’arrachent nous entraîne cette fois à Kaboul, au moment du départ des Américains.",
        "link": "https://www.liberation.fr/portraits/olivier-demangel-ecrits-du-coeur-20250330_HOLYLWFG2FACTI2ZZWPP3FY3IM/"
    },
    {
        "title": "Q Lazzarus, le feu secret",
        "summary": "A l’occasion de la sortie de l’anthologie de 23 titres et du documentaire «Goodbye Horses : The Many Lives of Q Lazzarus», retour sur le parcours peu commun et agité de la chanteuse, entre secrets et rejet de l’industrie.",
        "link": "https://www.liberation.fr/culture/musique/q-lazzarus-le-feu-secret-20250330_ELMNVLPYJNADVGDWWYFVEMN4NI/"
    },
    {
        "title": "Séisme en Birmanie : les secours poursuivent leurs recherches de survivants, au milieu de nouvelles secousses",
        "summary": "De répliques ont frappé ce dimanche 30 mars Mandalay, deuxième ville du pays dévastée par le puissant séisme. Les secouristes tentent de retrouver des personnes piégées dans les décombres, alors que près de 1 700 morts ont déjà été recensés.",
        "link": "https://www.liberation.fr/international/asie-pacifique/seisme-en-birmanie-les-secours-poursuivent-leurs-recherches-de-survivants-au-milieu-de-nouvelles-secousses-20250330_L32JSQN5KFEHHAPIRPNA4N4UAQ/"
    },
    {
        "title": "Le «New York Times» raconte trois années de collaboration secrète entre militaires américains et ukrainiens",
        "summary": "Selon une longue enquête du quotidien américain publiée samedi 29 mars, l’implication des Etats-Unis dans la guerre en Ukraine a été bien plus importante que ce que le Pentagone reconnaît officiellement. Mais avec le temps, les divergences stratégiques et la perte de confiance ont fragilisé ce partenariat de l’ombre.",
        "link": "https://www.liberation.fr/international/europe/le-new-york-times-raconte-trois-annees-de-collaboration-secrete-entre-militaires-americains-et-ukrainiens-20250330_VDQJIBYST5B7DBONZS2XCRWVVM/"
    }
]