[
    {
        "title": "«Le projet de révolution nationale du RN est prêt, si ce n’est pas Marine Le Pen qui le porte, ce sera Jordan Bardella»",
        "summary": "Alors que Marine Le Pen risque l’inéligibilité, l’ex-conseiller de l’Elysée, Pierre-Yves Bocquet, décortique le plan minutieux par lequel le RN pourrait, en quelques semaines seulement, subvertir nos institutions pour légaliser une «xénophobie d’Etat». Une menace silencieuse pour la République.",
        "link": "https://www.liberation.fr/idees-et-debats/le-projet-de-revolution-nationale-du-rn-est-pret-si-ce-nest-pas-marine-le-pen-qui-le-porte-ce-sera-jordan-bardella-20250329_FAWV64QZPJHGLFS5YNRCDFUBZM/"
    },
    {
        "title": "Marine Le Pen inéligible (ou pas) ? Il faudra défendre une décision de justice",
        "summary": "Le jugement qui sera prononcé ce lundi 31 mars par les juges du tribunal correctionnel dans l’affaire des assistants parlementaires du RN sera contesté à l’extrême droite. Ce n’est pas parce que l’appréciation d’un contexte politique par les juges est inévitable que nous devons considérer que leur décision sera politique.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-ineligible-il-faudra-defendre-une-decision-de-justice-20250330_XVETSFWSZBBAVCX7Z5QFOZNCRQ/"
    },
    {
        "title": "Nétanyahou appelle le Hamas à déposer les armes, frappes israéliennes sur Gaza, secouristes tués… L’actu du conflit au Proche-Orient ce dimanche 30 mars",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce dimanche 30 mars.",
        "link": "https://www.liberation.fr/international/moyen-orient/netanyahou-en-visite-prochaine-en-hongrie-huit-morts-dans-une-frappe-israelienne-lactu-du-conflit-au-proche-orient-ce-dimanche-30-mars-20250330_QYOBIRA2X5AKFCV7H5PG4HLCAQ/"
    },
    {
        "title": "Trump se dit «très énervé» contre Poutine, menace l’Iran de «bombardements» et voit «des méthodes» pour un 3e mandat",
        "summary": "Dans une interview ce dimanche 30 mars, le président américain a haussé le ton contre son homologue russe qui fait traîner les discussions sur une trêve en Ukraine, tout en menaçant l’Iran et en envisageant clairement de contourner la Constitution des Etats-Unis.",
        "link": "https://www.liberation.fr/international/guerre-en-ukraine-trump-se-dit-tres-enerve-contre-poutine-et-menace-de-nouvelles-sanctions-sur-le-petrole-russe-20250330_MGW3QYVY5FBBLMUFBBTEPEUCII/"
    },
    {
        "title": "Face aux provocations de Trump, le Danemark révise en accéléré son rapport au Groenland",
        "summary": "Le royaume se retrouve confronté à son passé colonial et prend subitement conscience des discriminations et du racisme dont souffrent les citoyens d’origine groenlandaise.",
        "link": "https://www.liberation.fr/international/amerique/face-aux-provocations-de-trump-le-danemark-revise-en-accelere-son-rapport-au-groenland-20250330_GQQPXCUHNJCOVCPQRQ7JHWR3B4/"
    },
    {
        "title": "Séisme en Birmanie : les secours poursuivent leurs recherches au milieu des répliques, l’OMS évoque une urgence maximale",
        "summary": "De nouvelles secousses ont frappé ce dimanche 30 mars Mandalay, deuxième ville du pays dévastée par le puissant séisme. Les secouristes tentent de retrouver des personnes piégées dans les décombres, alors que près de 1 700 morts ont déjà été recensés.",
        "link": "https://www.liberation.fr/international/asie-pacifique/seisme-en-birmanie-les-secours-poursuivent-leurs-recherches-de-survivants-au-milieu-de-nouvelles-secousses-20250330_L32JSQN5KFEHHAPIRPNA4N4UAQ/"
    },
    {
        "title": "Nouveau gouvernement syrien : la promesse d’ouverture respectée a minima",
        "summary": "Si l’équipe gouvernementale nommée par Ahmed al-Charaa comprend une femme, des figures de la société civile et des représentants des minorités, les postes régaliens restent aux mains des fidèles du Président.",
        "link": "https://www.liberation.fr/international/moyen-orient/nouveau-gouvernement-syrien-la-promesse-douverture-respectee-a-minima-20250330_PZZIGPPXRBFCJKKXIQ2PJWZ7TY/"
    },
    {
        "title": "Intelligence artificielle : l’étrange inconséquence des politiques français postant des pseudo images Ghibli via Open IA",
        "summary": "Emmanuel Macron, Gabriel Attal, Prisca Thevenot mais aussi de nombreuses autres figures politiques de tous bords politiques ont trouvé amusant de communiquer en utilisant les visuels générés par l’intelligence artificielle américaine. En contradiction complète avec leurs engagements sur la préservation sur la création et les droits d’auteur.",
        "link": "https://www.liberation.fr/culture/intelligence-artificielle-letrange-inconsequence-des-politiques-francais-postant-des-pseudo-images-ghibli-via-open-ia-20250330_PXCBITGH6VH2LJ5SFPYQP6R54Y/"
    },
    {
        "title": "Q Lazzarus, le feu secret",
        "summary": "A l’occasion de la sortie de l’anthologie de 23 titres et du documentaire «Goodbye Horses : The Many Lives of Q Lazzarus», retour sur le parcours peu commun et agité de la chanteuse, entre secrets et rejet de l’industrie.",
        "link": "https://www.liberation.fr/culture/musique/q-lazzarus-le-feu-secret-20250330_ELMNVLPYJNADVGDWWYFVEMN4NI/"
    },
    {
        "title": "Mort de l’acteur Richard Chamberlain, oiseau de paradis",
        "summary": "Connu pour ses rôles dans les séries à succès «Shogun» et «Les oiseaux se cachent pour mourir», l’acteur à la carrière extraordinairement bizarre est mort le 29 mars à 90 ans.",
        "link": "https://www.liberation.fr/culture/mort-de-lacteur-richard-chamberlain-oiseau-de-paradis-20250330_SUBX6GC75NE4LBEHXWTJGDTUMM/"
    },
    {
        "title": "«La question qui revient c’est : est-ce qu’untel c’est un facho ?» A Nantes, un atelier antifasciste s’appuie sur les travaux d’Umberto Eco",
        "summary": "Une trentaine de personnes se sont réunies samedi 29 mars à Nantes pour un rendez-vous visant à mieux reconnaître «les marqueurs du fascisme contemporain». L’évènement inaugurait un cycle de conférences dédié à la lutte contre l’extrême droite dans ce café associatif féministe.",
        "link": "https://www.liberation.fr/politique/la-question-qui-revient-cest-est-ce-quuntel-cest-un-facho-a-nantes-un-atelier-antifasciste-sappuie-sur-les-travaux-dumberto-eco-20250330_AR36EWJOFNECVFQOJGNWJWDPOA/"
    },
    {
        "title": "Manifestation contre les puces électroniques près de Grenoble : «Il faut utiliser l’eau pour la vie, pas pour les profits des industriels»",
        "summary": "Plus de 3 000 personnes ont défilé dans le calme ce dimanche 30 mars, dans la vallée iséroise du Grésivaudan, pour dénoncer l’impact environnemental de l’importante industrie locale de production.",
        "link": "https://www.liberation.fr/politique/manifestation-contre-les-puces-electroniques-pres-de-grenoble-il-faut-utiliser-leau-pour-la-vie-pas-pour-les-profits-des-industriels-20250330_67EZKFYQBJAXROP5VUUZAHNDBI/"
    },
    {
        "title": "Le «New York Times» raconte trois années de collaboration secrète entre militaires américains et ukrainiens",
        "summary": "Selon une longue enquête du quotidien américain publiée samedi 29 mars, l’implication des Etats-Unis dans la guerre en Ukraine a été bien plus importante que ce que le Pentagone reconnaît officiellement. Mais avec le temps, les divergences stratégiques et la perte de confiance ont fragilisé ce partenariat de l’ombre.",
        "link": "https://www.liberation.fr/international/europe/le-new-york-times-raconte-trois-annees-de-collaboration-secrete-entre-militaires-americains-et-ukrainiens-20250330_VDQJIBYST5B7DBONZS2XCRWVVM/"
    },
    {
        "title": "Fin du soutien américain à l’Alliance du vaccin : «Les risques concernent le monde entier»",
        "summary": "Selon la presse américaine, l’administration Trump compte arrêter de financer l’organisation, qui tient une place centrale dans la vaccination des pays à faibles revenus. Si elle se concrétise, une telle mesure risque d’être catastrophique pour la santé publique mondiale, prévient le conseiller en vaccination de Médecins sans frontières France.",
        "link": "https://www.liberation.fr/societe/sante/fin-du-soutien-americain-a-lalliance-du-vaccin-les-risques-concernent-le-monde-entier-20250330_235UUF33WNFOTE5DZYBOYWVF5E/"
    },
    {
        "title": "Nicolas Demorand, la puissance des vulnérables",
        "summary": "Le présentateur de France Inter témoigne dans un livre de sa bipolarité. Son parcours montre une possibilité de dépassement de soi face à l’épreuve. Une nouvelle exposition des fragilités qui appelle des politiques publiques engagées au nom de cette vulnérabilité, selon la philosophe Fabienne Brugère.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nicolas-demorand-la-puissance-des-vulnerables-20250330_RO4SSPYUBJHGZEE56W4SH2ZJZE/"
    },
    {
        "title": "Que risque Marine Le Pen dans l’affaire des assistants fictifs du RN ?",
        "summary": "Poursuivie pour détournements de fonds publics et menacée notamment d’une inéligibilité immédiate, la patronne de l’extrême droite attend le jugement, lundi 31 mars, du tribunal correctionnel de Paris qui déterminera son avenir politique.",
        "link": "https://www.liberation.fr/politique/que-risque-marine-le-pen-dans-laffaire-des-assistants-fictifs-du-rn-20250329_EZMZR7IM6BGKFC2WCYLG3NMRAI/"
    },
    {
        "title": "Aux Etats-Unis, le Parti démocrate entre des chefs inertes et une base alerte",
        "summary": "Face aux errements de leurs leaders encore sonnés par la défaite de novembre, la base du parti et les activistes progressistes veulent s’éloigner de la ligne centriste et renouer avec les combats sociaux, portés par des figures comme Bernie Sanders ou Alexandria Ocasio-Cortez.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-le-parti-democrate-entre-des-chefs-inertes-et-une-base-alerte-20250328_ILOKMFEBTVAOVI5KTAWKYGJA4U/"
    },
    {
        "title": "Vénézuéliens et tatoués : les critères douteux de Trump pour expulser et emprisonner 238 migrants au Salvador",
        "summary": "Deux semaines après le transfert des sans-papiers vers un bagne d’Amérique centrale, aucun élément n’indique qu’ils sont liés à un gang criminel, comme les en accuse le gouvernement américain. Certains d’entre eux étaient même en attente de régularisation.",
        "link": "https://www.liberation.fr/international/amerique/venezueliens-et-tatoues-les-criteres-douteux-de-trump-pour-expulser-et-emprisonner-238-migrants-au-salvador-20250330_6C3RMOI2ING2LFBK4JXMLY4DCY/"
    },
    {
        "title": "«A la retraite, la vie continue» : ni Ehpad ni maison de retraite, à la Ménardière, les vieux s’autogèrent",
        "summary": "En Haute-Garonne, un collectif de seniors a acquis en coopérative une vaste maison pour y passer ses vieux jours loin de tout Ehpad. Mais aussi organiser des saisons culturelles riches qui profitent à la commune.",
        "link": "https://www.liberation.fr/societe/logement/a-la-retraite-la-vie-continue-ni-ehpad-ni-maison-de-retraite-a-la-menardiere-les-vieux-sautogerent-20250329_55ZZKXTTS5AWJLWF7QKHUTCLI4/"
    },
    {
        "title": "A Villeurbanne, un foyer pour permettre aux mineures prostituées de «redevenir des enfants»",
        "summary": "Ciblés par les réseaux de proxénétisme, les foyers de protection de l’enfance peinent à lutter contre la prostitution des mineures. Pour y faire face, certains territoires créent des structures novatrices, comme l’Ilot, un projet pilote qui vise à «restaurer le lien aux adultes».",
        "link": "https://www.liberation.fr/societe/a-villeurbanne-un-foyer-pour-permettre-aux-mineures-prostituees-de-redevenir-des-enfants-20250330_ASGWUKE7LRCFJJ6CMJRE6SP2ZU/"
    },
    {
        "title": "Destruction des gamètes et conservation des embryons : que se passe-t-il le 31 mars pour les bénéficiaires de l’aide médicale à la procréation ?",
        "summary": "Dans le cadre de la loi de bioéthique, avec la fin de l’anonymat pour les donneuses et donneurs, les stocks de spermatozoïdes et ovocytes issus de dons sous X vont être détruits ce lundi. Les embryons déjà conçus, eux, pourront être conservés.",
        "link": "https://www.liberation.fr/societe/sante/destruction-des-gametes-et-conservation-des-embryons-que-se-passe-t-il-le-31-mars-pour-les-beneficiaires-de-laide-medicale-a-la-procreation-20250331_RHZSGI66ZJGN7GY3XLELXVSJFQ/"
    },
    {
        "title": "Mon histoire d’un soir : «Elle m’entraîne dans une chambre, on se déshabille lentement, l’un en face de l’autre, les yeux dans les yeux»",
        "summary": "Ils ou elles témoignent d’une rencontre éphémère qui a débouché sur une situation cocasse ou qui reste un agréable souvenir. Dans notre sixième épisode, Eric, 36 ans, nous fait vivre l’intensité de sa rencontre avec Rosa.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-histoire-dun-soir-elle-mentraine-dans-une-chambre-on-se-deshabille-lentement-lun-en-face-de-lautre-les-yeux-dans-les-yeux-20250330_CJ7X24R4GJCVVFWW7UMBJDV4AY/"
    },
    {
        "title": "Olivier Demangel, écrits du cœur",
        "summary": "Après «Novembre» et «Tapie», le discret scénariste que le cinéma et les plateformes s’arrachent nous entraîne cette fois à Kaboul, au moment du départ des Américains.",
        "link": "https://www.liberation.fr/portraits/olivier-demangel-ecrits-du-coeur-20250330_HOLYLWFG2FACTI2ZZWPP3FY3IM/"
    },
    {
        "title": "Comment la place Charles-Bernard à Paris a changé de Charles Bernard sans que presque personne ne s’en aperçoive",
        "summary": "A l’occasion des 150 ans de la Commune, la capitale a discrètement modifié la plaque de la place du XVIIIe arrondissement. Se débarrassant d’un encombrant élu antisémite au profit de son homonyme, Parisien mort pour la France en 1871.",
        "link": "https://www.liberation.fr/lifestyle/design/comment-la-place-charles-bernard-a-paris-a-change-de-charles-bernard-sans-que-presque-personne-ne-sen-apercoive-20250330_EUMQTUNTQJEGXJQ5JCVZVKF3OM/"
    },
    {
        "title": "TGV : dix-neuf mois après l’éboulement, la ligne Paris-Milan a rouvert ce lundi et Modane n’est plus coupé du monde ferré",
        "summary": "Avant les deux allers-retours de Trenitalia mis en place à partir de mardi, la SNCF a lancé ce lundi 31 mars la première de ses trois liaisons quotidiennes entre les deux villes européennes. Pour les habitants de Modane, c’est aussi le retour du TER.",
        "link": "https://www.liberation.fr/economie/transports/tgv-dix-neuf-mois-apres-leboulement-la-ligne-paris-milan-a-rouvert-ce-lundi-et-modane-nest-plus-coupe-du-monde-ferre-20250331_XDDLRC4A7ZCX3C7W7CKD2LLQLY/"
    },
    {
        "title": "Le dictateur Dadis Camara gracié : à Conakry, la «joie» pour ses partisans, le «choc» pour ses victimes",
        "summary": "Le président Mamadi Doumbouya a fait libérer l’ancien putschiste, condamné il y a huit mois pour les crimes contre l’humanité commis le 28 septembre 2009 dans un stade de la capitale guinéenne.",
        "link": "https://www.liberation.fr/international/afrique/le-dictateur-dadis-camara-gracie-a-conakry-la-joie-pour-ses-partisans-le-choc-pour-ses-victimes-20250331_XMAM3VF4LZBP5HJ4OPRZP2GRCI/"
    },
    {
        "title": "Les timides anonymes : «Pour moi, la torture suprême, c’est de faire un tour de table pour se présenter»",
        "summary": "Pourquoi la timidité se manifeste-t-elle dans nos vies, comme si le corps nous trahissait ? Dans notre premier épisode, Kathleen se demande si elle n’est pas héréditaire.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-timides-anonymes-pour-moi-la-torture-supreme-cest-de-faire-un-tour-de-table-pour-se-presenter-20250331_OO3KRWAQV5AZ7DASPGLEAOK35I/"
    },
    {
        "title": "EN DIRECT - Procès des assistants parlementaires RN : suivez le jugement concernant Marine Le Pen à partir de 10 heures",
        "summary": "Le tribunal correctionnel de Paris doit rendre sa décision ce lundi 31 mars dans l’affaire des assistants parlementaires d’eurodéputés RN. Si les juges suivent les réquisitions, la patronne du Rassemblement national pourrait être déclarée inéligible pour la présidentielle 2027.",
        "link": "https://www.liberation.fr/politique/en-direct-proces-des-assistants-parlementaires-rn-marine-le-pen-en-attente-du-jugement-sur-une-possible-ineligibilite-20250331_C3IYIFXIKNAVZOHE5SIYJU5JR4/"
    },
    {
        "title": "Affaire des assistants parlementaires fictifs du RN: l’avenir politique de Marine Le Pen compte moins que la confiance des citoyens",
        "summary": "S’il est légitime de s’interroger sur les conséquences de la décision des juges en vue de la prochaine présidentielle, il ne faut pas oublier la nécessaire exigence de probité qui s’impose à toute candidature.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/affaire-des-parlementaires-du-fn-lavenir-politique-de-marine-le-pen-compte-moins-que-la-confiance-des-citoyens-20250330_FRXH6XBIDFCTLPDBWMWBTJIECE/"
    },
    {
        "title": "Soignants, scientifiques, médecins de ville… Cinq ans après l’apparition du Covid, leurs retours d’expériences",
        "summary": "Christian Lehmann est médecin et écrivain. Depuis 2020 pour «Libération», il tient la chronique d’une société secouée par le Covid et aujourd’hui victime de la crise du service public de santé. Il a repris contact avec les personnes qu’il avait interrogées ces cinq années pour nourrir son «Journal d’épidémie». Une série en 7 épisodes.",
        "link": "https://www.liberation.fr/societe/sante/soignants-scientifiques-medecins-de-ville-cinq-ans-apres-lapparition-du-covid-leurs-retours-dexperiences-20250331_U6I3U2LCARBVRIRU43VPNPZOIM/"
    },
    {
        "title": "Cinq ans après l’apparition du Covid, le retour d’expérience de scientifiques",
        "summary": "Christian Lehmann est médecin et écrivain. Depuis 2020 pour «Libération», il tient la chronique d’une société touchée et aujourd’hui victime de la crise du service public de santé. Dans cet épisode, il a recontacté les scientifiques qu’il avait interrogés pour son «Journal d’épidémie».",
        "link": "https://www.liberation.fr/societe/sante/cinq-ans-apres-lapparition-du-covid-le-retour-dexperience-de-scientifiques-20250331_XD7BSTQ5FZCIHOZYVZEDDKVFTY/"
    },
    {
        "title": "Après l’Aïd, l’extrême droite en toupie sur les réseaux sociaux",
        "summary": "Des partisans de Marine Le Pen aux groupes les plus radicaux, toute la mouvance nationaliste et xénophobe a dénoncé la présence de musulmans en France, rendue plus visible par les festivités de fin de Ramadan.",
        "link": "https://www.liberation.fr/politique/elections/apres-laid-lextreme-droite-en-toupie-sur-les-reseaux-sociaux-20250331_VKUX5RTPBJANPLWWOAOC76X2CU/"
    },
    {
        "title": "Assistants fictifs du RN : Marine Le Pen jugée coupable et condamnée à 5 ans d’inégibilité, sa candidature à la présidentielle 2027 hors jeu",
        "summary": "La cheffe de file d’extrême droite a été jugée lundi 31 mars coupable de détournement de fonds publics, et condamnée en conséquence à de lourdes peines, dont 5 ans d’inéligibilité avec exécution immédiate, synonyme pour elle d’une incapacité à se présenter à la prochaine présidentielle.",
        "link": "https://www.liberation.fr/politique/assistants-fictifs-du-rn-marine-le-pen-jugee-coupable-et-condamnee-a-5-ans-dinegibilite-sa-candidature-a-la-presidentielle-2027-hors-jeu-20250331_VEW7NAJTSVHBLKNNNNLM7EJDOE/"
    },
    {
        "title": "Marine Le Pen coupable dans l’affaire des assistants RN : on répond à vos questions avec Thomas Legrand en direct sur Twitch",
        "summary": "Marine Le Pen est désormais fixée sur son sort : peine d’inégibilité avec exécution provisoire. On réagit au verdict et à ses conséquences, du procès des assistants parlementaires d’eurodéputés RN avec Thomas Legrand, éditorialiste à Libération en direct sur Twitch dès 12 h 30.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-coupable-dans-laffaire-des-assistants-rn-on-repond-a-vos-questions-avec-thomas-legrand-en-direct-sur-twitch-20250331_X3QSJBG55VAAHD6TE7U7A2ETLU/"
    },
    {
        "title": "Condamnation de Marine Le Pen : Jordan Bardella prend les commandes de la PME familiale",
        "summary": "La peine d’inéligibilité immédiate rendue à l’encontre de la triple candidate à la présidentielle ce lundi 31 mars propulse le jeune président du Rassemblement national dans la course à l’Elysée. Sans changement de ligne à l’horizon.",
        "link": "https://www.liberation.fr/politique/condamnation-de-marine-le-pen-jordan-bardella-prend-les-commandes-de-la-pme-familiale-20250331_NVDXMGV7FFGRHH3SOO5MFS6RKY/"
    },
    {
        "title": "«Je suis Marine» : Orbán, Salvini et Moscou volent au secours de Marine Le Pen après sa condamnation",
        "summary": "Les autocrates d’Europe, connus pour leur proximité avec le Rassemblement national, ont réagi très rapidement ce lundi 31 mars à la condamnation de la patronne du parti à quatre ans de prison dont deux ferme et à cinq ans d’inéligibilité pour détournement de fonds publics.",
        "link": "https://www.liberation.fr/societe/police-justice/je-suis-marine-orban-salvini-et-moscou-volent-au-secours-de-marine-le-pen-apres-sa-condamnation-20250331_VX6UV2RB5JBU3JNVQKMP4HPXQQ/"
    },
    {
        "title": "Affaire des assistants fictifs du RN : Louis Aliot, condamné à six mois de prison et trois ans d’inéligibilité, garde son fauteuil de maire de Perpignan",
        "summary": "L’édile de la plus grande municipalité administrée par le RN, ex-eurodéputé, est condamné par la justice à une peine d’inéligibilité de trois ans sans exécution provisoire pour l’emploi fantomatique de l’un de ses anciens collaborateurs.",
        "link": "https://www.liberation.fr/politique/affaire-des-assistants-fictifs-du-rn-louis-aliot-condamne-a-six-mois-de-prison-et-trois-ans-dineligibilite-garde-son-fauteuil-de-maire-de-perpignan-20250331_AWQRHVOAEBGVVEBAFHDSRP4SYA/"
    },
    {
        "title": "Marine Le Pen inéligible : ce ne sont pas les juges qui décident, c’est bien la loi qui l’impose",
        "summary": "La condamnation de la cheffe de file du RN révèle la plus stricte application du droit commun, sans aucun déni de démocratie ni «gouvernement des juges», estime le professeur de droit public Jean-Philippe Derosier.",
        "link": "https://www.liberation.fr/idees-et-debats/marine-le-pen-ineligible-ce-ne-sont-pas-les-juges-qui-decident-cest-bien-la-loi-qui-limpose-20250331_O35DVQHTD5A3DJ3Y3DZVSXYXVY/"
    },
    {
        "title": "«Bardella a plus de chances» : dans le Pas-de-Calais, des électeurs RN remontés mais pas résignés",
        "summary": "A Bruay-la-Buissière, commune RN, des habitants interrogés par «Libération» voient s’ouvrir la voie présidentielle pour le président du parti après la condamnation de Marine Le Pen, lundi 31 mars.",
        "link": "https://www.liberation.fr/politique/bardella-a-plus-de-chances-dans-le-pas-de-calais-des-electeurs-rn-remontes-mais-pas-resignes-20250331_62ZIFMLWAZA3NG7QSX2EVXJB7Q/"
    },
    {
        "title": "Marine Le Pen inéligible : loin d’un scandale démocratique, et si c’était juste normal ?",
        "summary": "La peine dont a écopé la leader du RN est la stricte application de la loi, et le résultat des graves délits dont elle a été reconnue coupable.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-ineligible-loin-dun-scandale-democratique-et-si-cetait-juste-normal-20250331_JCDDBVFMVZAV7PTWNW5NUN27LY/"
    },
    {
        "title": "En difficulté financière, le parti de Zemmour aurait hérité de la fortune d’un mystérieux millionnaire breton",
        "summary": "Après son suicide en juin 2023, Michel F. a légué l’entièreté de sa fortune de 1,4 million d’euros à Reconquête, selon «la Lettre». L’ancien candidat du parti, Franck Chevrel, a également profité de cet héritage.",
        "link": "https://www.liberation.fr/politique/en-difficulte-financiere-le-parti-de-zemmour-aurait-herite-de-la-fortune-dun-mysterieux-millionnaire-breton-20250331_ITSN32VN6BFHXMEECSSBSE66DU/"
    },
    {
        "title": "Apple condamné à 150 millions d’euros d’amende en France pour abus de position dominante",
        "summary": "L’Autorité de la concurrence française a annoncé ce lundi 31 mars lors d’une conférence de presse la condamnation de l’entreprise américaine dans le cadre du ciblage publicitaire sur ses appareils.",
        "link": "https://www.liberation.fr/economie/economie-numerique/apple-condamne-a-150-millions-deuros-damende-en-france-pour-abus-de-position-dominante-20250331_XEILWTNGSRBZPOFNU77I2CBMGE/"
    },
    {
        "title": "Assistants fictifs du RN : la liste des peines prononcées à l’encontre des membres du parti d’extrême droite",
        "summary": "Outre celle de Marine Le Pen, 24 condamnations ont été prononcées ce lundi 31 mars au tribunal pour détournement de fonds publics, avec des peines allant de six mois à trois ans de prison.",
        "link": "https://www.liberation.fr/politique/elections/assistants-fictifs-du-rn-la-liste-des-peines-prononcees-a-lencontre-des-membres-du-parti-dextreme-droite-20250331_YM3O3L64KVDMNM6EXMG6A67XJM/"
    }
]