[
    {
        "title": "Après les législatives, la gauche dans la salle d’entente",
        "summary": "Après une victoire que personne n’osait imaginer, les leaders du Nouveau Front populaire se sont réunis dimanche et lundi. Au menu, l’obstacle d’une majorité très relative et le choix délicat du Premier ministre.",
        "link": "https://www.liberation.fr/politique/apres-les-legislatives-la-gauche-dans-la-salle-dentente-20240708_3FJM5M5PH5H2HPX6ITFQXNASXE/"
    },
    {
        "title": "Assurance chômage, smic, réforme des retraites… Gouverner par décret, une possibilité sur certains sujets pour la gauche",
        "summary": "Le Nouveau Front populaire pourrait utiliser la voie réglementaire pour ses premières propositions. Il faudra en revanche trouver des majorités pour faire voter des lois.",
        "link": "https://www.liberation.fr/economie/assurance-chomage-smic-reforme-des-retraites-gouverner-par-decret-une-possibilite-sur-certains-sujets-pour-la-gauche-20240708_HHZ5L7SVDND77EGDZCO2NNVFUU/"
    },
    {
        "title": "Législatives 2024 : «On prend le temps pour faire les choses bien», assure Marine Tondelier",
        "summary": "Dans la foulée du second tour qui a placé le Nouveau Front populaire en tête, mais sans majorité absolue, insoumis, socialistes, écologistes et communistes ont discuté pendant la nuit, sans s’entendre en ce lundi 8 juillet au matin sur un nom pour Matignon.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-gabriel-attal-va-demissionner-le-nouveau-front-populaire-discute-dun-premier-ministre-20240708_3TM5DBFXUBGEXO2FRW2QHM3OVQ/"
    },
    {
        "title": "Au Rassemblement national, qui portera le chapeau de l’échec des législatives ?",
        "summary": "Annoncé vainqueur des législatives, le parti de Marine Le Pen est finalement arrivé en troisième position. Entre les «erreurs de castings» et les problèmes de formation, le mouvement cherche déjà son bouc émissaire.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-qui-portera-le-chapeau-de-lechec-du-rassemblement-national-20240708_VBQVNI7YV5G4ZEYXY6WNSS6O2E/"
    },
    {
        "title": "Projections en sièges : comment les sondages ont échoué à prédire la défaite du RN aux législatives",
        "summary": "Diffusées mercredi 3 et vendredi 5 juillet, les dernières images de la supposée future Assemblée nationale donnaient une majorité relative au parti d’extrême droite, avec 200 à 250 élus, juste devant le NFP, alors que la formation mariniste est finalement arrivée en troisième position.",
        "link": "https://www.liberation.fr/checknews/projections-en-sieges-comment-les-sondages-ont-echoue-a-predire-la-defaite-du-rn-aux-legislatives-20240708_SNKRDNGJJZF5FNWEGHEWKOO3CY/"
    },
    {
        "title": "NFP, Ensemble, LR : qui sont les électeurs qui ont le plus fait barrage au RN ?",
        "summary": "Les électeurs de l’ex-majorité Ensemble et encore plus ceux du Nouveau Front populaire ont massivement reporté leurs voix sur des candidats opposés au RN. A contrario, les électeurs LR ont plutôt fait «barrage» au NFP (ou se sont abstenus), quitte à favoriser l’extrême droite.",
        "link": "https://www.liberation.fr/checknews/nfp-ensemble-lr-qui-sont-les-electeurs-qui-ont-le-plus-fait-barrage-au-rn-20240708_RMM5KQWDMVHTVGXFOFDYFJOI4M/"
    },
    {
        "title": "Douze éditorialistes de «Libération» décryptent ces législatives historiques",
        "summary": "Au lendemain du second tour, Dov Alfon, Jonathan Bouchet-Petersen, Damien Dole, Serge July, Rachid Laïreche, Thomas Legrand, Luc Le Vaillant, Lauren Provost, Paul Quinio, Samira Sedira, Anne Sinclair et Alexandra Schwartzbrod reviennent sur ces semaines qui resteront dans l’histoire politique de la France.",
        "link": "https://www.liberation.fr/politique/elections/douze-editorialistes-de-liberation-decryptent-ces-legislatives-historiques-20240708_DIOJIVFRBRGHVCQ4HAG6VHXAM4/"
    },
    {
        "title": "Biens immobiliers, assurances-vie… Une quinzaine de ministres multimillionnaires dans le gouvernement sortant",
        "summary": "La Haute Autorité pour la transparence de la vie publique a publié ce lundi 8 juillet le fruit de ses contrôles et échanges avec les ministres, dont neuf d’entre eux ont déposé leur déclaration «après expiration du délai légal».",
        "link": "https://www.liberation.fr/politique/biens-immobiliers-assurances-vie-une-quinzaine-de-ministres-multimillionnaires-dans-le-gouvernement-sortant-20240708_IXG4UHFBJFBORHLAKMGR66XM7A/"
    },
    {
        "title": "A Kyiv, des missiles frappent un hôpital pour enfants atteints du cancer : «C’est impossible que les Russes n’aient pas su ce qu’ils visaient»",
        "summary": "L’armée russe a bombardé lundi le plus grand centre pédiatrique d’Ukraine, spécialisé en oncologie, ainsi que plusieurs bâtiments dont une maternité. En fin de journée, le bilan humain provisoire était de 22 morts et 69 blessés dans la capitale ukrainienne.",
        "link": "https://www.liberation.fr/international/europe/a-kyiv-des-missiles-russes-frappent-un-hopital-pour-enfants-atteints-du-cancer-20240708_RXNVOS4ZZNH5VECGRJ3VPACUHA/"
    },
    {
        "title": "Bac 2024 : au lendemain des législatives, les lycéens parisiens vivent une journée «forte en émotions»",
        "summary": "Quelque 730 000 candidats au baccalauréat découvrent ce lundi 8 juillet leurs résultats, au lendemain de ceux des législatives. Le «soulagement» est double pour les élèves parisiens du lycée Victor-Hugo.",
        "link": "https://www.liberation.fr/societe/education/bac-2024-au-lendemain-des-legislatives-les-lyceens-parisiens-vivent-une-journee-forte-en-emotions-20240708_SZEFIWQ2IBHQXDQA53UZD76PV4/"
    },
    {
        "title": "Allemagne, Belgique, Italie, Espagne : les leçons de nos voisins pour bâtir un gouvernement de coalition",
        "summary": "Alors qu’aucune formation politique n’a obtenu de majorité absolue à l’Assemblée nationale dimanche 7 juillet, la France s’apprête à rejoindre la grande majorité des pays européens dirigés par une alliance de partis.",
        "link": "https://www.liberation.fr/politique/elections/allemagne-belgique-italie-espagne-les-lecons-de-nos-voisins-pour-batir-un-gouvernement-de-coalition-20240708_73IQPVFGRVFWTI25OX3WAUJUTM/"
    },
    {
        "title": "Philippe Aghion : «Pour financer la croissance, des hausses d’impôts ne doivent plus être un tabou»",
        "summary": "Des sacrifices plus justement répartis et des mesures d’économie qui n’empêchent pas d’investir dans les services publics et l’innovation. C’est ainsi qu’un gouvernement d’union nationale basé sur le compromis pourra répondre aux attentes exprimées par les Français ce dimanche, plaide l’économiste et ancien soutien de Macron.",
        "link": "https://www.liberation.fr/idees-et-debats/philippe-aghion-pour-financer-la-croissance-des-hausses-dimpots-ne-doivent-plus-etre-un-tabou-20240708_ZG5RJCUBH5FOFA57CHIZMYELIU/"
    },
    {
        "title": "Le site d’extrême droite Réseau libre récidive et appelle à tuer des élus de gauche et un avocat",
        "summary": "Après avoir menacé de mort une centaine d’avocats opposés au RN, ce site francophone hébergé en Russie incite sa communauté à tuer des figures de gauche, tels Manuel Bompard et Ian Brossat. Trois des personnes visées annoncent  saisir la justice.",
        "link": "https://www.liberation.fr/checknews/le-site-dextreme-droite-reseau-libre-recidive-et-appelle-a-tuer-des-elus-de-gauche-et-un-avocat-20240708_PONNA7ZXC5C2DC7GFPW6Y4K7QE/"
    },
    {
        "title": "«Ce n’est pas une défaite» : à Hénin-Beaumont, fief de Marine Le Pen, les électeurs du RN encaissent le coup",
        "summary": "Les habitants de la ville du Pas-de-Calais, où Marine Le Pen a été élue dès le premier tour des législatives, ne cachaient pas leur déception ce lundi après la victoire de la gauche au second tour. Nombreux sont ceux qui vantent la gestion municipale de Steeve Briois, aux affaires depuis 2014.",
        "link": "https://www.liberation.fr/politique/elections/ce-nest-pas-une-defaite-a-henin-beaumont-fief-de-marine-le-pen-les-electeurs-du-rn-encaissent-le-coup-20240708_SAPAYUINUFA5VNZTNXN2MP2FTM/"
    },
    {
        "title": "«On ne négociera pas n’importe quoi avec n’importe qui» : récit d’une nuit de discussions dans une gauche unie après les législatives",
        "summary": "Les quatre principaux partis du Nouveau Front populaire se sont mis d’accord, dans la nuit de dimanche à lundi, pour mettre la pression sur l’Elysée en revendiquant la nomination d’un Premier ministre issu de leurs rangs. «Même à 200, on est en capacité de gouverner», dit-on côté socialiste.",
        "link": "https://www.liberation.fr/politique/elections/on-ne-negociera-pas-nimporte-quoi-avec-nimporte-qui-recit-dune-nuit-de-discussions-dans-une-gauche-unie-apres-les-legislatives-20240708_RROR2YWA3VFXBJKEFIKEMBDJ3I/"
    },
    {
        "title": "Législatives : après onze ans de règne dans la 8e circonscription des Français de l’étranger, Meyer Habib sort par la petite porte",
        "summary": "Le candidat sortant a laissé sa place à Caroline Yadan, députée d’Ensemble, qui promet de «la fermeté sans outrance». L’ancien élu LR, mauvais perdant, a reconnu tardivement sa défaite.",
        "link": "https://www.liberation.fr/politique/elections/resultats-des-legislatives-2024-meyer-habib-ejecte-de-lassemblee-nationale-par-caroline-yadan-20240708_BFZUWH7BQNDTBLGN5JQ3NPUVVM/"
    },
    {
        "title": "Législatives : les trois quarts des «brebis galeuses» du RN battues, 28 élues",
        "summary": "«Libération» poursuit son décompte des candidats ayant tenu ou relayé des propos racistes, antisémites ou complotistes. Si la plupart d’entre eux ont été battus, une trentaine va constituer près d’un quart des effectifs du futur groupe présidé par Marine Le Pen à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/legislatives-les-trois-quarts-des-brebis-galeuses-du-rn-battues-29-elues-20240708_SW4JUEJZ5VAHBGCGVLHQAQX444/"
    },
    {
        "title": "Législatives : «Malheur des pros», Pascal Praud à la peine sur CNews",
        "summary": "Pas de vagues lundi matin sur la chaîne de Vincent Bolloré : dans «l’Heure des pros», l’animateur s’est contenté d’un amer constat des résultats des urnes, tout en envisageant, tout de même, des lendemains plus glorieux pour les idées portées par le Rassemblement national.",
        "link": "https://www.liberation.fr/economie/medias/legislatives-sur-cnews-on-pense-quil-ny-a-pas-de-fatalite-a-lechec-de-lextreme-droite-20240708_RJG3AZJ55RA4FB7B2YDFBQKOTU/"
    },
    {
        "title": "CARTES - Les résultats du second tour des élections législatives 2024 par commune",
        "summary": "Retrouvez les résultats des élections législatives du dimanche 7 juillet dans la commune ou le département de votre choix grâce à nos cartes interactives.",
        "link": "https://www.liberation.fr/politique/elections/cartes-les-resultats-du-second-tour-des-elections-legislatives-2024-par-commune-20240708_32F4SKSEJBATLCAE2MOHZ7WW24/"
    },
    {
        "title": "Thomas Ostermeier, metteur en scène allemand, réagit aux législatives : «Dans le fond, la France est républicaine et antifasciste»",
        "summary": "Pour le directeur de la Schaubühne de Berlin, Emmanuel Macron doit logiquement «nommer un Premier ministre de gauche, et respecter la politique de ce futur gouvernement en demandant à ses députés de le soutenir».",
        "link": "https://www.liberation.fr/politique/elections/thomas-ostermeier-metteur-en-scene-allemand-reagit-aux-legislatives-dans-le-fond-la-france-est-republicaine-et-antifasciste-20240708_OGZZVS5TAZFCZKVUDMCJUOMBIM/"
    },
    {
        "title": "Progrès dans les traitements contre le sida, retour de la coqueluche : un été en demi-teinte sur le front infectieux",
        "summary": "Certaines pathologies infectieuses anciennes sont en recrudescence. A l’inverse, on observe de nouveaux progrès en termes de prévention contre le sida avec un allègement du traitement préventif.",
        "link": "https://www.liberation.fr/societe/sante/progres-dans-les-traitements-contre-le-sida-retour-de-la-coqueluche-un-ete-en-demi-teinte-sur-le-front-infectieux-20240709_DTE5RW3DKNF65KKJXLM2ANAOWM/"
    },
    {
        "title": "Législatives : à l’Assemblée nationale, une rentrée des députés entre trac et tractations",
        "summary": "Des formalités administratives aux négociations politiques, les parlementaires de la XVIIe législature ont fait une première incursion à l’Assemblée lundi.",
        "link": "https://www.liberation.fr/politique/legislatives-une-rentree-des-deputes-entre-trac-et-tractations-20240708_HCWNM7ZSDJBUNCD3XPM4S4U5KI/"
    },
    {
        "title": "Après les législatives anticipées, Macron laisse décanter, ses troupes sont désenchantées",
        "summary": "Alors que le Président temporise, espérant voir la gauche se diviser, les membres de l’ex-majorité tentent d’amadouer leurs adversaires d’hier et cherchent le meilleur scénario pour gouverner.",
        "link": "https://www.liberation.fr/politique/apres-les-legislatives-anticipees-macron-laisse-decanter-ses-troupes-sont-desenchantees-20240709_U7WRDOAZ4NA3ZL2EUDU2GJQLD4/"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : Jean-Pierre Raffarin appelle à la formation d’un «bloc central» entre LR et Renaissance",
        "summary": "Au surlendemain du second tour des élections législatives, qui a vu le Nouveau Front populaire arriver en tête mais sans majorité claire, les tractations entre responsables politiques vont bon train ce mardi 9 juin. «Libé» vous aide à suivre les principales informations politiques de la journée.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-nouvelle-journee-de-tractations-a-gauche-20240709_EGTE6WV54BFS5JG5POXAMYHYRM/"
    },
    {
        "title": "Pour Joe Biden, les Etats-Unis repousseront l’extrême droite comme «la France a rejeté l’extrémisme»",
        "summary": "Le président américain espère voir le même sursaut contre l’extrême droite, représentée par son adversaire Donald Trump, aux Etats-Unis, à l’image des législatives françaises ce week-end.",
        "link": "https://www.liberation.fr/international/pour-joe-biden-les-etats-unis-repousseront-lextreme-droite-comme-la-france-a-rejete-lextremisme-20240709_OREE263J6RE6PH5ASFOIS7QGTI/"
    },
    {
        "title": "Californie, Sibérie, Brésil… Les feux de forêt sèment l’angoisse à travers la planète",
        "summary": "Nombreux points sur le globe connaissent depuis plusieurs semaines des vagues de chaleur extrêmes accompagnées d’incendies difficilement contrôlables. Des situations qui sont appelées à se multiplier, et même s’intensifier, en raison du réchauffement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/californie-siberie-bresil-les-feux-de-foret-sement-langoisse-a-travers-la-planete-20240709_EH2XSKJU7NGDFJOZHYIZ3UGYIU/"
    },
    {
        "title": "David Gaudu, sur le Tour de France : «Le vélo m’a peut-être sauvé la vie»",
        "summary": "Le Français, leader de la Groupama-FDJ, révèle avoir été victime de harcèlement scolaire, dit prendre du plaisir dans les échappées et se dépeint en «grand rêveur» qui n’a pas renoncé à remporter un jour la Grande Boucle.",
        "link": "https://www.liberation.fr/sports/cyclisme/david-gaudu-sur-le-tour-de-france-le-velo-ma-peut-etre-sauve-la-vie-20240709_HYM3NLS2P5ENVJCXJJGSLMCQPU/"
    },
    {
        "title": "Législatives : «Merci à toutes et à tous de réenflammer mon cœur», par Magyd Cherfi",
        "summary": "Les Français ont finalement fait barrage au Rassemblement national. «Quel étourdi ! J’avais oublié cette autre France, celle qui préfère l’Arabe au facho, la lesbienne à l’intolérant, le chômeur au réac, le plus démuni au puissant», s’exclame l’écrivain Magyd Cherfi.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/legislatives-merci-a-toutes-et-a-tous-de-reenflammer-mon-coeur-par-magyd-cherfi-20240709_GJYGIPWCFNEKTHDF3GLCLLMZHU/"
    },
    {
        "title": "France-Espagne à l’Euro 2024 : Kylian Mbappé, je est un autre",
        "summary": "Ce mardi, les Tricolores ont une demi-finale de championnat d’Europe sur le feu face à la «Roja» espagnole à l’Allianz Arena de Munich. Tandis que le sélectionneur Didier Deschamps distribue les mauvais points, Kylian Mbappé assoit son aura sur le groupe France à défaut de briller sur le rectangle vert.",
        "link": "https://www.liberation.fr/sports/football/france-espagne-a-leuro-2024-kylian-mbappe-je-est-un-autre-20240709_AINOHTY5OFGSPLSN6YZDXPGLRM/"
    },
    {
        "title": "Sex and the 70s : «En toute amitié, nous nous apportons du réconfort»",
        "summary": "Dans l’imaginaire collectif, passé un certain âge, le sexe n’est plus d’actualité. Malgré le tabou qui entoure la sexualité des seniors, ils ou elles ont accepté de livrer leur expérience. Dans le deuxième épisode de notre série, Aldo (1), 77 ans, raconte sa première expérience homosexuelle, survenue après son veuvage, et les amitiés sensuelles qu’il cultive désormais.",
        "link": "https://www.liberation.fr/lifestyle/intimites/sex-and-the-70s-en-toute-amitie-nous-nous-apportons-du-reconfort-20240709_LBDBC3S7CRB6VOGWAVWQZWODU4/"
    },
    {
        "title": "XV de France : deux rugbymen arrêtés en Argentine pour agression sexuelle",
        "summary": "Oscar Jegou et Hugo Auradou, 21 et 20 ans, actuellement en tournée en Amérique du Sud avec l’équipe de France de rugby, sont visés par une plainte pour agression sexuelle. Ils ont été arrêtés par la police à Buenos-Aires.",
        "link": "https://www.liberation.fr/sports/xv-de-france-deux-rugbymen-accuses-dagression-sexuelle-et-arretes-en-argentine-20240709_JCBUOGPUTNFSBJIP7R27ZXGH2E/"
    },
    {
        "title": "Racistes, complotistes, homophobes, pro-Poutine : la galerie des horreurs des députés RN qui siègeront à l’Assemblée",
        "summary": "«Libération» a identifié 28 élus RN auteurs de saillies et de prises de position discriminantes, violentes ou délirantes. Ils représenteront 20 % des 142 sièges remportés par l’alliance d’extrême droite.",
        "link": "https://www.liberation.fr/politique/racistes-complotistes-homophobes-pro-poutine-la-galerie-des-horreurs-des-deputes-rn-qui-siegeront-a-lassemblee-20240709_FFQ3KX6AAZALHCPQREEH7DOQJQ/"
    },
    {
        "title": "Législatives : 6 millions d’électeurs ont-ils disparu des listes en une semaine ?",
        "summary": "Après avoir consulté les chiffres officiels du ministère de l’Intérieur, des internautes s’étonnent que le corps électoral ait été réduit de 12% entre le 30 juin et le 7 juillet. L’explication est toutefois très prosaïque : 76 députés avaient déjà été élus au premier tour.",
        "link": "https://www.liberation.fr/checknews/legislatives-6-millions-delecteurs-ont-ils-disparu-des-listes-en-une-semaine-20240709_V35TYJYTTVHONFEN2TI5VPNOLA/"
    },
    {
        "title": "En François Ruffin sommeille une Martine Aubry et un Daniel Cohn-Bendit",
        "summary": "Sur France 2 lundi, François Ruffin a prôné pour l’établissement d’une «maison commune» de la gauche à l’Assemblée et d’une «coopérative politique» à la place des partis. Des propositions formulées il y a quinze ans par Martine Aubry et Daniel Cohn-Bendit.",
        "link": "https://www.liberation.fr/politique/en-francois-ruffin-sommeille-une-martine-aubry-et-un-daniel-cohn-bendit-20240709_UKXIEQC77VATTKNCKORADRGNPY/"
    },
    {
        "title": "Campagne présidentielle de Marine Le Pen : le RN visé par une enquête pour financement illégal en 2022",
        "summary": "Le parquet de Paris confirme ce mardi 9 juillet auprès de «Libération» avoir ouvert une information judiciaire après un signalement de la Commission nationale des comptes de campagne, notamment pour «détournement de biens par des personnes exerçant une fonction publique, escroquerie commise au préjudice d’une personne publique, faux et usage de faux».",
        "link": "https://www.liberation.fr/societe/police-justice/campagne-presidentielle-de-marine-le-pen-le-rn-vise-par-une-information-judiciaire-pour-financement-illegal-en-2022-20240709_Q3B4DNCBBFDJJAFKWVZDY7BGPM/"
    },
    {
        "title": "Houlié et la «rupture tranquille», Darmanin qui «tend tout le monde» : la macronie en ébullition pour l’après-législatives",
        "summary": "Alors que Macron temporise et que la macronie rêve d’une majorité centrale alternative au NFP, les députés Renaissance s’agitent, entre initiatives concurrentes de l’aile gauche et de l’aile droite.",
        "link": "https://www.liberation.fr/politique/elections/houlie-et-la-rupture-tranquille-darmanin-qui-tend-tout-le-monde-la-macronie-en-ebullition-pour-lapres-legislatives-20240709_7KM7XAINENBFPOZP4XO627ZYTM/"
    },
    {
        "title": "Nicole Belloubet persiste et signe : les groupes de niveau seront instaurés à la rentrée",
        "summary": "La ministre de l’Education a assuré ce mardi matin sur France Info que les «groupes de besoins» seraient en vigueur à la rentrée, quelle que soit la composition du futur gouvernement.",
        "link": "https://www.liberation.fr/societe/education/nicole-belloubet-persiste-et-signe-les-groupes-de-niveau-seront-instaures-a-la-rentree-20240709_NYYFS6Z7V5CVRPHO4MFGFS5TW4/"
    },
    {
        "title": "JO 2024 : les taxis volants autorisés à voler à Paris par le gouvernement, la mairie conteste",
        "summary": "Le gouvernement autorise par un arrêté publié ce mardi 9 juillet la création d’une plateforme pour les taxis volants sur la Seine au cœur de la capitale. Anne Hidalgo annonce contester cette décision en justice.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-les-taxis-volants-autorises-a-voler-a-paris-par-le-gouvernement-la-mairie-conteste-20240709_HQ22ZZEJC5GRVF5GJ3WRMZHBO4/"
    },
    {
        "title": "L’Ukraine frappe à la frontière à la Russie au lendemain de l’attaque massive sur Kyiv",
        "summary": "Selon les autorités russes, des frappes auraient fait au moins quatre morts dans la région de Belgorod ce mardi 9 juillet, après les lourds bombardements sur la capitale ukrainienne lundi. Des attaques qui surviennent au moment de l’ouverture d’un sommet crucial de l’Otan.",
        "link": "https://www.liberation.fr/international/europe/lukraine-frappe-a-la-frontiere-a-la-russie-au-lendemain-de-lattaque-massive-sur-kyiv-20240709_YVZT5CTJZZCODJNIGIAN2APYXA/"
    },
    {
        "title": "Rétractation de Takieddine en faveur de Sarkozy : Carla Bruni convoquée devant un juge en vue d’une mise en examen",
        "summary": "Début mai, la chanteuse et épouse de Nicolas Sarkozy avait été entendue dans le cadre de l’affaire de la rétractation du sulfureux intermédiaire, qui était revenu sur ses accusations contre l’ex-président.",
        "link": "https://www.liberation.fr/societe/police-justice/retractation-de-takieddine-en-faveur-de-sarkozy-carla-bruni-convoquee-devant-un-juge-en-vue-de-sa-mise-en-examen-20240709_NKNAFV6SZZD6ZLURRNB74W5FJU/"
    },
    {
        "title": "JO 2024 et restrictions de circulation : pour les dialysés, «c’est une question de survie»",
        "summary": "Avec les Jeux olympiques, les restrictions de circulation vont se multiplier en Ile-de-France à partir du 18 juillet, laissant craindre aux dialysés franciliens des retards de circulation pouvant, dans leur cas précis, leur être fatals.",
        "link": "https://www.liberation.fr/societe/sante/jo-2024-et-restrictions-de-circulation-pour-les-dialyses-cest-une-question-de-survie-20240709_JYJW45LITVFM7D3PP6U6WF3FAA/"
    },
    {
        "title": "Qui sont Hugo Auradou et Oscar Jégou, les deux joueurs du XV de France poursuivis pour violences sexuelles en Argentine ?",
        "summary": "Champions du monde des moins de 20 ans en 2023, les deux jeunes rugbymen à l’ascension jusqu’alors météorique avaient connu samedi 6 juillet contre l’Argentine leur première sélection. La dernière ?",
        "link": "https://www.liberation.fr/sports/rugby/qui-sont-hugo-auradou-et-oscar-jegou-les-deux-joueurs-du-xv-de-france-poursuivis-pour-violences-sexuelles-en-argentine-20240709_GJD2XTEJXBCKDJ2VIRNHVWSARA/"
    },
    {
        "title": "Législatives 2024 : Agnès Pannier-Runacher s’oppose à la réforme de l’assurance chômage maintenant qu’elle fait du terrain",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-agnes-pannier-runacher-soppose-a-la-reforme-de-lassurance-chomage-maintenant-quelle-fait-du-terrain-20240709_CPMKAQC5CFESDGTM7I3BU2XYTY/"
    },
    {
        "title": "Législatives : qui sont les nouveaux députés de gauche issus de la société civile ?",
        "summary": "Le Nouveau Front populaire occupera (au moins) 178 sièges dans la nouvelle Assemblée nationale. Parmi la cinquantaine de nouveaux élus, une partie d’entre eux sont issus de la société civile et vont découvrir le Palais-Bourbon.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-qui-sont-les-nouveaux-deputes-de-gauche-issus-de-la-societe-civile-20240709_ULRZJKN4WZFRXLLMEK7FTTGIDQ/"
    },
    {
        "title": "Pas de Premier ministre NFP ? La gauche dénonce le déni de démocratie de Macron",
        "summary": "Les chefs du Nouveau Front populaire appellent le Président à ne pas «effacer les résultats» des législatives, alors qu’il veut prendre son temps pour désigner un chef de gouvernement et que la macronie estime que la gauche ne doit pas forcément être amenée à gouverner.",
        "link": "https://www.liberation.fr/politique/pas-de-premier-ministre-nfp-la-gauche-denonce-le-deni-de-democratie-de-macron-20240709_LEOTR2FHXNC6XKH5CDZ2KIIQ4A/"
    },
    {
        "title": "Marie-Noëlle au festival d’Avignon : «Quichotte, le théâtre, tout cela est un peu absurde»",
        "summary": "Dans l’adaptation de Miguel de Cervantes mise en scène par Gwenaël Morin, la comédienne, narratrice de la pièce et incarnation de Rossinante, évoque son envie d’arrêter le métier d’artiste.",
        "link": "https://www.liberation.fr/culture/scenes/marie-noelle-au-festival-davignon-quichotte-le-theatre-tout-cela-est-un-peu-absurde-20240709_WUS6RJFVTJCYJIHUFBOXQ5MNLA/"
    },
    {
        "title": "Violences physiques et sexuelles dans l’institution Notre-Dame de Bétharram : plus de 100 plaintes déposées",
        "summary": "Le procureur de la République de Pau annonce ce mardi 9 juillet avoir reçu 26 nouvelles plaintes visant l’établissement privé catholique, dont 12 pour viols et agression sexuelles. Pour la première fois, trois parents d’élèves ont joint leurs témoignages au dossier.",
        "link": "https://www.liberation.fr/societe/religions/violences-physiques-et-sexuelles-dans-linstitution-notre-dame-de-betharram-plus-de-100-plaintes-deposees-20240709_LYI26ET755CUFGDHTRXI3NE57I/"
    },
    {
        "title": "Masques à oxygène, pneu arraché… Pour Boeing, les emmerdes volent toujours en escadrille",
        "summary": "Des masques à oxygène potentiellement défectueux, un pneu qui s’arrache… La série noire se poursuit pour l’avionneur qui vient de conclure un accord avec la justice américaine pour éviter un procès lié aux crashs de deux avions en 2018 et 2019.",
        "link": "https://www.liberation.fr/economie/transports/masques-a-oxygene-pneu-arrache-pour-boeing-les-emmerdes-volent-toujours-en-escadrille-20240709_OF4HILEBGZEZHBFWUOABV4OWX4/"
    }
]