[
    {
        "title": "Guerre en Ukraine : face à Trump, Macron plaide un «deal rapide mais pas un accord fragile»",
        "summary": "Trois ans jour pour jour après le début du conflit, les présidents français et américain se sont entretenus à la Maison Blanche ce lundi 24 février. Ils assurent vouloir travailler pour une «paix durable».",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-face-a-trump-macron-plaide-un-deal-rapide-mais-pas-un-accord-fragile-20250224_5TBC63AQSBCMTCOZ2EGBMD57Y4/"
    },
    {
        "title": "Guerre en Ukraine : Macron chez Trump pour éviter la «paix» russe",
        "summary": "Réunis à la Maison Blanche lundi 24 février, les présidents américain et français ont affirmé vouloir travailler à une fin prochaine du conflit, surjouant une franche camaraderie qui n’occulte pas leurs profondes divergences.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-macron-chez-trump-pour-eviter-la-paix-russe-20250224_EKRB3NF45REIHBSULXI4BBRNQU/"
    },
    {
        "title": "Guerre en Ukraine : Poutine estime que Zelensky devient une «figure toxique» dans son pays",
        "summary": "Dans une allocution télévisée donnée au même moment que la conférence de presse de Trump et Macron à la Maison-Blanche lundi 24 février, le chef du Kremlin s’est en outre dit favorable à des investissements américains pour exploiter les minerais stratégiques se trouvant dans le sol des territoires d’Ukraine occupés par l’armée russe.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-poutine-estime-que-zelensky-devient-une-figure-toxique-dans-son-pays-20250224_IT3KGU57LBARXECI3SOGSYJUM4/"
    },
    {
        "title": "Friedrich Merz, futur chancelier allemand prêt au divorce avec «l’ami américain»",
        "summary": "Pour répondre à l’administration Trump, Friedrich Merz plaide pour un leadership allemand dans l’UE aux côtés de Paris et de Varsovie. Mais sa fragile victoire de dimanche limite sa marge de manœuvre.",
        "link": "https://www.liberation.fr/international/europe/friedrich-merz-un-futur-chancelier-allemand-pret-au-divorce-avec-lami-americain-20250224_RX52XQTHVFBVPKZ53W5C7ISQVI/"
    },
    {
        "title": "Jean Nouvel : enquête sur les millions d’euros envolés de l’agence du «starchitecte»",
        "summary": "Pendant plusieurs années, des détournements massifs ont plombé l’agence du plus célèbre architecte français. Le parquet vient de demander le renvoi en correctionnelle de son ancien directeur administratif et financier, que «Libération» a pu rencontrer. Révélations sur une affaire aussi rocambolesque qu’embarrassante.",
        "link": "https://www.liberation.fr/societe/jean-nouvel-enquete-sur-les-millions-deuros-envoles-de-lagence-du-starchitecte-20250224_RECBNSDG3NFKHDE6VMSHIUSPKU/"
    },
    {
        "title": "Jordan Bardella démissionne du conseil régional d’Ile-de-France",
        "summary": "Le patron du Rassemblement national, régulièrement critiqué pour son absentéisme au Parlement européen, a remis sa démission de la collectivité dirigée par Valérie Pécresse, dans laquelle il siégeait depuis 2015. Il n’avait plus le droit de toucher d’argent au nom des règles des indemnités cumulées.",
        "link": "https://www.liberation.fr/politique/jordan-bardella-demissionne-du-conseil-regional-dile-de-france-20250224_4AR6IN72DFF3FC5YCQNFQRQNNU/"
    },
    {
        "title": "Face aux syndicats agricoles, le RN entre drague et crispation",
        "summary": "Réputé proche de la Coordination rurale, le parti d’extrême droite entretient des relations plus délicates avec la FNSEA, syndicat majoritaire de la filière récemment vilipendé par Marine Le Pen mais courtisé sur le terrain par les élus du parti, jusqu’au Salon de l’agriculture.",
        "link": "https://www.liberation.fr/politique/elections/le-rn-face-aux-syndicats-agricoles-une-operation-entre-seduction-et-crispation-20250224_PNONKC4STFBOJHLXQQXDAGHKTM/"
    },
    {
        "title": "Premier jour du procès Le Scouarnec : à Vannes, l’ex-chirurgien et la déferlante de parties civiles",
        "summary": "Les débats se sont ouverts, lundi 24 février, devant la cour criminelle du Morbihan, où le septuagénaire est jugé pour des agressions sexuelles et viols sur près de 300 victimes. «J’ai commis des actes odieux», a-t-il déclaré.",
        "link": "https://www.liberation.fr/societe/police-justice/au-premier-jour-de-son-proces-joel-le-scouarnec-reconnait-avoir-commis-des-actes-odieux-20250224_MQMFFSO3DNFNFKE5QQAQE7U4S4/"
    },
    {
        "title": "Procès des geôliers de l’Etat islamique : une plongée dans «l’usine à torturer» avec le survivant Nicolas Hénin",
        "summary": "Devant la cour d’assises spéciale de Paris, l’ancien journaliste a fait un récit détaillé et précis, ce lundi 24 février, des conditions atroces de sa séquestration en Syrie, entre 2013 et 2014. Et a rendu hommage à ses anciens compagnons disparus.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-geoliers-de-letat-islamique-une-plongee-dans-lusine-a-torturer-avec-le-survivant-nicolas-henin-20250224_O2BCXEZLWZB4ZBXDDF6DXWY6FY/"
    },
    {
        "title": "Trump, Musk, Niel… Les puissants se sont formés au rire et nous l’ont confisqué",
        "summary": "Aux Etats-Unis comme en France, les milliardaires maîtrisent l’absurde, arme attitrée du satiriste. Et aujourd’hui, le sketch le plus insolent a lieu sur la scène ouverte de la Maison Blanche.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/trump-musk-niel-les-puissants-se-sont-formes-au-rire-et-nous-lont-confisque-20250224_FXWAMSPTHBFTRCTHVTUW57HCEQ/"
    },
    {
        "title": "Sortir des réseaux sociaux : «C’est le prix à payer pour être en accord avec soi-même»",
        "summary": "Qui sont-ils ceux qui décident de déserter les médias sociaux ? Dans le premier épisode de notre série, Laura narre comment elle s’est préparée pour limiter la perte d’information avant de tout quitter.",
        "link": "https://www.liberation.fr/lifestyle/hightech/sortir-des-reseaux-sociaux-cest-le-prix-a-payer-pour-etre-en-accord-avec-soi-meme-20250224_E7XQWQ6Q4BBGZPUKCZLYEK6SDE/"
    },
    {
        "title": "Mathias Mlekuz, à la vie, à vélo",
        "summary": "Marqué par le suicide de son fils, le comédien et réalisateur lui rend hommage dans un road-movie à travers un périple amical à bicyclette.",
        "link": "https://www.liberation.fr/portraits/mathias-mlekuz-a-la-vie-a-velo-20250224_HJIQ6LIOHNAJ5OB62LMMLW4WEY/"
    },
    {
        "title": "«Le vestiaire, c’est le début de l’aventure, tout part de là» : à Guingamp en Ligue 2, anatomie des liens dans un groupe pro",
        "summary": "Avant le quart de finale de Coupe de France de l’En avant Guingamp à Cannes (National 2) ce mardi 25 février, immersion dans l’intimité du collectif costarmoricain, empreint de solidarité, par le biais de ses deux meilleurs buteurs, Jacques Siwe et Amine Hemia.",
        "link": "https://www.liberation.fr/sports/football/le-vestiaire-cest-le-debut-de-laventure-tout-part-de-la-a-guingamp-en-ligue-2-anatomie-des-liens-dans-un-groupe-pro-20250224_ARCLIV7A2FAWDE7H4CO5ZJYWCI/"
    },
    {
        "title": "Airbnb fait face à une campagne de boycott après que son cofondateur, Joe Gebbia, a rejoint les équipes de Musk",
        "summary": "Longtemps soutien des démocrates, le créateur de la plateforme de locations de logement a intégré le «Doge», le département de l’Efficacité gouvernementale géré par le milliardaire. Ce qui inquiète les hôtes.",
        "link": "https://www.liberation.fr/checknews/airbnb-fait-face-a-une-campagne-de-boycott-apres-que-son-cofondateur-joe-gebbia-a-rejoint-les-equipes-de-musk-20250224_BGIR4NBBBJCJNH2JWVEJVCABJY/"
    },
    {
        "title": "«C’est inacceptable» : François Bayrou s’en prend à l’Algérie après l’attentat de Mulhouse",
        "summary": "Le Premier ministre a jugé «inacceptable», lundi 24 février, le refus des autorités algériennes de reprendre «l’assassin de Mulhouse» avant qu’il ne commette une attaque mortelle au couteau samedi, alors qu’il était sous le coup d’une obligation de quitter le territoire français (OQTF).",
        "link": "https://www.liberation.fr/politique/cest-inacceptable-francois-bayrou-sen-prend-a-lalgerie-apres-lattentat-de-mulhouse-20250224_ZQD2YV2FRNDSFJLWFC5VZFQXA4/"
    },
    {
        "title": "Six mois de prison avec sursis requis contre l’influenceur algérien «Doualemn» pour une vidéo appelant à des violences",
        "summary": "L’influenceur résidant à Montpellier comparaissait lundi 24 février pour avoir menacé sur TikTok un opposant au régime algérien. Cette affaire aux multiples rebondissements avait provoqué une crise diplomatique entre Paris et Alger.",
        "link": "https://www.liberation.fr/societe/police-justice/six-mois-de-prison-avec-sursis-requis-contre-linfluenceur-algerien-doualemn-pour-une-video-appelant-a-des-violences-20250224_G6OK4OCJFRADFMUB6BXW3RSH7Q/"
    },
    {
        "title": "Qu’est-il arrivé aux enfants tués à Bukavu, en république démocratique du Congo ?",
        "summary": "Lors de la prise de la ville par les rebelles du M23 soutenus par le Rwanda, dimanche 16 février, plusieurs mineurs, qui avaient récupéré des armes des soldats, ont été tués. «Libération» a enquêté.",
        "link": "https://www.liberation.fr/international/afrique/quest-il-arrive-aux-enfants-tues-a-bukavu-en-republique-democratique-du-congo-20250224_R4ZL25YP2FCZBMFEAWBATHDAVE/"
    },
    {
        "title": "Avec les déplacés internes en Ukraine : «Poutine a pris ma maison, ma terre et ma langue»",
        "summary": "Chassés de Marioupol, Donetsk ou Kharkiv, des millions d’Ukrainiens ont dû quitter leurs foyers détruits ou sous occupation russe, vivant un douloureux exil à l’intérieur même de leur pays.",
        "link": "https://www.liberation.fr/international/europe/avec-les-deplaces-internes-en-ukraine-poutine-a-pris-ma-maison-ma-terre-et-ma-langue-20250223_IEPOJTAVSBAVDGERUSTR5N2BPY/"
    },
    {
        "title": "Guerre en Ukraine : pour la Russie, trois ans de grandes manœuvres informationnelles",
        "summary": "Dans un rapport de synthèse publié ce lundi 24 février, le service de l’Etat Viginum revient sur les campagnes mises en œuvre depuis Moscou, qui ont ciblé notamment la France. Et estime qu’elles ont eu une portée «relativement limitée».",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-pour-la-russie-trois-ans-de-grandes-manoeuvres-informationnelles-20250224_LWF6ZFV6ANF5FPVDGTVY3K3CQ4/"
    },
    {
        "title": "Affaire Bétharram : le malaise Bayrou et l’urgence de sortir du déni",
        "summary": "L’affaire dans laquelle est embourbé le Premier ministre doit servir d’électrochoc. La présence de pédocriminels et le recours à la violence dans un établissement scolaire, voilà un sujet que l’Etat doit prendre à bras-le-corps.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-le-malaise-bayrou-et-lurgence-de-sortir-du-deni-20250224_35T3BYNZL5CZ7GALYMKZ3537DE/"
    }
]