[
    {
        "title": "Dans le gouvernement Bayrou, le retour des vieux de la veille",
        "summary": "Lundi 23 décembre au soir, les membres de l’équipe du Premier ministre ont été annoncés. Une cohorte de revenants, de Borne à l’Education à Valls à l’Outre-Mer en passant par Darmanin à la Justice, qui fait déjà grincer à gauche.",
        "link": "https://www.liberation.fr/politique/gouvernement-bayrou-le-retour-des-vieux-de-la-veille-20241223_FU7HCGNEMNC77JTTERMM4G7XUM/"
    },
    {
        "title": "Valls, RN, immigration, retraites... Les moments forts de l’interview de François Bayrou ce lundi sur BFMTV",
        "summary": "Après avoir enfin dévoilé ce lundi 23 décembre la liste de son équipe gouvernementale, le Premier ministre a justifié ses choix et esquisser les grandes lignes de son action à la tête du gouvernement.",
        "link": "https://www.liberation.fr/politique/valls-rn-immigration-retraites-les-moments-forts-de-linterview-de-francois-bayrou-ce-lundi-sur-bfmtv-20241223_2QVMPP34CZAK7BK35EOBQQ54LI/"
    },
    {
        "title": "Gouvernement François Bayrou : voici la liste des nouveaux ministres",
        "summary": "Le secrétaire général de l’Elysée Alexis Kohler a annoncé ce lundi 23 décembre la composition de la nouvelle équipe autour du Premier ministre François Bayrou.",
        "link": "https://www.liberation.fr/politique/gouvernement-francois-bayrou-voici-la-liste-des-nouveaux-ministres-20241223_MSFOTALHUVB55EREXMWZEY6EHM/"
    },
    {
        "title": "Nommé aux Outre-Mer, Manuel Valls fait un retour surprise dans un ministère aux dossiers brûlants",
        "summary": "L’ancien Premier ministre fait son retour en obtenant, ce lundi 23 décembre, un ministère a priori moins important mais miné de lourds dossiers politiques et économiques de Mayotte aux Antilles, en passant par la Nouvelle-Calédonie.",
        "link": "https://www.liberation.fr/politique/nomme-aux-outre-mer-manuel-valls-fait-un-retour-surprise-dans-un-ministere-aux-dossiers-brulants-20241223_M3TBQ6EEUFAFHMNEZ7RJGDHAYY/"
    },
    {
        "title": "Gérald Darmanin nommé ministre de la Justice : ça va bien se passer ?",
        "summary": "Le député du Nord, qui a quitté l’Intérieur en septembre, revient trois mois plus tard au gouvernement pour occuper un nouveau poste régalien et peaufiner davantage sa stature de futur présidentiable.",
        "link": "https://www.liberation.fr/politique/gerald-darmanin-nomme-ministre-de-la-justice-ca-va-bien-se-passer-20241223_MSAKSYQBIJBALJ7DVPHQYNQPNI/"
    },
    {
        "title": "A Idlib, vitrine du groupe islamiste HTS en Syrie : «Ils représentent le meilleur du pire, ou le pire du meilleur»",
        "summary": "La province du nord-ouest de la Syrie est dirigée par le mouvement Hayat-Tahrir al-Sham, désormais au pouvoir, depuis 2017. Sans être démocratique, il est parvenu à y rétablir un semblant de vie normale, en travaillant au retour de l’électricité et en se montrant conciliant avec les minorités.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-idlib-vitrine-du-groupe-islamiste-hts-en-syrie-ils-representent-le-meilleur-du-pire-ou-le-pire-du-meilleur-20241223_BE6TAKKAZVE3TLQW4VA4FVLELA/"
    },
    {
        "title": "A Mayotte, l’action enfin visible des secours et des services publics",
        "summary": "Dix jours après le passage du cyclone Chido, l’électricité revient peu à peu sur l’île, par ailleurs progressivement désencombrée de ses détritus et poubelles. L’hôpital de campagne devrait aussi être opérationnel à partir de ce mardi.",
        "link": "https://www.liberation.fr/societe/a-mayotte-laction-enfin-visible-des-secours-et-des-services-publics-20241223_FJF6TFFEI5HM5MQOEC5K7H7YMM/"
    },
    {
        "title": "Avec la probable fin du transit du gaz russe par l’Ukraine, la rupture du dernier lien symbolique entre les deux pays",
        "summary": "Le contrat d’acheminement du gaz russe via un réseau de gazoducs reliant la Russie à l’Europe à travers le territoire ukrainien s’achève à la fin de l’année. Les Etats qui en dépendent doivent trouver des alternatives.",
        "link": "https://www.liberation.fr/international/europe/avec-la-probable-fin-du-transit-du-gaz-russe-par-lukraine-la-rupture-du-dernier-lien-symbolique-entre-les-deux-pays-20241223_HI2YVUGV75A5ZCZFAYI42N2ZII/"
    },
    {
        "title": "Messi, anatomie d’une truffe",
        "summary": "Après des débuts poussifs dans la pub, le border collie star du long métrage de Justine Triet, palme d’or à Cannes en 2023, s’est construit une solide renommée internationale, mais a su rester accessible.",
        "link": "https://www.liberation.fr/portraits/messi-anatomie-dune-truffe-20241223_7GXXSIDTWFGJTKCBDFLBKLXYM4/"
    },
    {
        "title": "Des baleines aux corbeaux, l’intelligence artificielle fait parler les animaux",
        "summary": "Indications de migrations chez les cétacés, prénoms chez les éléphants… Depuis quelques années, les scientifiques utilisent l’intelligence artificielle pour combiner les données mondiales sur la langue animale. Avec pour ambition de mieux la décoder, dans l’espoir de sauver la biodiversité.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/des-baleines-aux-corbeaux-lintelligence-artificielle-fait-parler-les-animaux-20241223_ZS4IUBC2AJAZND3QJERQGGTPZI/"
    },
    {
        "title": "En Roumanie, un nouveau gouvernement pour faire face à la Russie et à l’extrême droite",
        "summary": "Les libéraux et les sociaux-démocrates se sont alliés aux partis des minorités pour réussir à former une coalition. L’une de leurs premières tâches sera d’organiser une nouvelle élection présidentielle après l’annulation surprise du premier tour, remporté par un inconnu pro-russe en novembre.",
        "link": "https://www.liberation.fr/international/europe/en-roumanie-un-nouveau-gouvernement-pour-faire-face-a-la-russie-et-a-lextreme-droite-20241223_XJCTX7SCH5F5XBNN3N4GSEBNCY/"
    },
    {
        "title": "François Bayrou «pense» que le nombre de victimes à Mayotte se compte «en dizaines» et pas «en milliers»",
        "summary": "Peu après l’annonce de sa nouvelle équipe ministérielle en début de soirée lundi 23 décembre, le Premier ministre est allé sur BFMTV pour justifier ses choix. Lors de cet entretien, il a été interrogé sur la situation à Mayotte après le passage du cyclone Chido.",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-gouvernement-bayrou-vers-une-nomination-le-jour-de-deuil-national-pour-mayotte-20241223_S3V5DKX52NDA3PNNLHJ4FAGOWM/"
    },
    {
        "title": "Avec son gouvernement, François Bayrou se soumet à Marine Le Pen",
        "summary": "En acceptant de laisser la patronne de l’extrême droite décider de qui pouvait être ministre de la Justice, le Premier ministre et le président de la République insultent les millions d’électeurs de gauche qui, depuis 2002, n’hésitaient pas à voter contre leurs convictions pour «sauver la République».",
        "link": "https://www.liberation.fr/politique/avec-son-gouvernement-francois-bayrou-se-soumet-a-marine-le-pen-20241223_O2SBEM32ERGZHBW4PE4B3VKK7E/"
    },
    {
        "title": "Elisabeth Borne ministre de l’Education nationale du gouvernement Bayrou : c’est parti pour un retour",
        "summary": "Un an après avoir été remerciée de Matignon par Emmanuel Macron, l’ancienne Première ministre réintègre le gouvernement avec sa nomination, le 23 décembre, au ministère de l’Education nationale, de l’Enseignement supérieur et de la Recherche.",
        "link": "https://www.liberation.fr/politique/elisabeth-borne-nommee-ministre-de-leducation-nationale-cest-parti-pour-un-retour-20241223_G6GAGPJIWRCNFM7DDJHE3NFF6Y/"
    },
    {
        "title": "«Avec James Webb, je découvre, comme de nombreux humains, les galaxies les plus lointaines jamais observées», par Eric Lagadec",
        "summary": "L’astrophysicien, grand passeur de sciences via les réseaux sociaux où il est suivi par plus de 200 000 personnes, salue la «révolution» que représente le télescope James Webb, lancé en 2021, pour l’astronomie.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/je-decouvre-comme-de-nombreux-humains-les-galaxies-les-plus-lointaines-jamais-observees-par-eric-lagadec-20241222_OHNSYZXWANE5BL5XYVK7UZHWC4/"
    },
    {
        "title": "Coloc story : «Ma voisine nie être le corbeau»",
        "summary": "A deux, trois, quatre ou même dix, les colocations font carton plein, offrant parfois aux aventureux le meilleur comme le pire des scénarios. Dans notre cinquième épisode, Juliette, 24 ans, nous raconte ses voisins de l’enfer, entre mot anonyme et drogues dures.",
        "link": "https://www.liberation.fr/lifestyle/intimites/coloc-story-ma-voisine-nie-etre-le-corbeau-20241223_GRZSXKS6RBEXRPXQM5OUXF6FDI/"
    },
    {
        "title": "Avec la Chine, le côté nucléaire de la force",
        "summary": "Selon le Pentagone, le régime de Xi Jinping renforce activement son arsenal avec plus de 600 têtes nucléaires tout en modernisant son armée. Une tendance déjà mise en évidence par l’Institut international de recherche sur la paix de Stockholm.",
        "link": "https://www.liberation.fr/international/asie-pacifique/avec-la-chine-le-cote-nucleaire-de-la-force-20241223_AJNB2O2ZFRGDZBJ4IQAIU5Y5AI/"
    },
    {
        "title": "Gouvernement Bayrou: Xavier Bertrand barré par le RN",
        "summary": "Le président de la région Hauts-de-France a annoncé ce lundi 23 décembre, avant même la composition du gouvernement, avoir refusé d’entrer dans l’équipe de Bayrou car Marine Le Pen menaçait de censure en cas de nomination à la Justice.",
        "link": "https://www.liberation.fr/politique/entre-xavier-bertrand-et-le-rassemblement-national-la-haine-permanente-20241223_FNCHK545DNC4ROSCFLYK5FQN2E/"
    },
    {
        "title": "«On n’a quasiment plus d’eau» : dans le nord-ouest de Mayotte, la détresse d’habitants livrés à eux-mêmes",
        "summary": "Plus d’une semaine après le passage du cyclone Chido, une partie de l’archipel reste encore très majoritairement sans électricité, sans eau, sans réseau et surtout quasiment sans aide extérieure.",
        "link": "https://www.liberation.fr/societe/on-na-quasiment-plus-deau-dans-le-nord-ouest-de-mayotte-la-detresse-dhabitants-livres-a-eux-memes-20241222_2QCCM7RE5BFVRFXLHQV3NRW4LE/"
    },
    {
        "title": "Pocahontas fracturée, Blanche-Neige isolée… Des scientifiques s’inquiètent de la santé des princesses Disney",
        "summary": "Pour la traditionnelle édition de Noël du «British Medical Journal», trois Néerlandais se sont penchés (avec humour) sur l’état de forme des héroïnes de leur enfance.",
        "link": "https://www.liberation.fr/societe/sante/pocahontas-fracturee-blanche-neige-isolee-des-scientifiques-sinquietent-de-la-sante-des-princesses-disney-20241223_T5OJ5RIU4ZHC7I77WXPNJNDWSE/"
    }
]