[
    {
        "title": "Festival de BD d’Angoulême 2025 : Luz repart avec le fauve d’or du meilleur album d’un palmarès très féminin",
        "summary": "Au terme d’une édition tendue par le scandale visant son directeur, le Festival international de la bande dessinée remet le fauve d’or à «Deux Filles nues», de Luz, qui questionne les liens entre le monde de l’art et de la politique.",
        "link": "https://www.liberation.fr/culture/bd/festival-dangouleme-luz-repart-avec-le-meilleur-album-dun-palmares-tres-feminin-20250201_BKNB2LJHHVGRDJZT3FXAJGM5EU/"
    },
    {
        "title": "Les mauvais chiffres de l’emploi font monter la tension entre patronat et syndicats",
        "summary": "Si la nette hausse des inscrits à France Travail à la fin de l’année 2024 concrétise un retournement qui était anticipé par les experts, elle s’inscrit dans une période d’instabilité politique propice à réveiller de vieux débats.",
        "link": "https://www.liberation.fr/politique/les-mauvais-chiffres-de-lemploi-font-monter-la-tension-entre-patronat-et-syndicats-20250131_NXZEF6LEMNFRHNWEJKQPSRWRDA/"
    },
    {
        "title": "Dominique Méda : «Nous sommes un pays arriéré dans nos relations au travail, nous avons encore une conception très hiérarchique»",
        "summary": "La spécialiste de l’emploi renverse certaines idées reçues dans son essai «Une société désirable» : la crise politique s’explique aussi par une dégradation des conditions de travail, engendrant mépris social et déclassement.",
        "link": "https://www.liberation.fr/idees-et-debats/dominique-meda-nous-sommes-un-pays-arriere-dans-nos-relations-au-travail-nous-avons-encore-une-conception-tres-hierarchique-20250130_ZYGJDG6GZFF7PHYCTAXTRC62C4/"
    },
    {
        "title": "«Les socialistes ont été entendus» sur le budget de la Sécu, estime Catherine Vautrin",
        "summary": "Dans une interview au «Parisien», la ministre du Travail de la Santé et des Solidarité assure ce samedi 1er février que le déficit de la Sécurité sociale «s’élèvera en 2025 à moins de 23 milliards d’euros». Et vante les concessions faites à la gauche.",
        "link": "https://www.liberation.fr/societe/sante/les-socialistes-ont-ete-entendus-sur-le-budget-de-la-secu-estime-catherine-vautrin-20250201_FI4TDHATHNA2PCFTHNKYEYANNU/"
    },
    {
        "title": "«Je viens voir ma maman qui était au troisième» : trois résidentes tuées dans l’incendie de leur Ehpad dans le Val-d’Oise",
        "summary": "Après un départ de feu survenu vers 7 heures du matin dans une buanderie d’une résidence de retraite de Bouffémont, les fumées ont été fatales à trois femmes de 68, 85 et 96 ans. Les proches ont afflué dès qu’ils ont eu connaissance du drame.",
        "link": "https://www.liberation.fr/societe/police-justice/trois-morts-dans-lincendie-dun-ehpad-dans-le-val-doise-20250201_4RDVVJ5Z7NA7XPUR2AR2RDLHIA/"
    },
    {
        "title": "Dopage : l’inhalation répétée de monoxyde de carbone bannie par l’Union cycliste internationale",
        "summary": "L’UCI a décidé ce samedi 1er février de bannir l’inhalation volontaire et répétée de monoxyde de carbone dans les pelotons à partir du 10 février prochain. La pratique est censée favoriser la production d’hémoglobine et peut s’accompagner d’effets dangereux pour la santé.",
        "link": "https://www.liberation.fr/sports/cyclisme/dopage-linhalation-volontaire-de-monoxyde-de-carbone-bannie-par-lunion-cycliste-internationale-20250201_HFZJBUPA25ATJNDM4W3JOLXOFA/"
    },
    {
        "title": "«Je vois Maes courir vers moi avec trois hommes» : malgré un classement sans suite, l’influenceur Aqababe déterminé à relancer l’affaire de son agression par le rappeur",
        "summary": "Plus connu sous son nom de blogueur, Aniss Zitouni accuse le rappeur Walid Georgey de l’avoir kidnappé et violenté en 2019, sur fond d’homophobie. Les vidéos de l’agression ont fuité sur les réseaux en 2022. Alors qu’une première procédure s’est close mi-janvier, il souhaite porter plainte pour «séquestration aggravée», «violences en réunion» et «actes de tortures et de barbarie», avec constitution de partie civile cette fois.",
        "link": "https://www.liberation.fr/societe/je-vois-maes-courir-vers-moi-avec-trois-hommes-malgre-un-classement-sans-suite-linfluenceur-aqababe-determine-a-relancer-laffaire-de-son-agression-par-le-rappeur-20250201_NI4SOBHQM5EOVAFPR7KHWTWUWQ/"
    },
    {
        "title": "Du «malaise» et de la «gêne» : deux candidates témoignent des agissements sexistes d’Arthur dans l’émission «A prendre ou à laisser»",
        "summary": "Depuis plusieurs semaines, un montage d’extraits de l’émission, montrant l’hypersexualisation des candidates, circule sur les réseaux sociaux. Deux participantes racontent à «CheckNews» comment elles ont vécu le comportement de l’animateur à l’époque et comment elles ont vu ressurgir ces images aujourd’hui.",
        "link": "https://www.liberation.fr/checknews/du-malaise-et-de-la-gene-deux-candidates-temoignent-des-agissements-sexistes-darthur-dans-lemission-a-prendre-ou-a-laisser-20250201_IFRR7BVEMBHZ7B2TSZ3C3M4QZU/"
    },
    {
        "title": "«C’est le monde à l’envers» : en Alsace, les chasseurs refusent d’abattre plus de cerfs",
        "summary": "Dans le Haut-Rhin, où 2 000 cervidés devaient être tués d’ici février, les chasseurs veulent laisser les fusils au placard, assurant que l’herbivore est en danger. Une association écologiste plaide, elle, pour une régulation plus efficace de l’espèce, qui empêche la régénération naturelle des forêts.",
        "link": "https://www.liberation.fr/environnement/biodiversite/cest-le-monde-a-lenvers-en-alsace-les-chasseurs-refusent-dabattre-plus-de-cerfs-20250201_LS5SM2XGQJGFPJ3IOIVWTWMC7Q/"
    },
    {
        "title": "Otages du Hamas à Gaza : le Franco-Israélien Ofer Kalderon, l’Israélien Yarden Bibas et l’Israélo-Américain Keith Siegel libérés",
        "summary": "Ce samedi 1er février, trois civils israéliens ont été libérés par le Hamas contre plus de 180 prisonniers palestiniens, le quatrième échange depuis le début de la trêve dans la bande de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-francais-ofer-calderon-yarden-bibas-et-keith-siegel-les-trois-otages-liberes-samedi-1er-fevrier-20250131_VLKH2SJEPBBTVMFK3ZIMOQ46IU/"
    },
    {
        "title": "Droits de douane : Donald Trump esquisse un plan radical contre le Mexique et le Canada",
        "summary": "Le président américain a considérablement élargi ses plans de guerre commerciale mondiale, confirmant l’imposition de droits de douane au Canada, au Mexique et à la Chine ce samedi 1er février.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-trump-esquisse-un-plan-radical-contre-le-mexique-et-le-canada-20250201_EEJCCR7MB5HGPPGPC3ZN3CMYNU/"
    },
    {
        "title": "10 articles qui nous ont mis bien cette semaine : Alison Wheeler, le texte sur l’éducation sexuelle, la fondation d’Artus…",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-mis-bien-cette-semaine-alison-wheeler-le-texte-sur-leducation-sexuelle-la-fondation-dartus-20250201_FRA7CR43QVDQ5LYAYLFZ5JTNAM/"
    },
    {
        "title": "«Vins sans alcool», un business juteux au goût bancal",
        "summary": "Les bouteilles de vin désalcoolisé occupent désormais une grande part du marché des boissons dites «no/low». Pourtant, ce produit fortement transformé est souvent fade, peu écologique et cher.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/vins-sans-alcool-un-business-juteux-au-gout-bancal-20250201_ACBMFKG32NA3NMMEUWLDYACOPQ/"
    },
    {
        "title": "Amour et mathématiques : «Les bons comptes font les bons amants !»",
        "summary": "Le désir : une pulsion irrationnelle ? A rebours de cette idée reçue, un ouvrage éclaire le lien qui unit sciences et sentiments.",
        "link": "https://www.liberation.fr/lifestyle/intimites/amour-et-mathematiques-les-bons-comptes-font-les-bons-amants-20250201_JB5BEYQMABFW3CTU4QNUEWL4J4/"
    },
    {
        "title": "Mariage homosexuel légalisé en Thaïlande : «C’est un pas en avant, mais le combat continue»",
        "summary": "A Chiang Mai, deuxième plus grande ville du pays, la communauté LGBT + se réjouit de la légalisation du mariage homosexuel, promulguée le 23 janvier dernier. Mais cette victoire historique ne sonne pas pour autant la fin du combat.",
        "link": "https://www.liberation.fr/international/asie-pacifique/mariage-homosexuel-legalise-en-thailande-cest-un-pas-en-avant-mais-le-combat-continue-20250201_CLLPW6RWNVFB3GLP662ITV3LPM/"
    },
    {
        "title": "Quand deux Prix Nobel d’économie torpillent le mythe du progrès techno-libéral",
        "summary": "Dans leur livre «Pouvoir et progrès, technologie et prospérité, notre combat millénaire», récemment publié en France, Daron Acemoglu et Simon Johnson pointent l’influence de la bataille des idées et la nécessité d’imposer des régulations, notamment aux géants de la tech, pour que le progrès technique bénéficie au plus grand nombre.",
        "link": "https://www.liberation.fr/idees-et-debats/quand-deux-prix-nobel-deconomie-torpillent-le-mythe-du-progres-techno-liberal-20250201_5RH5LWBEJNAQDC7MCNCGREGHJ4/"
    },
    {
        "title": "Suppression des budgets pour la culture dans l’Hérault : «On peut parler de sabotage»",
        "summary": "Après nos révélations sur l’abandon des subventions non obligatoires à la culture par le département, Sandrine Mini, directrice de la scène nationale archipel de Thau, à Sète, déplore une attaque brutale contre les artistes, les techniciens et le service public, aux dépens de tous.",
        "link": "https://www.liberation.fr/culture/scenes/suppression-des-budgets-pour-la-culture-dans-lherault-on-peut-parler-de-sabotage-20250201_NMK3ZABAZBDGNIFKYAPKZCLIAM/"
    },
    {
        "title": "Bennett Miller, artiste et cinéaste : «J’utilise l’IA pour tenter d’atteindre quelque chose qui m’échappe»",
        "summary": "L‘Américain, qui s’est fait discret depuis une dizaine d’années, expose à Paris son travail issu d’une longue exploration des possibilités de l’intelligence artificielle. Un parcours créatif hors normes.",
        "link": "https://www.liberation.fr/culture/photographie/bennett-miller-artiste-et-cineaste-jutilise-lia-pour-tenter-datteindre-quelque-chose-qui-mechappe-20250131_LU4MAFKYYJENXLJMMGSSAJTDAM/"
    },
    {
        "title": "Merci Bernard Arnault, par Daniel Schneidermann",
        "summary": "Il nous est rarement donné d’entendre les ultrariches eux-mêmes faire du chantage à la délocalisation. Mais quand Donald Trump prévoit de baisser les impôts des entreprises aux Etats-Unis, de l’autre côté de l’Atlantique, le PDG de LVMH se lâche.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/merci-bernard-arnault-par-daniel-schneidermann-20250201_CRMDQOTZINFKXIQNPB4FPIWETQ/"
    },
    {
        "title": "JO Alpes 2030 : l’escalade sur glace en reconnaissance en Savoie",
        "summary": "Une étape de Coupe du monde de cette discipline spectaculaire se tient cette semaine à La Plagne, où les meilleurs mondiaux profitent de l’exposition pour tenter de convaincre le futur comité d’organisation des Jeux de 2030 de devenir un sport olympique.",
        "link": "https://www.liberation.fr/sports/jo-alpes-2030-lescalade-sur-glace-en-reconnaissance-en-savoie-20250201_3YNLXCCAQJC4FKBNZJFWXT5PBY/"
    },
    {
        "title": "Martin Ajdari, un nouveau président de l’Arcom au CV clair-obscur",
        "summary": "Choisi par Emmanuel Macron pour diriger le régulateur de l’audiovisuel et approuvé d’une courte majorité au Parlement, l’ex-dirigeant de France Télévisions et Radio France est vu comme «sérieux et bosseur», mais sa condamnation en 2020 pour des contrats passés sans appel d’offres fait tache.",
        "link": "https://www.liberation.fr/economie/medias/martin-ajdari-un-nouveau-president-de-larcom-au-cv-clair-obscur-20250202_47LA5JXO65FZNM4Q6P3XRJYAHM/"
    },
    {
        "title": "François Bayrou va dégainer le 49.3 pour faire passer les budgets de l’Etat et de la Sécu",
        "summary": "Le Premier ministre annonce dans un entretien à «La Tribune Dimanche», ce dimanche 2 février, qu’il engagera la confiance de son gouvernement en utilisant l’article 49.3 de la Constitution pour abréger les débats à l’Assemblée nationale. Et ce dès lundi.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-va-degainer-le-493-pour-faire-passer-les-budgets-de-letat-et-de-la-secu-20250202_HPFE6ASZQZAO7FZEW7BAVIIWOU/"
    },
    {
        "title": "Au Pérou, des scandales en série pour une des classes politiques les moins aimées du monde",
        "summary": "En un mois, trois nouvelles affaires impliquant des hommes et femmes politiques, dont la présidente Dina Boluarte, ont éclaté, accentuant la défiance de la population.",
        "link": "https://www.liberation.fr/international/amerique/au-perou-des-scandales-en-serie-pour-une-des-classes-politiques-les-moins-aimees-du-monde-20250202_VREOWBT7SJDPBMKU6GBSKDQN2M/"
    }
]