[
    {
        "title": "Alexeï Navalny, mort pour la vérité",
        "summary": "L’opposant, mort dans un pénitencier de l’Arctique russe, a consacré sa vie à la politique et à la lutte anticorruption, au point de faire vaciller le pouvoir au début des années 2010. Un «affront» que le régime de Poutine n’a depuis eu de cesse de lui faire payer.",
        "link": "https://www.liberation.fr/international/europe/alexei-navalny-mort-pour-la-verite-20240216_H7CRWGUVFZBW3MTJ7GH7JBJAWU/"
    },
    {
        "title": "Mort d’Alexeï Navalny : «Poutine sera puni pour ce qu’il a fait», assure sa veuve Ioulia Navalnaïa",
        "summary": "La veuve de Navalny, les dirigeants occidentaux comme le président ukrainien ont accusé de concert ce vendredi 16 février le maître du Kremlin de l’assassinat de l’opposant.",
        "link": "https://www.liberation.fr/international/europe/mort-dalexei-navalny-poutine-sera-puni-pour-ce-quil-a-fait-assure-sa-veuve-ioulia-navalnaia-20240216_XE3OPJ56ZRF2FFWD2HGRP7C4MY/"
    },
    {
        "title": "Mort d’Alexeï Navalny : «Les colonies pénitentiaires russes sont des espaces de non-droit»",
        "summary": "La mort de l’opposant numéro 1 de Vladimir Poutine survient alors que la machine répressive du Kremlin a atteint un niveau sans précédent dans l’histoire récente du pays, analyse la spécialiste de la Russie post-soviétique Anna Colin Lebedev.",
        "link": "https://www.liberation.fr/international/europe/mort-dalexei-navalny-les-colonies-penitentiaires-russes-sont-des-espaces-de-non-droit-20240216_IF5VWWUFI5ECLIYGIQ2BXUZNGU/"
    },
    {
        "title": "Joe Biden : «Navalny était tant de choses que Poutine n’était pas»",
        "summary": "Dénonçant la responsabilité du régime de Moscou dans la mort annoncée de l’opposant russe, le président américain a aussi fustigé la passivité des républicains à soutenir l’Ukraine et les complaisances pro-Poutine de Donald Trump et ses suiveurs.",
        "link": "https://www.liberation.fr/international/amerique/joe-biden-navalny-etait-tant-de-choses-que-poutine-netait-pas-20240216_OW34GWUVBFCWVLW4BIMSTJUC7Y/"
    },
    {
        "title": "«Navalny était notre héros» : à Berlin, l’hommage d’une foule d’exilés russes en colère",
        "summary": "Aux cris de «Poutine assassin» et «le combat continue», des milliers de personnes se sont rassemblées devant l’ambassade de Russie à Berlin, qui abrite la communauté russe la plus active d’Europe.",
        "link": "https://www.liberation.fr/international/europe/navalny-etait-notre-heros-a-berlin-lhommage-dune-foule-dexiles-russes-en-colere-20240216_ZAZUW2Q6MNETDPUEM6QFETUALU/"
    },
    {
        "title": "A l’Elysée, Macron et Zelensky scellent un accord bilatéral de sécurité inédit entre la France et l’Ukraine",
        "summary": "Présent à Paris ce vendredi 16 février, Voloydymyr Zelensky a conclu avec Emmanuel Macron cet accord attendu, qui prévoit notamment une aide militaire supplémentaire allant «jusqu’à trois milliards d’euros» de la part de la France pour 2024.",
        "link": "https://www.liberation.fr/international/europe/a-lelysee-macron-et-zelensky-scellent-un-accord-bilateral-de-securite-inedit-entre-la-france-et-lukraine-20240216_BO3LOVTSVRGABEBDZYJCHJLXMU/"
    },
    {
        "title": "La mort d’Alexeï Navalny, le prix du courage",
        "summary": "Par son combat, Alexeï Navalny nous a rappelé que la lutte contre les despotes était l’affaire de tous, et que la résistance était un devoir. Sa mort orchestrée par Vladimir Poutine doit nous servir d’avertissement.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/la-mort-dalexei-navalny-le-prix-du-courage-20240216_PT6JNHPSQBG3XFSEVTUA57234Y/"
    },
    {
        "title": "A New York, les affaires trop gonflées de Donald Trump sanctionnées de 354 millions de dollars d’amende, son empire fragilisé",
        "summary": "L’ex-président des Etats-Unis et ses fils ont été condamnés vendredi 16 février à une faramineuse amende, doublée d’interdictions temporaires de diriger l’entreprise familiale, placée sous tutelle judiciaire.",
        "link": "https://www.liberation.fr/international/amerique/a-new-york-les-affaires-trop-gonflees-de-donald-trump-sanctionnees-de-354-millions-de-dollars-damende-son-empire-menace-20240216_PPTNUPEWMFGNLGPCYL2XQRSAZU/"
    },
    {
        "title": "Combien de ressortissants français sont morts à Gaza depuis le début de la guerre ?",
        "summary": "Le Quai d’Orsay recense toujours deux morts, des enfants de 7 et 10 ans, tués en octobre. Selon une source diplomatique, «l’immense majorité» des ressortissants français présents dans l’enclave le 7 octobre ont été rapatriés.",
        "link": "https://www.liberation.fr/checknews/combien-de-ressortissants-francais-sont-morts-a-gaza-depuis-le-debut-de-la-guerre-20240216_SGNNEQ7FRBHUJJW5OHGID6AFFQ/"
    },
    {
        "title": "Expo : dans les ex-locaux de «Libé», Invader ovniprésent",
        "summary": "Rue Béranger à Paris, le street-artist installe sur neuf étages «Invader Space Station», une gigantesque exposition immersive entre travaux nouveaux et rétrospective de son œuvre. D’où on aperçoit sa 1500e mosaïque parisienne, dévoilée ce vendredi.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/expo-dans-les-ex-locaux-de-libe-invader-ovnipresent-20240216_LKKBTHAP6ZCW7KAUHQU4DNELSY/"
    },
    {
        "title": "Un césar d’honneur pour la parole des actrices, par Lola Lafon",
        "summary": "A quelques jours de la cérémonie, pourquoi ne pas remettre un prix à toutes celles qui nous offrent la promesse d’un nouveau récit. Il est temps d’en finir avec cette indulgence pour de pseudos pygmalions qui se rêvent subversifs, des Barbe-Bleue fascinants, quand ce ne sont que les petits chefs d’une entreprise sordide.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/un-cesar-dhonneur-pour-la-parole-des-actrices-par-lola-lafon-20240216_PGZSETBHVJB3VHIELHYSLSGROQ/"
    },
    {
        "title": "Libération d’opposants, recul de Macky Sall : à Dakar, un air de sortie de crise pacifique",
        "summary": "Après le camouflet du Conseil constitutionnel, le chef de l’Etat, Macky Sall, s’est engagé à organiser l’élection présidentielle. Jeudi, une centaine de détenus avaient été libérés en guise d’apaisement : «Libération» a rencontré trois prisonniers.",
        "link": "https://www.liberation.fr/international/afrique/liberation-dopposants-recul-de-macky-sall-a-dakar-un-air-de-sortie-de-crise-pacifique-20240216_M6X5ZAY2WVHX7F4PTJYWNLSEKY/"
    },
    {
        "title": "Appel au boycott, actions antifascistes, conflits sociaux… un début de Berlinale tendu dans une Allemagne déchirée",
        "summary": "Le festival de cinéma berlinois, dont la 74e édition s’est ouverte jeudi 15 février, s’apprête à affronter les bourrasques combinées de la géopolitique internationale et d’une situation domestique compliquée.",
        "link": "https://www.liberation.fr/culture/cinema/appel-au-boycott-actions-antifascistes-conflits-sociaux-un-debut-de-berlinale-tendu-dans-une-allemagne-dechiree-20240216_DY5UZDLQKBBQLEECH36JUTQZHY/"
    },
    {
        "title": "Mort de Socayna à Marseille : un adolescent de 16 ans mis en examen pour «assassinat»",
        "summary": "Le jeune homme nie être l’auteur des tirs de kalachnikov dont une balle perdue avait tué la femme de 24 ans en septembre. Il avait été interpellé lundi avec trois autres personnes qui, elles, «ont été remises en liberté» à l’issue de leur garde à vue.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-socayna-a-marseille-un-adolescent-de-16-ans-mis-en-examen-pour-assassinat-20240216_HRVDEYPAQFBEDMEX7G4GFYSCI4/"
    },
    {
        "title": "Diffusion de la presse écrite en 2023 : «Libé» en forme, «le JDD» plonge",
        "summary": "«Libération» a enregistré la plus forte hausse de diffusion dans la presse quotidienne nationale en 2023, tandis que «le Journal du dimanche» version Lejeune-Bolloré a vu ses ventes s’écrouler de plus de 20 %, la plus forte chute de la presse dominicale.",
        "link": "https://www.liberation.fr/economie/medias/diffusion-de-la-presse-ecrite-en-2023-libe-en-forme-le-jdd-plonge-20240216_3I35ND7MYBHEVGGKLNEMUCQSV4/"
    },
    {
        "title": "EDF rechargé par un bénéfice record de 10 milliards d’euros en 2023",
        "summary": "Grâce au redémarrage de plusieurs réacteurs et à la fin des mesures de limitation des tarifs, le groupe, détenu à 100 % par l’Etat depuis juin, a vu sa production d’électricité repartir et est redevenu (très) bénéficiaire, après une année noire en 2022.",
        "link": "https://www.liberation.fr/economie/edf-finit-bien-lannee-2023-avec-un-benefice-net-de-10-milliards-deuros-20240216_T2TX62MO3NGH3MNLFKQKZRFTLE/"
    },
    {
        "title": "Grève à la SNCF :  150 000 voyageurs «ne vont pas pouvoir partir» en vacances, estime le groupe ferroviaire",
        "summary": "Si la priorité a été donnée aux trains en direction des Alpes, le service est globalement réduit de moitié ce vendredi 16 février sur les lignes TGV Inoui et Ouigo, ainsi que pour les Intercités de jour et de nuit. La situation devrait se poursuivre jusqu’au lundi 8 heures.",
        "link": "https://www.liberation.fr/economie/transports/greve-a-la-sncf-3-controleurs-sur-4-en-greve-ce-week-end-de-chasse-croise-20240216_K6FFGNMSYRCIJNZK34Y46ABJIQ/"
    },
    {
        "title": "Ukraine : voyage dans un pays en guerre",
        "summary": "Du centre de réhabilitation des blessés de Lviv à la gare de Kramatorsk, point de jonction avec le front, «Libération» a parcouru d’ouest en est un pays qui fait face tant bien que mal à deux ans de combats et de drames intimes.",
        "link": "https://www.liberation.fr/international/europe/voyage-dans-lukraine-en-guerre-20240215_YUY5WTRBFZAYLEA7SESUEBLGIE/"
    },
    {
        "title": "Conférence de Munich sur la sécurité : face à Poutine, une Allemagne trop en retard et une France trop pingre",
        "summary": "Le 60e rendez-vous consacré à la défense s’ouvre vendredi 16 février alors que l’Allemagne, engagée dans une modernisation historique de son armée, juge insuffisante l’aide militaire à l’Ukraine, notamment de la part de la France.",
        "link": "https://www.liberation.fr/international/europe/conference-de-munich-sur-la-securite-face-a-poutine-une-allemagne-trop-en-retard-et-une-france-trop-pingre-20240216_YXXUGBC34ZFSLN3UJTBZH7WXJA/"
    },
    {
        "title": "Au Japon, la fusée H3 se relance à la conquête de l’espace",
        "summary": "Après un vol inaugural qui s’était soldé par un échec en mars 2023, le nouveau lanceur lourd nippon retourne sur le pas de tir ce samedi 17 février. Et cette fois-ci, tout devrait bien se passer.",
        "link": "https://www.liberation.fr/sciences/espace/au-japon-la-fusee-h3-se-relance-a-la-conquete-de-lespace-20240216_JA47OCORXBFRTHYPY4WZFZA5GM/"
    },
    {
        "title": "« L’espoir de démocratie est mort avec lui » : à Washington, de nombreux manifestants rendent hommage à Navalny",
        "summary": "Vendredi soir, plusieurs dizaines de manifestants se sont réunis devant l’ambassade de Russie à Washington pour rendre un dernier hommage à Alexeï Navalny, mort plus tôt dans la journée.",
        "link": "https://www.liberation.fr/international/europe/lespoir-de-democratie-est-mort-avec-lui-a-washington-de-nombreux-manifestants-rendent-hommage-a-navalny-20240217_YNUVZKWD7BEJRMMGJ3ORZJYE2Y/"
    },
    {
        "title": "Macron : putain, encore trois ans",
        "summary": "Compte tenu qu’il faut un mois pour recruter un gouvernement, que l’âge du capitaine est 46 et celui du second 34, combien de temps pour faire voter une loi s’il n’y a pas de mutinerie dans la cale ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/macron-putain-encore-trois-ans-20240217_ENOSWDCNSZH2BAHR5VDHERDB4E/"
    },
    {
        "title": "Nice : les deux vies de Laura Tenoudji, compagne de Christian Estrosi, suscitent des intérêts",
        "summary": "Initialement connue pour ses chroniques sur France 2, l’épouse du maire niçois est dans le collimateur de la justice pour des soupçons de «prise illégale d’intérêts». Pour éviter les interférences politiques, les dossiers ont été transférés à Marseille, a appris «Libération».",
        "link": "https://www.liberation.fr/politique/nice-les-deux-vies-de-laura-tenoudji-compagne-de-christian-estrosi-suscitent-des-interets-20240217_U63OWPRYANEITLTP42UXDTGWFA/"
    },
    {
        "title": "Russie :  après la mort de Navalny, une centaine de personnes arrêtées lors de rassemblements en sa mémoire",
        "summary": "Selon le décompte d’une ONG spécialisée, «plus de 101 personnes ont été arrêtées dans dix villes» de Russie, dont une majorité à Saint-Pétersbourg, au lendemain de la mort du principal opposant à Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/russie-apres-la-mort-de-navalny-une-centaine-de-personnes-arretees-lors-de-rassemblements-en-sa-memoire-20240217_XGZK7QSQAZGVRILYQZE23IIOLQ/"
    },
    {
        "title": "Avant les JO de Paris, la ruée vers les Etats-Unis des Français",
        "summary": "La France peine à garder ses athlètes pendant leurs études supérieures, faute d’opportunités et d’aménagements adaptés. Certains se laissent alors tenter par les Etats-Unis et le rêve américain, où le sport fait partie intégrante de la culture universitaire.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/avant-les-jo-de-paris-la-ruee-vers-louest-des-francais-20240216_UAJKXYMTUNFRNFJN4QW233GPZE/"
    },
    {
        "title": "L’Ukraine retire ses troupes d’Avdiïvka, une victoire importante pour la Russie",
        "summary": "Face à des forces russes «en surnombre en matière d’effectifs, d’artillerie et d’aviation», l’armée ukrainienne a décidé de se retirer de la ville de l’est du pays, «la seule bonne décision» pour «préserver» la vie de ses soldats, a annoncé le général de la zone ce samedi 17 février.",
        "link": "https://www.liberation.fr/international/europe/lukraine-retire-ses-troupes-davdiivka-une-victoire-pour-la-russie-20240217_AEOVZXESTJHVVDTVULFXAGS5Z4/"
    },
    {
        "title": "A Marseille, trois «RPR» pour le prix d’un",
        "summary": "Dans les Bouches-du-Rhône, le patron de la région, Renaud Muselier, désormais soutien d’Emmanuel Macron, ne veut pas laisser la marque gaulliste à l’extrême droite qui revendique la propriété intellectuelle.",
        "link": "https://www.liberation.fr/politique/a-marseille-trois-rpr-pour-le-prix-dun-20240216_NN67YBZMVVBMVACS2MLLJML6PU/"
    },
    {
        "title": "Ces écoles qui renoncent à expérimenter l’uniforme : «On ne parle pas des vrais problèmes»",
        "summary": "Résultat d’une consultation des élèves ou d’une mobilisation des parents, des écoles, collèges et lycées renoncent les uns après les autres à tester la tenue unique. Un sujet qui semble par ailleurs anecdotique au regard des besoins de l’éducation nationale.",
        "link": "https://www.liberation.fr/societe/education/on-ne-parle-pas-des-vrais-problemes-experimentation-de-luniforme-les-ecoles-qui-font-machine-arriere-20240217_A7V2QN27H5AYLMWQZ73GO62FLA/"
    },
    {
        "title": "Mort d’Alexeï Navalny : le monde découvre la nature criminelle de Poutine, par l’historienne et écrivaine Galia Ackerman",
        "summary": "La vérité ne sera probablement jamais connue, mais Alexeï Navalny qui avait fait de la lutte contre la corruption du régime la clé de voûte de son combat et promis qu’il détrônerait le «crapaud» du Kremlin a été victime de vengeance criminelle. Pour Galia Ackermann, son décès peut faire bouger les choses.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mort-de-navalny-le-monde-decouvre-la-nature-criminelle-de-poutine-20240217_D2RJ5E6KRRFOTEYDRMTEE25J7Y/"
    },
    {
        "title": "Mort de Navalny : son corps n’est pas à la morgue indiquée par les autorités russes, minute de silence au G7,  Pékin refuse de commenter «une affaire interne à la Russie»… retrouvez toutes les réactions",
        "summary": "En dehors des frontières russes, les témoignages de respect et déclarations diplomatiques se poursuivent ce samedi 17 février au lendemain de la mort du principal opposant à Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/mort-de-navalny-ses-proches-demandent-sa-depouille-minute-de-silence-au-g7-pekin-refuse-de-commenter-une-affaire-interne-a-la-russie-retrouvez-toutes-les-reactions-20240217_GFA6MJLPIJFMZJW6L5ESBVMBPY/"
    },
    {
        "title": "CNews : comment mesurer la pluralité ? par Daniel Schneidermann",
        "summary": "La décision du Conseil d’Etat oblige désormais la chaîne zemmouriste à équilibrer politiquement chroniqueurs, invités et animateurs. Ne vaudrait-il pas mieux veiller au respect de la diversité des points de vue sur un même fait d’actualité ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/cnews-comment-mesurer-la-pluralite-par-daniel-schneidermann-20240217_6LAGT5ZBWJCBLLNUMSAWFLCX2Y/"
    },
    {
        "title": "«De nos jours, tu ne peux plus faire seulement du football» : à Montfermeil, un club de cœur",
        "summary": "Comment un club de football fait communauté ? Il y a vingt-cinq ans, pris dans la violence, les amateurs de Seine-Saint-Denis sombraient. Depuis, le FC Montfermeil est devenu une plateforme vers l’élite et un pilier social du quartier des Bosquets.",
        "link": "https://www.liberation.fr/societe/de-nos-jours-tu-ne-peux-plus-faire-seulement-du-football-a-montfermeil-un-club-de-coeur-20240217_C4KMOX4UKVAH7GFL5YIRIYDETA/"
    },
    {
        "title": "Destructions de «monuments dédiés aux soldats soviétiques» : entre la Russie et les pays baltes, un bras de fer mémoriel",
        "summary": "La Première ministre estonienne, Kaja Kallas, et des dizaines d’autres responsables politiques baltes ont été placés par Moscou sur la liste des personnes recherchées après la campagne de déboulonnage de monuments de l’époque soviétique.",
        "link": "https://www.liberation.fr/international/europe/destructions-de-monuments-dedies-aux-soldats-sovietiques-entre-la-russie-et-les-pays-baltes-un-bras-de-fer-memoriel-20240217_MHJKYDDRMRDX5IVECD6UHY7PKI/"
    },
    {
        "title": "Ariane 6, une fusée pas encore réutilisable mais qui se vend très bien",
        "summary": "Prévu pour la fin 2024, le deuxième vol d’Ariane 6 sera le premier vol dit commercial, et lancera le satellite militaire français CSO-3. A venir, un agenda chargé notamment avec Amazon.",
        "link": "https://www.liberation.fr/sciences/espace/ariane-6-une-fusee-pas-encore-reutilisable-mais-qui-se-vend-tres-bien-20240217_BAVSJOAY75HGDEQRY4IID4HPYU/"
    },
    {
        "title": "Ariane 6 met le cap sur Kourou : avant le décollage, «on s’interdit le doute»",
        "summary": "Alors que le premier exemplaire de la nouvelle fusée européenne est en route vers la Guyane pour rejoindre son pas de tir, «Libération» a visité, courant janvier, l’usine d’ArianeGroup aux Mureaux où l’étage principal venait d’être finalisé. Vol inaugural prévu cet été.",
        "link": "https://www.liberation.fr/sciences/espace/ariane-6-met-le-cap-sur-kourou-avant-le-decollage-on-sinterdit-le-doute-20240217_ZRG4PRJO3BB3ZGXX7RLYDGDS2I/"
    },
    {
        "title": "En Russie, la répression asphyxiante de Poutine sur ses opposants",
        "summary": "Depuis le début de la guerre en Ukraine, le Kremlin a adopté un virage encore plus répressif, musclant davantage l’appareil législatif pour mieux museler les paroles des dissidents. Systématiquement emprisonnés, ils écopent de peines plus lourdes.",
        "link": "https://www.liberation.fr/international/europe/en-russie-la-repression-asphyxiante-de-poutine-sur-ses-opposants-20240217_E6G44I73XVGZLJP57V6KXF6A4U/"
    },
    {
        "title": "Marseille : entre le petit-fils de Marcel Pagnol et la ville, le temps des désamours",
        "summary": "A quelques semaines de l’anniversaire de la mort de l’auteur, son héritier et la municipalité sont entrés en guerre ouverte à propos du château de la Buzine. Une querelle, alimentée par l’opposition de droite, qui met en péril les célébrations prévues.",
        "link": "https://www.liberation.fr/societe/marseille-entre-le-petit-fils-de-marcel-pagnol-et-la-ville-le-temps-des-desamours-20240217_OC475RIS7BDAXNVUTKXCLNSEWQ/"
    },
    {
        "title": "LGBT+ : la scène ballroom s’offre une nouvelle vogue en Martinique",
        "summary": "Alors que le «ball», cette contre-culture LGBT entre défilés et compétitions de danses, cartonne à Paris, des danseurs antillais en vue ont organisé aux Trois-Ilets la première soirée du genre. Un espace «safe» et un outil de visibilité pour la communauté queer du département.",
        "link": "https://www.liberation.fr/lifestyle/lgbt-la-scene-ballroom-soffre-une-nouvelle-vogue-en-martinique-20240216_ECOBVGP4W5ARDPYUBENCMPA6IE/"
    },
    {
        "title": "Street-food algérienne : le snack plus ultra",
        "summary": "Garantina, aghroum, msammen, bricks… Natures ou fourrés, plats ou charnus, ces galettes, crêpes et feuilletés voyagent à nos côtés, des rues de Paris à celles d’Alger.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/street-food-algerienne-le-snack-plus-ultra-20240217_MZTLYUCKGFEIJPIAU3GPUDLFVY/"
    },
    {
        "title": "«Simone Biles reste humaine, elle fait des fautes» : à six mois des JO, l’équipe de France de gym en immersion chez la star américaine",
        "summary": "Jusqu’au 18 février, les gymnastes tricolores s’entraînent en banlieue de Houston, au Texas, au sein du World Champions Centre de la quadruple médaillée d’or pour s’inspirer de l’«american touch».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/simone-biles-reste-humaine-elle-fait-des-fautes-a-six-mois-des-jo-lequipe-de-france-de-gym-en-immersion-chez-la-championne-20240216_DVNYU5IZFJCWVK2QQ6SM6G4T3E/"
    },
    {
        "title": "JO de Paris 2024 : dans les facs américaines, «on ne se limite pas aux performances sur le terrain»",
        "summary": "Chaque année, des athlètes tricolores s’exilent sur les campus américains à la recherche d’une formation combinant performances sportive et intellectuelle. Chargé du sport de haut niveau à l’EM Lyon, Mickaël Romezy explique pourquoi.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-dans-les-facs-americaines-on-ne-se-limite-pas-aux-performances-sur-le-terrain-20240216_MGE2AAMMOREQXDIGVY3SRJYZ2Y/"
    },
    {
        "title": "Manifestation à Dakar : «Macky Sall a été élu à la loyale, il doit partir à la loyale»",
        "summary": "Pour la première marche autorisée depuis le début de la crise préélectorale au Sénégal, quelques milliers de manifestants ont réclamé que la date du scrutin présidentiel soit fixée avant le 2 avril, terme du mandat du président sénégalais Macky Sall.",
        "link": "https://www.liberation.fr/international/afrique/manifestation-a-dakar-macky-sall-a-ete-elu-a-la-loyale-il-doit-partir-a-la-loyale-20240217_PUGI2ZNZ7RDHLKNLRW36CXLYPQ/"
    },
    {
        "title": "Hommages à Alexeï Navalny en Russie : «ils peuvent penser qu’ils ont gagné, mais ils ont tort»",
        "summary": "Depuis l’annonce de la mort du principal opposant à Poutine, vendredi, dans plusieurs villes, des Russes ordinaires veulent déposer une fleur ou se recueillir. Parfois au risque d’être arrêtés par les forces antiémeutes.",
        "link": "https://www.liberation.fr/international/europe/hommages-a-alexei-navalny-en-russie-ils-peuvent-penser-quils-ont-gagne-mais-ils-ont-tort-20240217_UKJDLGPW6JGHDCVMSSXMJGZMXY/"
    }
]