[
    {
        "title": "Otages libérés, raids meurtriers, menace d’offensive : Rafah au centre de la guerre contre le Hamas",
        "summary": "La libération par Tsahal de deux otages, dans la nuit de dimanche à lundi 12 février, permet à Benyamin Nétanyahou de justifier son opération militaire dans l’ultime refuge de la bande de Gaza. Envers et contre tous les partisans d’une trêve.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-liberes-raids-meurtriers-menace-doffensive-rafah-au-centre-de-la-guerre-contre-le-hamas-20240212_ZJQI2IALP5B7TGSHNWZJJZQN4A/"
    },
    {
        "title": "Que sait-on des accusations de viols et violences sexuelles sur les otages israéliennes détenues par le Hamas ?",
        "summary": "Plusieurs otages libérées affirment que des violences sexuelles ont été commises par le Hamas sur des détenues. En revanche, deux récits rapportés cette semaine par la responsable d’une association française, évoquant notamment une adolescente ayant dû avorter après un viol lors de sa captivité, sont faux.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-des-accusations-de-viols-et-violences-sexuelles-sur-les-otages-israeliennes-detenues-par-le-hamas-20240212_KXS2IX4GN5FGBF6OQSA73SOEKE/"
    },
    {
        "title": "A Gaza, la France a fait évacuer 42 personnes dont des collaborateurs de l’Institut français",
        "summary": "Paris a annoncé dans la soirée ce lundi 12 février avoir organisé l’évacuation de ressortissants français, résidents français ou collaborateurs de l’Institut ainsi que des membres de leurs familles.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-la-france-a-fait-evacuer-42-personnes-dont-des-collaborateurs-de-linstitut-francais-20240212_KJRNAGKVTFECVM2WBHHMONFQ6E/"
    },
    {
        "title": "Etats-Unis : après les critiques sur Joe Biden, Kamala Harris se dit «prête à servir» son pays",
        "summary": "Dans une interview accordée au «Wall Street Journal», la vice-présidente américaine a assuré être pleinement capable de diriger le pays, à l’heure où le grand âge de Joe Biden fait de plus en plus débat.",
        "link": "https://www.liberation.fr/international/amerique/apres-les-critiques-sur-joe-biden-kamala-harris-se-dit-prete-a-servir-son-pays-20240212_G2TAQZHRA5B2DEYJYBKD52C6QU/"
    },
    {
        "title": "Lycée Averroès à Lille : la justice confirme l’arrêt des subventions, une «décision inacceptable» pour la direction",
        "summary": "Le tribunal administratif a décidé ce lundi de confirmer la résiliation du contrat liant l’Etat au lycée musulman Averroès de Lille, qui a annoncé sa volonté de saisir le Conseil d’Etat.",
        "link": "https://www.liberation.fr/societe/religions/lycee-averroes-a-lille-la-justice-confirme-larret-des-subventions-une-decision-inacceptable-pour-la-direction-20240212_AOXJS4HUYNEM7K6TQPHEVR7XBY/"
    },
    {
        "title": "Crise agricole : la FNSEA remet la pression",
        "summary": "Les deux syndicats majoritaires sont reçus à Matignon par Gabriel Attal, Marc Fesneau et Agnès Pannier-Runacher mardi après-midi, alors que le président de la FNSEA, Arnaud Rousseau, a de nouveau réclamé des «décisions concrètes».",
        "link": "https://www.liberation.fr/environnement/agriculture/crise-agricole-la-fnsea-remet-la-pression-20240212_TMEWIL7BZBEXZOHFRW6KXMPQOU/"
    },
    {
        "title": "«Mediapart» : Edwy Plenel annonce son départ de la présidence du site d’investigation",
        "summary": "Créateur du site internet d’investigation en 2007, le journaliste de 71 ans annonce ce lundi 12 février qu’il quittera ses fonctions de président le 14 mars. Il continuera d’y écrire des articles mais ne sera plus le «patron de l’entreprise».",
        "link": "https://www.liberation.fr/economie/medias/mediapart-edwy-plenel-annonce-son-depart-de-la-presidence-du-site-dinvestigation-20240212_ABHMSMQWBVDBJLCFARH7JZNXP4/"
    },
    {
        "title": "Depuis l’attaque du Hamas du 7 octobre, #NousToutes au cœur d’un malaise militant",
        "summary": "L’organisation féministe, pointée du doigt pour avoir réagi tièdement aux violences faites aux femmes en Israël, s’empêtre dans les polémiques. Echaudées par ses liens avec des collectifs accusés d’antisémitisme, certaines membres ont pris leurs distances. Le gouvernement a menacé dimanche de couper les subventions aux associations «trop ambiguës» sur le sujet.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/depuis-lattaque-du-7-octobre-noustoutes-au-coeur-dun-malaise-militant-20240212_Z3SJHC5WXZDSBG4XUYL7NZHCCM/"
    },
    {
        "title": "«Portal Kombat» : Paris met au jour un réseau de désinformation russe",
        "summary": "Viginum, l’agence française de détection des ingérences numériques, a révélé lundi l’existence d’un réseau de propagande «structuré et coordonné» ciblant notamment la France, l’Allemagne et la Pologne.",
        "link": "https://www.liberation.fr/international/europe/portal-kombat-paris-met-au-jour-un-reseau-de-desinformation-russe-20240212_EYGNSDZTKFHFNPYW23KX5NDLKY/"
    },
    {
        "title": "Pour être «souverain», il faut sauver la filière nickel en Nouvelle-Calédonie",
        "summary": "Le territoire français du Pacifique regorge du minerai, indispensable notamment pour les batteries des voitures électriques. L’annonce du désengagement, ce lundi 12 février, du groupe minier Glencore, est un nouveau  signe du retrait du secteur privé. L’Etat n’est pourtant pas disposé à nationaliser une filière éminemment stratégique.",
        "link": "https://www.liberation.fr/economie/pour-etre-souverain-il-faut-sauver-la-filiere-nickel-en-nouvelle-caledonie-20240212_4S46SUGJRFFZHC33KYZ3DFVD54/"
    },
    {
        "title": "Immigration : les Républicains lancent un référendum d’initiative partagée",
        "summary": "Les patrons du parti ont présenté l’initiative ce lundi 12 février à leurs parlementaires. Elle vise, si elle aboutit, à «rendre la parole au peuple français». Aucune initiative équivalente n’a abouti jusqu’à aujourd’hui.",
        "link": "https://www.liberation.fr/politique/les-republicains-lancent-un-referendum-dinitiative-partagee-sur-limmigration-20240212_L5Z2THJ4GBDQTJ75LTNXJP2L5Y/"
    },
    {
        "title": "Paris 2024 : des Jeux au public très très français",
        "summary": "En moyenne, sur les presque huit millions de tickets qui ont déjà trouvé preneurs, six sur dix ont été achetés par des Français.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-des-jeux-au-public-tres-tres-francais-20240212_RQIXUPOQZFGCFE6TZLKT3KFRME/"
    },
    {
        "title": "«Tentative d’escroquerie» contre TotalEnergies : le parquet demande un procès contre une série d’avocats et d’arbitres internationaux",
        "summary": "Plusieurs «professionnels du droit et de l’arbitrage», dont Olivier Pardo, avocat d’Eric Zemmour et Rachida Dati, sont soupçonnés d’avoir eu un rôle actif dans la tentative avortée de soutirer plusieurs milliards d’euros au groupe pétrolier pour le compte de l’affairiste André Guelfi.",
        "link": "https://www.liberation.fr/societe/police-justice/tentative-descroquerie-contre-totalenergies-le-parquet-demande-un-proces-contre-une-serie-davocats-et-darbitres-internationaux-20240212_GM5Y3CP2GRDC3OWH3NPG5SXX2A/"
    },
    {
        "title": "Pesticides : qu’est-ce que l’indicateur Nodu, au centre des désaccords entre agriculteurs et écologistes ?",
        "summary": "Cet outil, qui mesure la quantité de produits phytosanitaires épandus dans les champs, permet par ricochet de constater si le plan Ecophyto de réduction des pesticides suit correctement son cours. Un indicateur biaisé selon les syndicats agricoles, vital selon les associations environnementales. «Libé» fait le point.",
        "link": "https://www.liberation.fr/environnement/agriculture/pesticides-quest-ce-que-lindicateur-nodu-au-centre-des-desaccords-entre-agriculteurs-et-ecologistes-20240212_J6ASZYS2SZD2HMC2JNJ6TFTVOM/"
    },
    {
        "title": "Fin du leasing «social» pour 2024 : les autres aides pour les véhicules électriques suspendues au coût de la promesse de Macron",
        "summary": "Deux mois après le lancement du dispositif, le leasing électrique à 100 euros par mois concernera 50 000 travailleurs parmi les plus modestes, le double des objectifs initiaux. La facture va de son côté exploser, ce qui pourrait avoir un impact pour le montant du bonus écologique.",
        "link": "https://www.liberation.fr/economie/fin-du-leasing-social-pour-2024-les-autres-aides-pour-les-vehicules-electriques-suspendues-au-cout-de-la-promesse-de-macron-20240212_CWMG7ZKNSRGSBPSCRKKNHT4VK4/"
    },
    {
        "title": "A69 : Greta Thunberg s’est-elle rendue à Toulouse en avion directement de Washington?",
        "summary": "Un élu Renaissance de Haute-Garonne a affirmé que la militante suédoise est arrivée dans le Sud-Ouest de la France en Boeing 747, en provenance des Etats-Unis. Rien ne vient pourtant étayer cette thèse.",
        "link": "https://www.liberation.fr/checknews/a69-greta-thunberg-sest-elle-rendue-a-toulouse-en-avion-directement-de-washington-20240212_OBYS7XTNRJAO7GBLD2XXQR7P4I/"
    },
    {
        "title": "«Monsieur (Taylor) Swift», un super symbole pour l’égalité hommes-femmes ?",
        "summary": "Depuis le début de son idylle avec la fiancée de l’Amérique, le joueur de football américain Travis Kelce est éclipsé par sa célèbre moitié, jusque dans les tribunes du Super Bowl, remporté dimanche par son équipe. Un juste retour des choses ?",
        "link": "https://www.liberation.fr/societe/monsieur-taylor-swift-un-super-symbole-pour-legalite-hommes-femmes-20240212_46ICB77Z3BB35J2VNNP6C27YTY/"
    },
    {
        "title": "Photo de son chien : Attal ne s’excuse pas mais se trouve plein d’excuses",
        "summary": "Le Premier ministre n’exprime aucun remords après avoir regardé un cliché de son animal de compagnie en pleine motion de censure, rejetant la responsabilité de cette polémique sur tout le monde sauf lui-même.",
        "link": "https://www.liberation.fr/politique/photo-de-son-chien-attal-ne-sexcuse-pas-mais-se-trouve-plein-dexcuses-20240212_CRFZX5STS5DVLKED7ME3PXXIJI/"
    },
    {
        "title": "Le recordman du monde du marathon Kelvin Kiptum meurt à 24 ans dans un accident",
        "summary": "Kelvin Kiptum est mort dimanche 11 février à 24 ans dans un accident de voiture dans sa région d’origine au Kenya. Le monde de l’athlétisme pleure l’un de ses espoirs les plus prometteurs.",
        "link": "https://www.liberation.fr/sports/le-recordman-du-monde-du-marathon-kelvin-kiptum-meurt-a-24-ans-dans-un-accident-20240212_KCNFYOC3UREMHPLDOIKWLQR6XU/"
    },
    {
        "title": "Super Bowl : les Kansas City Chiefs vainqueurs portés par Mahomes, Taylor Swift triomphante",
        "summary": "A Las Vegas, l’équipe du Missouri a remporté le Graal du football américain face aux San Francisco 49ers, après un match plein de suspens. Une autre personnalité a aussi attiré l’attention du public : Taylor Swift, nouvelle égérie officieuse de la NFL.",
        "link": "https://www.liberation.fr/sports/super-bowl-les-kansas-city-chiefs-vainqueurs-portes-par-mahomes-taylor-swift-triomphante-20240212_6O7W62P6WRC4RGF2Q6ZFKUEDAM/"
    },
    {
        "title": "«Playboy» France s’acoquine encore, mais avec l’extrême droite",
        "summary": "Le magazine, relancé en France en 2020, ouvre largement ses pages à des figures de la fachosphère. Sa direction fait mine de vouloir «exposer tous les points de vue».",
        "link": "https://www.liberation.fr/economie/medias/playboy-france-sacoquine-encore-mais-avec-lextreme-droite-20240213_FWVS4F4XGFAN7JRHLCMONJLAUM/"
    },
    {
        "title": "«Groupe AZF» : vingt ans après, deux personnes jugées pour des menaces d’attentat contre des trains",
        "summary": "Ce mardi 13 février s’ouvre à Paris le procès de Michel D. et Perrine R., qui avaient monté en 2004 un projet rocambolesque d’attentat contre le réseau ferré français, dans l’espoir d’obtenir une rançon. A l’époque, les négociations entre les autorités et les maîtres chanteurs étaient passées directement par les colonnes de «Libé».",
        "link": "https://www.liberation.fr/societe/police-justice/groupe-azf-vingt-ans-apres-deux-personnes-jugees-pour-des-menaces-dattentat-contre-des-trains-20240212_66BHN4H5MNAMPCCVVPVX5ZIONY/"
    },
    {
        "title": "Le «plein-emploi» s’éloigne encore, avec un taux de chômage à 7,5%",
        "summary": "La France comptait 2,3 millions de chômeurs fin 2023, en hausse de 0,1 point sur un an, selon l’Insee.",
        "link": "https://www.liberation.fr/economie/social/le-plein-emploi-seloigne-encore-avec-un-taux-de-chomage-a-75-20240213_SYV6YYRQY5FCHAC2ZXLEVOSQJU/"
    },
    {
        "title": "Témoignage de Judith Godrèche : «Madame Anny Duperey, avec vos mots, vous brisez les ailes des victimes»",
        "summary": "Après trente ans de silence, Laurent Boyer a créé l’association Les Papillons contre l’inceste et les violences sexuelles. Il réagit aux propos de la comédienne Anny Duperey, interrogée sur RTL sur le témoignage de sa consœur.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/temoignage-de-judith-godreche-madame-anny-duperey-avec-vos-mots-vous-brisez-les-ailes-des-victimes-20240213_PYB26PZHQNFJBM3COLEVQW74ZI/"
    },
    {
        "title": "«Soulagés, mais complètement traumatisés» : de Gaza à Ivry-sur-Seine, trois mois de souffrance et d’errance",
        "summary": "Pénuries, conditions sanitaires désastreuses, exil… Début janvier, après plusieurs semaines de survie dans l’enclave bombardée, Reem Abu Shamla, ses huit fils et sa petite-fille ont enfin été réunis en région parisienne. Son mari, employé du Centre culturel français de Gaza, a été tué par un missile.",
        "link": "https://www.liberation.fr/international/soulages-mais-completement-traumatises-de-gaza-a-ivry-sur-seine-trois-mois-de-souffrance-et-derrance-20240212_ROSNQUWQ65BZFOQNCJFD3TDKZI/"
    },
    {
        "title": "Alstom : 293 suppressions de postes en vue au siège du constructeur ferroviaire",
        "summary": "Sous pression financière, la direction va présenter mercredi 14 février un plan social aux élus du personnel visant essentiellement les fonctions support au siège du groupe. Une annonce qui s’inscrit dans le cadre d’un «plan d’adaptation» qui prévoit au total 1 537 suppressions de poste dans le monde.",
        "link": "https://www.liberation.fr/economie/alstom-293-suppressions-de-postes-en-vue-au-siege-du-constructeur-ferroviaire-20240213_KPFFHMHUBRDDJOYHHOTKU43FUE/"
    }
]