[
    {
        "title": "Marie-José Pérec : «Je dis aux filles qu’il faut défoncer le plafond»",
        "summary": "La triple championne olympique d’athlétisme, pressentie pour allumer la flamme de Paris le 26 juillet, revient, à l’occasion de la Journée internationale des droits des femmes, sur son parcours et sur l’environnement machiste des années 90.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/marie-jose-perec-je-dis-aux-filles-quil-faut-defoncer-le-plafond-20240307_DHAN5PRFN5GZHKNAOOA56KSJ3Q/"
    },
    {
        "title": "JO 2024 : cent trente-deux ans de parcours d’obstacles pour les sportives",
        "summary": "Salaires, représentation dans les instances… Si les Jeux de Paris connaîtront un paritarisme numérique chez les athlètes, d’autres inégalités demeurent dans le sport de haut niveau en France, malgré des progrès, notamment sur la prise en compte de la maternité.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-cent-trente-deux-ans-de-parcours-dobstacles-pour-les-sportives-20240307_2YVWG2K7JJDOJIZUYOASW2WN6Q/"
    },
    {
        "title": "L’armée américaine sommée par Joe Biden d’établir un port à Gaza pour acheminer de l’aide humanitaire",
        "summary": "Joe Biden doit annoncer dans son discours sur l’état de l’Union ce jeudi 7 mars que les Etats-Unis vont mettre en place un moyen de distribuer davantage d’aide humanitaire dans l’enclave palestinienne assiégée et guettée par la famine.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-joe-biden-va-ordonner-a-larmee-americaine-detablir-un-port-a-gaza-pour-laide-humanitaire-20240307_OJO2SG5WJZDTZPBQV6SELSJDIU/"
    },
    {
        "title": "Guerre en Ukraine : pour Macron, le soutien français à Kyiv n’a «aucune limite»",
        "summary": "Avant un vote à l’Assemblée le 12 mars, le président de la République a reçu ce jeudi 7 mars à l’Elysée les chefs des partis pour les sonder sur le soutien de la France à l’Ukraine.",
        "link": "https://www.liberation.fr/politique/guerre-en-ukraine-pour-macron-le-soutien-francais-a-kyiv-na-aucune-limite-20240307_7RG7CY2WNVDSZGGPSBWAKIB2JY/"
    },
    {
        "title": "Accusé de «violences psychologiques» par son ex-compagne, Julien Bayou suspendu par Les Ecologistes",
        "summary": "Le député écologiste de Paris avait annoncé plus tôt ce jeudi 7 mars qu’il prenait du recul pour se défendre après la plainte déposée à son encontre par Anaïs Leleux, une de ses anciennes compagnes, pour «harcèlement moral» et «abus frauduleux de l’état de faiblesse».",
        "link": "https://www.liberation.fr/politique/julien-bayou-accuse-de-violences-psychologiques-par-son-ex-compagne-lecologiste-se-met-en-retrait-20240307_6YZSVPPQSFALBH5RYOTIEAAL64/"
    },
    {
        "title": "Pesticides interdits : le Conseil d’Etat freine les velléités d’exportation de la France hors de l’UE",
        "summary": "La plus haute juridiction administrative française, saisie par l’association Générations futures, a décidé mardi d’annuler un décret autorisant la vente, hors de l’Union européenne, de produits dangereux et interdits par Bruxelles.",
        "link": "https://www.liberation.fr/environnement/agriculture/pesticides-interdits-le-conseil-detat-freine-les-velleites-dexportation-de-la-france-hors-de-lue-20240307_EIIUDDHYYZGINNH75LPLXJJYZU/"
    },
    {
        "title": "En Irlande, un double référendum pour redéfinir la place des femmes et de la famille : «Cela voudra dire que je suis comme tous les autres»",
        "summary": "Vendredi 8 mars, les Irlandais voteront pour revoir la notion de mariage dans leur Constitution et pour supprimer l’article dit «des femmes à la maison». Une étape symbolique et complexe, dont la formulation fait débat.",
        "link": "https://www.liberation.fr/international/europe/en-irlande-un-double-referendum-pour-redefinir-la-place-des-femmes-et-de-la-famille-cela-voudra-dire-que-je-suis-comme-tous-les-autres-20240307_FBOF2MZARVD7FDIFFODNAWK3C4/"
    },
    {
        "title": "«C’est presque de l’énergie magique» : les particuliers portés par le courant de l’autoconsommation électrique",
        "summary": "Pour des raisons économiques ou écologiques, les panneaux photovoltaïques fleurissent sur les toits des particuliers. Des projets qui concrétisent souvent un rêve d’autosuffisance énergétique.",
        "link": "https://www.liberation.fr/economie/cest-presque-de-lenergie-magique-les-particuliers-portes-par-le-courant-de-lautoconsommation-electrique-20240307_HBIAHTB67NFFTN4HF7WOFQ6IBM/"
    },
    {
        "title": "3 600 euros le check-up : dans les coulisses de la start-up de «médecine préventive» des proches d’Emmanuel Macron",
        "summary": "Fin 2023, le cofondateur d’En marche Ismaël Emelien et l’entrepreneur Paul Dupuy ouvraient les portes de leur start-up de e-santé proposant un mélange de soins préventifs, sciences comportementales et big data. De quoi révolutionner la course à la médecine du futur ? Pas si sûr.",
        "link": "https://www.liberation.fr/societe/sante/3-500-euros-le-check-up-dans-les-coulisses-de-la-start-up-de-medecine-preventive-des-proches-demmanuel-macron-20240307_DJNIHTTTO5DRTMP4MH2YU2JNNQ/"
    },
    {
        "title": "En Haïti, les gangs continuent de faire la loi et d’amplifier la crise humanitaire",
        "summary": "Postes de police pris en otage puis incendiés, policiers assassinés, près de 4 000 prisonniers évadés, la capitale Port-au-Prince est assiégée par des groupes armés empêchant le Premier ministre, Ariel Henry, de rentrer au pays.",
        "link": "https://www.liberation.fr/international/en-haiti-les-gangs-continuent-de-faire-la-loi-et-damplifier-la-crise-humanitaire-20240307_PB5UOQEYEZGTRLZDRESEOBS6HA/"
    },
    {
        "title": "Grève des enseignants de Seine-Saint-Denis : «L’égalité ne suffit pas pour les territoires en grosse difficulté sociale»",
        "summary": "Plusieurs milliers de personnels éducatifs, rejoints par quelques lycéens, ont défilé ce jeudi 7 mars en direction du ministère de l’Education à Paris. Mobilisés depuis dix jours, ils réclament une aide immédiate de l’Etat pour le département.",
        "link": "https://www.liberation.fr/societe/education/greve-des-enseignants-de-seine-saint-denis-legalite-ne-suffit-pas-pour-les-territoires-en-grosse-difficulte-sociale-20240307_M2L6WPTQE5D4NJFIKHPU75FT2I/"
    },
    {
        "title": "La doublure de Joe Biden : qui est ce «survivant désigné» en cas de catastrophe ?",
        "summary": "Qu’arriverait-il ce jeudi 7 mars, si une attaque décimait l’ensemble des membres du Congrès et du gouvernement américain lors du discours sur l’état de l’Union ? Un «survivant désigné» par le président américain prendrait alors sa place.",
        "link": "https://www.liberation.fr/international/amerique/la-doublure-de-joe-biden-qui-est-ce-survivant-designe-en-cas-de-catastrophe-20240307_47LFVIBUOZCQDFTIM7THFKYMJA/"
    },
    {
        "title": "MMA : avant son combat contre Baki, Cédric Doumbé persifle et signe",
        "summary": "Ce jeudi 7 mars dans la soirée, l’hypermédiatique combattant affrontera le flegmatique Baysangur «Baki» Chamsoudinov à Paris devant 20 000 spectateurs chauffés à blanc. La veille de l’événement, «Libération» a assisté à la pesée sous tension des deux adversaires.",
        "link": "https://www.liberation.fr/sports/mma-avant-son-combat-contre-baki-cedric-doumbe-persifle-et-signe-20240307_ADFVAX4SSFCCPEQ5ZO2BUD5SOQ/"
    },
    {
        "title": "Otan : la Suède devient le 32e membre de l’Alliance atlantique",
        "summary": "Le pays scandinave a rejoint l’Organisation du traité de l’Atlantique nord lors d’une cérémonie à Washington ce jeudi 7 mars. «La Suède a fait le choix libre, démocratique, souverain et uni de rejoindre l’Otan», a réagi son Premier ministre.",
        "link": "https://www.liberation.fr/international/europe/otan-la-suede-devient-le-32eme-membre-de-lalliance-atlantique-20240307_GJQ6CNKLIBAXFAOKO4XID5X6B4/"
    },
    {
        "title": "Le compte épargne temps universel oppose plus que jamais la CFDT et le Medef",
        "summary": "Face à un patronat intransigeant, qui refuse de voir la promesse de campagne d’Emmanuel Macron traduite dans un accord sur «la vie au travail», le premier syndicat de salariés s’interroge sur la poursuite des négociations.",
        "link": "https://www.liberation.fr/economie/social/le-compte-epargne-temps-universel-oppose-plus-que-jamais-la-cfdt-et-le-medef-20240307_HRHQNWSH65DDVNA7SXA5RLZZ7A/"
    },
    {
        "title": "Non, l’affiche des JO de Paris 2024 ne montre pas des ébats sexuels",
        "summary": "Divers comptes ont partagé des détails érotiques qui proviennent en réalité d’autres dessins d’Ugo Gattoni, auteur de l’affiche officielle de l’événement.",
        "link": "https://www.liberation.fr/checknews/non-laffiche-des-jo-de-paris-2024-ne-montre-pas-des-ebats-sexuels-20240307_NNTIWP7IGJDPXPHBUFSIHCLYCQ/"
    },
    {
        "title": "Une ancienne avocate soupçonnée d’avoir tué son demi-frère handicapé et mise en examen",
        "summary": "Une ex-avocate du barreau de Paris, soupçonnée de meurtre, a été placée sous contrôle judiciaire, a annoncé ce jeudi 7 mars le parquet de Nîmes. Le ministère évoque un homicide «survenu dans un contexte familial».",
        "link": "https://www.liberation.fr/societe/police-justice/une-ancienne-avocate-soupconnee-davoir-tue-son-demi-frere-handicape-et-mise-en-examen-20240307_XJGKDCUE3VFZFLWIFKJHCYGPTA/"
    },
    {
        "title": "Une levée de fonds pour évacuer d’urgence des artistes de Gaza",
        "summary": "L’Institut de monde arabe officialise le lancement d’une levée de fonds pour tenter d’évacuer en urgence vingt artistes coincés dans l’enclave palestinienne. Une centaine de structures françaises ont déjà répondu présentes pour les accueillir temporairement.",
        "link": "https://www.liberation.fr/culture/une-levee-de-fonds-pour-evacuer-durgence-des-artistes-de-gaza-20240307_UIRZJKJYKJCFFK6KOCTLHXRGJM/"
    },
    {
        "title": "Allemagne : l’hallali a sonné pour les «retraités de la Fraction armée rouge»",
        "summary": "Après l’arrestation de l’ex-terroriste d’extrême gauche Daniela Klette, âgée de 65 ans, la police est aux trousses des deux complices qui vivaient en toute liberté au centre de Berlin sous de fausses identités.",
        "link": "https://www.liberation.fr/international/allemagne-lhallali-a-sonne-pour-les-retraites-de-la-fraction-armee-rouge-20240307_YKP6BFMFY5HQVMGKRSLFF72JJA/"
    },
    {
        "title": "L’index de l’égalité professionnelle, une copie biaisée à corriger",
        "summary": "Cinq ans après sa création, le Haut Conseil à l’égalité confirme dans un rapport publié ce jeudi 7 mars les fondations fragiles de cet outil, camouflant davantage les inégalités qu’il ne les révèle.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lindex-de-legalite-professionnelle-une-copie-biaisee-a-corriger-20240307_57BWXKUD3VH4FKBCK3LULYMRKI/"
    },
    {
        "title": "Inflation : les femmes, premières à subir le choc des prix",
        "summary": "Selon que l’on soit homme ou femme, la période inflationniste n’est ni perçue ni vécue de la même manière. Puisqu’elles font davantage les courses, elles sont plus sensibles aux prix de l’alimentaire, qui ont explosé ces deux dernières années et elles ajustent leurs décisions de consommation plus fréquemment que les hommes.",
        "link": "https://www.liberation.fr/economie/inflation-les-femmes-premieres-a-subir-le-choc-des-prix-20240308_24IVYEXNUBGCVMJ4R7H2574VPE/"
    },
    {
        "title": "Mort d’Akira Toriyama, créateur du manga «Dragon Ball» : à bastons rompues",
        "summary": "Le mangaka Akira Toriyama, créateur notamment des séries mondialement connues «Dragon Ball» et «Dr Slump», est mort à l’âge de 68 ans d’un hématome sous-dural, ont annoncé ce vendredi 8 mars sa maison d’éditions et son studio.",
        "link": "https://www.liberation.fr/culture/bd/mort-dakira-toriyama-createur-du-manga-dragon-ball-a-bastons-rompues-20240308_T2EHGYFQWZD2RB5WQWAGI2APIU/"
    },
    {
        "title": "IVG dans la Constitution : qu’est-ce que la cérémonie de scellement prévue ce vendredi ?",
        "summary": "Le texte constitutionnel, mentionnant l’article sur la «liberté garantie à la femme d’avoir recours à une interruption volontaire de grossesse», sera scellé lors d’une cérémonie publique au ministère de la Justice, ce vendredi. Pour suivre cette tradition mérovingienne, une presse vieille de deux cent ans a été restaurée par les ébénistes du Mobilier national.",
        "link": "https://www.liberation.fr/politique/ivg-dans-la-constitution-quest-ce-que-la-ceremonie-de-scellement-prevue-ce-vendredi-20240308_ZCH4AZVKTFGQTNRJXU4ADCYZSE/"
    },
    {
        "title": "Poursuivi pour injure par ses parents, Yann Moix déroule son récit d’enfant «martyrisé» au tribunal",
        "summary": "L’écrivain Yann Moix et ses parents se sont affrontés jeudi 7 mars devant le tribunal correctionnel de Paris, lui étant prévenu pour diffamation et injures après qu’il a accusé ses géniteurs de violences et de sévices.",
        "link": "https://www.liberation.fr/societe/police-justice/poursuivi-pour-injure-par-ses-parents-yann-moix-deroule-son-recit-denfant-martyrise-au-tribunal-20240308_PTETCBLBU5BXPI42DTUPH7C3LQ/"
    },
    {
        "title": "Présidentielle au Mexique : deux candidates au pays des féminicides",
        "summary": "Le 2 juin, les Mexicains éliront une femme à la présidence : Claudia Sheinbaum représente la gauche, Xóchitl Gálvez la droite. Dans un pays où plus de dix femmes sont tuées chaque jour, les associations d’aide aux victimes espèrent, sans trop y croire, des évolutions concernant la protection des victimes.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-au-mexique-deux-candidates-au-pays-des-feminicides-20240308_THL6ZDTS4BD3HDDMAK6S7FHC2M/"
    },
    {
        "title": "Discours sur l’état de l’Union : face au Congrès, Joe Biden rassure et cogne sur Trump",
        "summary": "Dans le dernier discours sur l’état de l’Union de son mandat, le président démocrate a défendu son bilan et attaqué méthodiquement son prédécesseur, dépeint en danger pour la démocratie et les libertés.",
        "link": "https://www.liberation.fr/international/amerique/discours-sur-letat-de-lunion-face-au-congres-joe-biden-rassure-et-cogne-sur-trump-20240308_PHBR3KEP2VD2FDFUVJ66YKU4JM/"
    },
    {
        "title": "MMA : Cédric Doumbé et Baki s’écharpent avant qu’une écharde…",
        "summary": "Le combat très médiatisé entre les deux Français, jeudi 7 mars à l’Accor Arena de Paris, s’est terminé de manière ubuesque par une victoire de Baki. Dans une décision contestée, l’arbitre a mis fin au combat après que Doumbé s’est plaint d’un morceau de verre ou de bois enfoncé dans un orteil.",
        "link": "https://www.liberation.fr/sports/mma-cedric-doumbe-et-baki-secharpent-avant-quune-echarde-20240308_UGMXT5MDUZFPTCV5UDXFMMAHEY/"
    },
    {
        "title": "Grève féministe du 8 mars : la possibilité d’une révolution",
        "summary": "En poussant les femmes à s’arrêter dans toutes leurs activités y compris domestiques, la grève brise le cours ordinaire des choses. Elle désassemble les modes de légitimation de la domination et élabore un programme politique de changement, relève la philosophe Fabienne Brugère.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/greve-feministe-du-8-mars-la-possibilite-dune-revolution-20240307_CODP4KDRTFGR5M3AAYGG2N5XFU/"
    },
    {
        "title": "Erika Lust : «Quand je regarde un script porno, je fais l’exercice : et si on échangeait les rôles entre les personnages ?»",
        "summary": "Pionnière du porno féministe, la réalisatrice et productrice suédoise défend des créations hors des sentiers hétéronormés. Elle revient sur ses vingt ans de parcours et la place du porno éthique face aux productions mainstream.",
        "link": "https://www.liberation.fr/lifestyle/intimites/erika-lust-quand-je-regarde-un-script-porno-je-fais-lexercice-et-si-on-echangeait-les-roles-entre-les-personnages-20240308_KBW2WFBWMNFT5KVZM7GDXLJCGI/"
    },
    {
        "title": "IVG dans la Constitution : «les reculs de notre époque en ont fait une nécessité et une urgence», clame Macron",
        "summary": "Un an après avoir annoncé la reprise en main par le gouvernement de ce projet de révision constitutionnelle, le chef de l’Etat a pris part, ce vendredi 8 mars, au scellement du texte voté lundi. Une cérémonie pour la première fois ouverte au public.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/ivg-dans-la-constitution-les-reculs-de-notre-epoque-en-ont-fait-une-necessite-et-une-urgence-clame-macron-20240308_DY6ZU2X4IVAQNJJWYMEPQW7EN4/"
    },
    {
        "title": "L’effet «enfant», principale source d’écart de rémunération entre les femmes et les hommes",
        "summary": "A chaque nouvel enfant, l’écart salarial entre hommes et femmes se creuse et atteint 43% pour trois enfants et plus.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/leffet-enfant-principale-source-decart-de-remuneration-entre-les-femmes-et-les-hommes-20240308_PECKAEU7CVDCHMZUQOKISEWQ3I/"
    },
    {
        "title": "«Aux armes citoyens, citoyennes» : Catherine Ringer adapte la Marseillaise lors du scellement de l’IVG",
        "summary": "La chanteuse des Rita Mitsouko a interprété une Marseillaise revisitée ce vendredi 8 mars : elle a remplacé le «sang impur» qui, dans l’hymne national, «abreuve nos sillons» par «une loi pure dans la Constitution» pour évoquer l’inscription de l’IVG dans la Loi fondamentale.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/aux-armes-citoyens-citoyennes-catherine-ringer-adapte-la-marseillaise-lors-du-scellement-de-livg-20240308_OBUET2BERJFQFCPWA2JZHQSMDM/"
    },
    {
        "title": "François Ruffin, l’espoir d’une gauche radicale mais bienveillante",
        "summary": "Le député insoumis de la Somme est aujourd’hui la personnalité qui semble la plus rassembleuse dans un camp moribond. Charge à lui, s’il veut vraiment peser, d’enclencher une dynamique plus collective avec ceux qui se reconnaissent dans son discours et sa façon de faire de la politique.",
        "link": "https://www.liberation.fr/politique/francois-ruffin-lespoir-dune-gauche-radicale-mais-bienveillante-20240308_G4QHFUS25BHNPAGUN6B2DYPU3M/"
    },
    {
        "title": "La comparaison trompeuse de Gabriel Attal pour vanter sa réforme du RSA",
        "summary": "Le Premier ministre affirme que la nouvelle formule du RSA, expérimentée depuis quelques mois sur plusieurs sites en France, conduit à un retour à l’emploi de 50 % au bout de cinq mois, contre 10 % actuellement au bout de sept ans pour un emploi «durable».",
        "link": "https://www.liberation.fr/checknews/la-comparaison-trompeuse-de-gabriel-attal-pour-vanter-sa-reforme-du-rsa-20240308_P5W7YO5KNNBHZJUX4VI6J2ZKFA/"
    },
    {
        "title": "En Australie, la Grande Barrière de corail subit un nouveau «blanchissement massif»",
        "summary": "Les autorités australiennes ont annoncé ce vendredi 8 mars que la Grande Barrière de corail subissait un nouvel épisode de dépérissement à cause du réchauffement climatique. Il s’agit du septième depuis 1998.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-australie-la-grande-barriere-de-corail-subit-un-nouveau-blanchissement-massif-20240308_AGRRUYBSARH45FTFDZ4SKTILMA/"
    },
    {
        "title": "Feu vert pour une loi controversée sur l’enseignement des danses hip-hop",
        "summary": "Alors que les JO populariseront encore davantage la breakdance cet été, les députés ont voté jeudi 7 mars l’adoption d’une loi visant à professionnaliser toutes les danses. Une décision fortement critiquée par une partie du secteur hip-hop, promue comme «égalitaire» par les autres.",
        "link": "https://www.liberation.fr/culture/scenes/feu-vert-pour-une-loi-controversee-sur-lenseignement-des-danses-hip-hop-20240308_LXTOCVDFURAYHN7UT7JKOX2SLA/"
    },
    {
        "title": "L’ambassade américaine en Russie alerte sur un risque d’attentat «imminent» à Moscou",
        "summary": "Les Etats-Unis appellent leurs ressortissants à «éviter les foules», quelques heures après que les services de renseignement russes ont déclaré avoir déjoué un attentat contre une synagogue dans la capitale. Rien n’indique pour le moment que les deux informations sont liées.",
        "link": "https://www.liberation.fr/international/europe/lambassade-americaine-en-russie-alerte-sur-un-risque-dattentat-imminent-a-moscou-20240308_MRWIYYXPVVB4ZBBR3DLMNTOGFE/"
    },
    {
        "title": "«Les femmes sont comme prisonnières dans leur propre pays» : à Paris, une télé pour permettre aux Afghanes d’étudier",
        "summary": "L’ONG Begum Organization for Women lance ce vendredi 8 mars à Paris sa chaîne de télévision. Objectif : permettre aux filles, privées d’écoles en Afghanistan, d’avoir un accès à l’éducation.",
        "link": "https://www.liberation.fr/international/asie-pacifique/les-femmes-sont-comme-prisonnieres-dans-leur-propre-pays-a-paris-une-tele-pour-permettre-aux-afghanes-detudier-20240308_P2SWFV7U2ZCD5BUNNV7PB5MC6A/"
    },
    {
        "title": "A Marseille, des magistrats proposent des mesures fortes pour sauver la «narcoville» du trafic de drogues",
        "summary": "Des acteurs en première ligne dans la lutte contre le narcotrafic réclament la «mise en place d’un plan Marshall», et notamment la création d’un régime carcéral spécifique et d’une cour d’assises spécialisée. En 2023, 49 personnes ont été tuées lors de règlements de compte liés au narcobanditisme, un record.",
        "link": "https://www.liberation.fr/societe/a-marseille-des-magistrats-proposent-des-mesures-fortes-pour-sauver-la-narcoville-du-trafic-de-drogues-20240308_BT7Q2MY2TJDVXG2GL3GMPYV66U/"
    },
    {
        "title": "La mixité sociale, angle mort du rapport sénatorial sur la laïcité",
        "summary": "Avec ses 38 mesures majoritairement répressives, le document oublie un élément essentiel de l’incompréhension croissante de la laïcité : l’absence de mixité sociale et culturelle.",
        "link": "https://www.liberation.fr/politique/la-mixite-sociale-angle-mort-du-rapport-senatorial-sur-la-laicite-20240308_6P2QUKB3PVC7FCYQHFSUROUL3E/"
    },
    {
        "title": "Les Français adhèrent à la sobriété mais attendent qu’on les y contraigne",
        "summary": "Selon le premier baromètre de l’Ademe sur les politiques de sobriété, une large majorité des personnes interrogées estime faire sa part pour limiter la surconsommation. Mais attend surtout des mesures collectives des pouvoirs publics et des entreprises.",
        "link": "https://www.liberation.fr/lifestyle/consommation/les-francais-adherent-a-la-sobriete-mais-attendent-quon-les-y-contraigne-20240308_KU3TENOFQRH2FPKZNZMIBFOGDI/"
    },
    {
        "title": "Dix ans après sa mort, la publication d’un roman de Gabriel García Márquez fait sensation",
        "summary": "«Nous nous verrons en août» arrivera dans les librairies françaises le 13 mars. A la fin de sa vie, le Prix Nobel de littérature, malade et souffrant de pertes de mémoire, avait réclamé qu’il ne paraisse pas.",
        "link": "https://www.liberation.fr/culture/livres/dix-ans-apres-sa-mort-la-publication-dun-roman-de-gabriel-garcia-marquez-fait-sensation-20240308_3BCNS4725FFLRKXU6WMRZU7A4M/"
    },
    {
        "title": "#JeanMichelTrogneux : Emmanuel Macron dénonce les «scénarios montés» qui visent son épouse",
        "summary": "Interrogé ce vendredi 8 mars sur les fausses informations qui prétendent que Brigitte Macron serait une femme transgenre, Emmanuel Macron a dénoncé un machisme contre lequel «il faut utiliser le droit, la justice».",
        "link": "https://www.liberation.fr/politique/jeanmicheltrogneux-emmanuel-macron-denonce-les-scenarios-montes-qui-visent-son-epouse-20240308_S4VCEQV6RZGLJEHGV6GDZOKW54/"
    },
    {
        "title": "Véronique Le Floc’h, champs de bataille",
        "summary": "L’énergique présidente du syndicat Coordination rurale, en colère contre Emmanuel Macron, conteste toute proximité avec l’extrême droite.",
        "link": "https://www.liberation.fr/portraits/veronique-le-floch-champs-de-bataille-20240308_RP3EMGBFXFAXLATZY3JOTYEWQ4/"
    },
    {
        "title": "Oscars 2024 : battle entre «Anatomie d’une chute» et «Oppenheimer», Ryan Gosling en live… A quoi va ressembler la cérémonie ?",
        "summary": "Entre le champagne, des goodies hors de prix et les versions live des chansons nommées, l’équipe de Justine Triet tremblera lors de l’ouverture de cinq enveloppes dimanche 10 mars. La concurrence s’annonce féroce, notamment de la part d’«Oppenheimer» très bien placé dans les pronostics.",
        "link": "https://www.liberation.fr/culture/cinema/oscars-2024-battle-entre-anatomie-dune-chute-et-oppenheimer-ryan-gosling-en-live-a-quoi-va-ressembler-la-ceremonie-20240308_CP4PSIOLOBBNFE26FJHRCF4VM4/"
    },
    {
        "title": "Procès de l’attentat de Strasbourg : «Quand j’ai compris qu’il m’avait poignardé, j’ai eu très peur»",
        "summary": "Une semaine après l’ouverture du procès de l’attentat du marché de Noël de Strasbourg, la Cour d’assises spéciale de Paris a entendu ce vendredi 8 mars les premiers témoignages de parties civiles.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-lattentat-de-strasbourg-quand-jai-compris-quil-mavait-poignarde-jai-eu-tres-peur-20240308_2EGIIA3QX5EGLJCW4DK6PWCRKI/"
    },
    {
        "title": "Inondations à Saintes : «Je ne dors plus, je pense toujours à cette eau qui monte»",
        "summary": "Pour la troisième fois en six mois, une partie des rues de la ville de Charente-Maritime sont inondées. Les accumulations des crues, exacerbées par le réchauffement climatique, angoissent les habitants.",
        "link": "https://www.liberation.fr/environnement/inondations-a-saintes-je-ne-dors-plus-je-pense-toujours-a-cette-eau-qui-monte-20240308_P5JONN3SMZAOFGFS52FWXNTCUQ/"
    },
    {
        "title": "Fayard sous la coupe de Bolloré : Isabelle Saporta démise de ses fonctions",
        "summary": "La directrice générale de la maison d’édition a été évincée au profit d’une protégée de Vincent Bolloré, Lise Boëll, après un entretien avec la direction du groupe Hachette ce vendredi 8 mars.",
        "link": "https://www.liberation.fr/culture/livres/fayard-sous-la-coupe-de-bollore-isabelle-saporta-demise-de-ses-fonctions-20240308_GTAWQFM4CNEKXMW6SNEL3XHPF4/"
    },
    {
        "title": "«Les femmes ne naissent pas avec un balai dans les mains» : à l’Assemblée, les travailleuses de la propreté veulent sortir de l’ombre",
        "summary": "A l’appel de la CGT, une petite centaine d’agentes et d’agents de nettoyage se sont rassemblée, ce vendredi 8 mars, près du Palais-Bourbon pour donner de la voix à une profession invisibilisée et «à bout de souffle».",
        "link": "https://www.liberation.fr/economie/social/les-femmes-ne-naissent-pas-avec-un-balai-dans-les-mains-a-lassemblee-les-travailleuses-de-la-proprete-veulent-sortir-de-lombre-20240308_PUF6RELTONFZJLA2D4CU3ZCDXU/"
    },
    {
        "title": "Mort d’Akira Toriyama : pour le Japon, un super héraut",
        "summary": "Après l’annonce ce vendredi 8 mars de la mort du mangaka, les hommages se sont multipliés, saluant un grand maître du genre et une vitrine formidable pour le rayonnement culturel du pays.",
        "link": "https://www.liberation.fr/culture/bd/mort-dakira-toriyama-pour-le-japon-un-super-heraut-20240308_YVEB5LCWK5CWNM5PDL4KINAHAU/"
    }
]