[
    {
        "title": "Réchauffement climatique : à la COP 28, la chasse au méthane est déclarée",
        "summary": "Si ce gaz climaticide, méconnu du grand public, est au cœur des débats ce samedi à la COP 28, c’est parce que son élimination, relativement simple, permettrait de gagner un temps précieux dans la course contre le réchauffement, grâce à un satellite capable de traquer les super émetteurs.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-a-la-cop-28-la-chasse-au-methane-est-declaree-20231202_JUT6BCWJJBHSTMALP2ZGOKXU64/"
    },
    {
        "title": "COP alternative à Bordeaux : «Il est plus important de venir ici interagir avec le public que d’aller à Dubaï»",
        "summary": "Réunis dans le sud-ouest de la France jusqu’à dimanche en parallèle du sommet mondial sur le climat aux Emirats arabes unis, les Scientifiques en rébellion donnent à voir et à penser à un public en quête de réflexion et de mobilisations.",
        "link": "https://www.liberation.fr/environnement/cop-alternative-a-bordeaux-il-est-plus-important-de-venir-ici-interagir-avec-le-public-que-daller-a-dubai-20231202_TZHM65J7UBCWZLL36CSQBD7RAM/"
    },
    {
        "title": "Un adolescent palestinien dénonce des violences lors de sa détention, Israël dénonce une manipulation",
        "summary": "L’état de santé de Mohammed Nazzal, jeune Palestinien libéré par Israël le 28 novembre, fait depuis l’objet d’affirmations contradictoires. Il assure avoir été battu en prison, quand les autorités israéliennes dénoncent une manipulation. Le dossier médical, transmis par la famille à CheckNews confirme des fractures aux deux mains.",
        "link": "https://www.liberation.fr/checknews/un-adolescent-palestinien-denonce-des-violences-lors-de-sa-detention-israel-denonce-une-manipulation-20231202_742C4EDRGNC2TCPORVPZNNM4RE/"
    },
    {
        "title": "Reprise des combats à Gaza : le Hamas prévient qu’«il n’y aura plus d’échange» de captifs avec Israël tant que la guerre continue",
        "summary": "Après la fin de la trêve vendredi, les bombardements israéliens ainsi que les tirs de roquettes de Gaza et du Liban ont repris, causant de nombreuses victimes.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-bande-de-gaza-israel-poursuit-ses-intenses-bombardements-apres-la-fin-de-la-treve-20231202_6Q2XEJR755FH7BC2AKYEABGWCM/"
    },
    {
        "title": "Attaque à Paris : un homme tué et deux passants blessés, l’assaillant interpellé",
        "summary": "L’assaillant, un Français né en 1997, avait été condamné à quatre ans de prison en 2016 et restait suivi par la DGSI. Suivi pour des troubles psychiatriques, il aurait crié «Allah Akbar» avant d’être interpellé. Le parquet national antiterroriste s’est saisi des faits.",
        "link": "https://www.liberation.fr/societe/police-justice/un-assaillant-a-tue-une-personne-et-blesse-une-autre-samedi-a-paris-et-aurait-crie-allah-akbar-20231202_EPB6SXON6NE35CTQQFKDHX4URM/"
    },
    {
        "title": "COP28 : triplement du nucléaire et des énergies renouvelables, décarbonation… ce qu’il faut retenir de la journée du 2 décembre",
        "summary": "Menés par les Etats-Unis et la France notamment, des pays ont signé une déclaration commune à Dubaï ce samedi plaidant pour le nucléaire, tandis qu’au moins 118 pays se sont engagés à tripler les capacités d’énergies renouvelables d’ici à 2030.",
        "link": "https://www.liberation.fr/environnement/cop28-une-vingtaine-de-pays-appellent-a-tripler-le-nucleaire-dans-le-monde-dici-a-2050-20231202_62TYHCK2BNFE3FP4OO56JEASRQ/"
    },
    {
        "title": "Niveau à l’école : les fausses bonnes idées de Gabriel Attal",
        "summary": "Redoublement, groupes de niveaux... le ministre de l’Education nationale Gabriel Attal a avancé deux pistes pour «élever le niveau général» des élèves. Sauf que la majorité des études le démontrent : c’est inefficace, contre-productif ou élitiste.",
        "link": "https://www.liberation.fr/societe/education/redoublement-et-groupes-de-niveaux-tout-ce-quil-ne-faut-pas-faire-pour-relever-le-niveau-a-lecole-20231202_NTYCBZ2SFJALTFEZ6BURLSWYXY/"
    },
    {
        "title": "Poèmes, fable et Booty Therapy… L’écologiste Marie Toussaint lance sa campagne européenne en «douceur»",
        "summary": "La cheffe de file des écologistes a lancé sa campagne pour les élections européennes ce samedi 2 novembre à Paris dans un meeting dense ponctué par de nombreux happenings.",
        "link": "https://www.liberation.fr/politique/poemes-fable-et-booty-therapy-lecologiste-marie-toussaint-lance-sa-campagne-europeenne-en-douceur-20231202_JPQN6VHL2NDWVAXRC7EUICRZNY/"
    },
    {
        "title": "Grève des livreurs de plateformes : «Maintenant, ils nous mettent trois commandes à faire en même temps pour quelques centimes de plus»",
        "summary": "Trois organisations appellent les travailleurs d’Uber Eats, Deliveroo et les autres à faire grève ce samedi et ce dimanche contre la dégradation de leur rémunération. Trois d’entre eux témoignent.",
        "link": "https://www.liberation.fr/economie/social/greve-des-livreurs-de-plateformes-maintenant-ils-nous-mettent-trois-commandes-a-faire-en-meme-temps-pour-quelques-centimes-de-plus-20231202_EFN3ZO7XWZHC3C3CX5CZA2ZJBA/"
    },
    {
        "title": "A Nîmes, dans le quartier de Fayed, mort à 10 ans : «Ici, les fusillades, c’est régulier, parfois même quotidien»",
        "summary": "Dans la ZUP de Nîmes Pissevin, deux personnes, dont un enfant, sont mortes ces derniers mois, victimes du trafic de drogue. «Libé» s’est rendu dans le quartier où les habitants, visiblement impuissants, se disent en proie à la peur.",
        "link": "https://www.liberation.fr/societe/police-justice/a-nimes-dans-le-quartier-de-fayed-mort-a-10-ans-ici-les-fusillades-cest-regulier-parfois-meme-quotidien-20231202_U3AHZHAO4RF7ZLPBOVEWQY3KDQ/"
    },
    {
        "title": "Argentine : le «campo» au service de Milei pour une «dépéronisation du pays»",
        "summary": "Les grands propriétaires de terrains agricoles, tout comme les milieux d’affaires, ont largement soutenu le candidat anarcho-capitaliste au second tour de l’élection présidentielle du 19 novembre. Ils y voient un coup politique au profit de la droite.",
        "link": "https://www.liberation.fr/international/amerique/argentine-le-campo-au-service-de-milei-pour-une-deperonisation-du-pays-20231202_KVSZDWHLQZEL7KNW567NII3X6A/"
    },
    {
        "title": "Européennes 2024 : Marie Toussaint, la verte sur une ligne discrète",
        "summary": "La tête de liste Les Ecologistes lance officiellement sa campagne ce samedi à Paris. Saluée dans son camp pour son passé militant et son travail au Parlement européen, elle reste à ce stade méconnue du grand public.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-marie-toussaint-la-verte-sur-une-ligne-discrete-20231201_LJTT6GG22NBFTDSO4HOFIPZTN4/"
    },
    {
        "title": "Préavis de grève à Météo-France : «C’est une crise qui va durer plusieurs mois»",
        "summary": "Déplorant un manque d’effectifs et une réorganisation interne «qui fait la part belle à l’automatisation» des tâches, trois syndicats ont déposé un préavis de grève du 4 décembre au 7 janvier.",
        "link": "https://www.liberation.fr/economie/social/preavis-de-greve-a-meteo-france-cest-une-crise-qui-va-durer-plusieurs-mois-20231202_DY4KCC3HZZDJFGDCHCNASULV4U/"
    },
    {
        "title": "«Conann», Stanislas Nordey, Viviane Sassen... Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/connan-christine-angot-vivian-sassen-le-top-10-de-la-semaine-du-service-culture-20231202_FK2UDQA4SJAUPEKT5XPYJ6BPSI/"
    },
    {
        "title": "Lutte contre les paradis fiscaux : où en est l’impôt minimum mondial sur les multinationales ?",
        "summary": "Afin de lutter contre la concurrence fiscale entre Etats et renflouer les caisses, 140 pays ont signé en 2021 un accord pour taxer de 15 % les grands groupes. A un mois de son application, on fait le point.",
        "link": "https://www.liberation.fr/economie/lutte-contre-les-paradis-fiscaux-ou-en-est-limpot-minimum-mondial-sur-les-multinationales-20231202_644Q23IBEVFNTIOF2QCTO2BIQY/"
    },
    {
        "title": "Comment l’armée israélienne utilise l’intelligence artificielle pour bombarder Gaza",
        "summary": "Suggestions de cibles, plans d’attaque automatisés : des outils algorithmiques, développés par Tsahal ou des entreprises privées, servent à mener une guerre «totale» à Gaza. D’anciens officiers du renseignement parlent d’une «usine d’assassinat de masse».",
        "link": "https://www.liberation.fr/checknews/comment-larmee-israelienne-utilise-lintelligence-artificielle-pour-bombarder-gaza-20231202_EMALLXEUEJB7HFEZZPM7XXZBMQ/"
    },
    {
        "title": "Standard&Poor’s maintient la note de la France mais la garde sous perspective négative",
        "summary": "L’agence de notation américaine n’a pas dégradé la note AA de la France vendredi 1er décembre au soir, mais elle reste sous perspective négative notamment en raison du risque d’«une fragmentation politique accrue».",
        "link": "https://www.liberation.fr/economie/standardpoors-maintient-la-note-de-la-france-mais-la-garde-sous-perspective-negative-20231202_SJMHRPODWVEH3IYQER3NPOACXE/"
    },
    {
        "title": "A Paris, une manifestation d’extrême droite «pour Thomas» et contre «l’Etat»",
        "summary": "Environ 200 sympathisants et militants d’extrême droite ont réclamé «justice» pour le jeune homme tué. D’abord interdite, la manifestation vendredi 1er décembre au soir a été autorisée au dernier moment par la justice.",
        "link": "https://www.liberation.fr/politique/a-paris-une-manifestation-dextreme-droite-pour-thomas-et-contre-letat-20231202_GX6IJHE7MJER3OROPTYK2LU4DQ/"
    },
    {
        "title": "Loi immigration : après son durcissement par le Sénat, qu’ont conservé les députés de la commission des Lois ?",
        "summary": "La commission des Lois de l’Assemblée a adopté samedi 2 décembre le projet de loi immigration du gouvernement, réécrit en partie après son adoption durcie par la droite sénatoriale.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-apres-son-durcissement-par-le-senat-quont-conserve-les-deputes-de-la-commission-des-lois-20231202_DZQOLS4BDBBF3FCNOPVBHPEWWU/"
    },
    {
        "title": "«La Peur», de Johnny Hallyday : «En dix minutes chrono, c’était réglé»",
        "summary": "Les chansons du trentième album de Johnny, disparu il y a cinq ans, appartiennent moins à la postérité que sa pochette marquante, très Mad Max. Son responsable, l’éminent photographe Tony Frank, nous raconte sa réalisation, au plus près du «taulier».",
        "link": "https://www.liberation.fr/culture/musique/la-peur-de-johnny-hallyday-en-dix-minutes-chrono-cetait-regle-20231202_32C3XQDV5FBXDI2VEVIGOVFDQA/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : l’armée israélienne dit avoir frappé «plus de 400 cibles» dans la bande de Gaza depuis la reprise des combats",
        "summary": "L’armée israélienne bombarde la bande de Gaza ce dimanche 3 décembre malgré les appels internationaux à la retenue afin de protéger les civils et sur fond d’«impasse» pour renouveler la trêve avec le mouvement islamiste palestinien.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-fin-des-negociations-au-qatar-pour-une-nouvelle-treve-les-bombardements-israeliens-continuent-sur-gaza-alors-que-letat-hebreu-est-sous-le-feu-des-roquettes-tirees-depuis-la-bande-de-gaza-et-le-liban-retrouvez-toutes-les-informations-sur-le-conflit-de-ce-dimanche-3-decembre-20231203_IVETZ7L7VNAEXI5WYRS2B46CSE/"
    },
    {
        "title": "Depuis le Golfe, Emmanuel Macron questionne les objectifs et le déroulement de l’offensive israélienne à Gaza",
        "summary": "En mini-tournée dans le Golfe au moment de la reprise des affrontements, le président français a durci le ton vis-à-vis de l’Etat hébreu, critiquant les bombardements «systématiques et permanents» sur la bande de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/macron-questionne-les-objectifs-et-le-deroulement-de-loffensive-israelienne-a-gaza-20231203_BS4NF42TAVDAJNNHOJWN6WB5VY/"
    },
    {
        "title": "Chasse, pêche et munitions : à Saint-Etienne, une usine d’armes doit renaître grâce à la guerre en Ukraine",
        "summary": "Dernière à produire des petits calibres en France, l’usine Verney-Carron, née en 1820 et spécialisée à l’origine dans les armes de chasse, devrait livrer 12000 fusils d’assaut et de précision à l’Ukraine. Reprise par l’homme d’affaires Hugo Brugière après avoir frôlé le dépôt de bilan, elle mise gros sur ce contrat d’armement.",
        "link": "https://www.liberation.fr/economie/chasse-peche-et-munitions-a-saint-etienne-une-usine-darmes-doit-renaitre-grace-a-la-guerre-en-ukraine-20231203_MGAFZ3PU5FBGPPQ3RZIOGCFFN4/"
    },
    {
        "title": "Un siècle après Virginia Woolf, l’«Orlando» de Paul B. Preciado est tout à fait notre genre",
        "summary": "Mêlant réel et fiction, autobiographie et récit à plusieurs voix, l’écrivain Paul B. Preciado s’empare du personnage polymorphe de Virginia Woolf dans un lumineux documentaire politique diffusé sur Arte.tv, et le fait s’incarner en de multiples existences trans et non binaires.",
        "link": "https://www.liberation.fr/culture/cinema/un-siecle-apres-virginia-woolf-lorlando-de-paul-b-preciado-est-tout-a-fait-notre-genre-20231202_CLZZA7EZGRENFPMENDNEBCJ7PE/"
    },
    {
        "title": "Football : un supporteur nantais mort après une altercation avant Nantes-Nice",
        "summary": "Une enquête pour «homicide volontaire» a été ouverte après la mort d’un homme en marge d’un match de foot dans la soirée du samedi 2 décembre à Nantes. Pour l’heure, les circonstances du drame restent floues.",
        "link": "https://www.liberation.fr/societe/police-justice/football-un-supporteur-nantais-mort-apres-une-altercation-avant-nantes-nice-20231203_CVLUNII2JRFSZDWDKCOGUFLVZQ/"
    },
    {
        "title": "Réchauffement climatique : la COP 28 s’attaque au chantier santé",
        "summary": "Pour la première fois, une journée dédiée aux conséquences du réchauffement sur la santé humaine figure ce dimanche au programme du sommet mondial de l’ONU. «Libération» détaille ses effets les plus inquiétants à la lumière de la littérature scientifique.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-la-cop-28-sattaque-au-chantier-sante-20231210_4HYRWCC7LFD2HORXOYB6VJ5D3U/"
    },
    {
        "title": "Le travail des archéologues à l’épreuve du changement climatique",
        "summary": "Hausse des températures, fonte des glaciers, montée des eaux, inondations, sécheresses, mégafeux… Les conditions météorologiques extrêmes menacent les vestiges archéologiques du monde entier, qu’ils soient encore enfouis ou accessibles au public.",
        "link": "https://www.liberation.fr/sciences/archeologie/le-travail-des-archeologues-a-lepreuve-du-changement-climatique-20231203_SKHWZT5XNZE37I43WZABOYGXFQ/"
    },
    {
        "title": "Un couple tué par balles et calciné en Isère, leur fils de 15 ans reconnaît le meurtre de ses parents",
        "summary": "L’adolescent, interpellé après que ses parents ont été retrouvés tués par arme à feu et la maison familiale incendiée, a «avoué le meurtre de ses parents» dimanche 3 décembre, selon le parquet. Le véhicule du couple avait été retrouvé accidenté à plusieurs dizaines de kilomètres.",
        "link": "https://www.liberation.fr/societe/police-justice/en-isere-un-couple-tue-par-balles-et-calcine-leur-fils-de-15-ans-recherche-20231201_OMOYZO5FDFF6VCGRZSWG3KJ4TA/"
    },
    {
        "title": "Armand R.-M., suspect de l’attaque à Paris et figure récurrente de la jihadosphère",
        "summary": "Le Franco-Iranien né en 1997 avait purgé une peine de plusieurs années de prison pour avoir préparé, en 2016, un passage à l’acte violent. Il était alors, et au moins jusqu’en 2020, en lien avec différents jihadistes et auteurs d’attentat.",
        "link": "https://www.liberation.fr/societe/police-justice/armand-r-m-suspect-de-lattaque-a-paris-et-figure-recurrente-de-la-jihadosphere-20231203_KGRUOQL7Y5BGPARQ5NUHNESA2Q/"
    },
    {
        "title": "Secte de yoga tantrique : «Je me sens beaucoup plus en sécurité de savoir que Gregorian Bivolaru est enfermé»",
        "summary": "La mise en examen et le placement en détention pour viol aggravé, traite de personnes, séquestration en bande organisée et abus de confiance de Gregorian Bivolaru, gourou de la secte de yoga tantrique Atman, a soulagé ses victimes. Certaines sont désormais déterminées à témoigner lors de son procès.",
        "link": "https://www.liberation.fr/international/asie-pacifique/secte-de-yoga-tantrique-je-me-sens-beaucoup-plus-en-securite-de-savoir-que-gregorian-bivolaru-est-enferme-20231203_OPOPJRPIOJBRJMRCSFYPERMWC4/"
    },
    {
        "title": "Au box-office international, «Anatomie d’une chute» tutoie des sommets",
        "summary": "Plus gros succès français de 2023 sur le marché nord-américain, et ayant franchi le cap du million de spectateurs à l’étranger, le film de Justine Triet, palme d’or cette année, a réussi son exportation.",
        "link": "https://www.liberation.fr/culture/cinema/au-box-office-international-anatomie-dune-chute-atteint-des-sommets-20231203_36ED44XC6BACDJC7O62GDCXQXA/"
    },
    {
        "title": "Pourquoi le traitement contre le cancer d’un retraité lorrain, dont l’histoire a été médiatisée, n’est plus remboursé à 100 % ?",
        "summary": "Le tarif pris en charge par l’assurance maladie correspond désormais au prix des médicaments génériques. Pour l’organisme, la faute revient au laboratoire produisant le médicament d’origine, qui a refusé de s’aligner sur ce prix.",
        "link": "https://www.liberation.fr/checknews/pourquoi-le-traitement-contre-le-cancer-dun-retraite-lorrain-dont-lhistoire-a-ete-mediatisee-nest-plus-rembourse-a-100-20231203_UIZIKNALCFCPVCC5OMZ6T2B2CU/"
    },
    {
        "title": "Après la reprise des bombardements, les hôpitaux du sud de Gaza en plein chaos",
        "summary": "Alors que les frappes d’Israël ont repris après la fin d’une courte trêve de sept jours, la situation dramatique dans les établissements hospitaliers de l’enclave n’en finit pas d’empirer.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-la-reprise-des-bombardements-les-hopitaux-du-sud-de-gaza-en-plein-chaos-20231203_N276W3QMCFDGVPJUTKNZUIFHH4/"
    },
    {
        "title": "Au meeting des Ecologistes, un cours de twerk qui fait grincer",
        "summary": "Inséré dans la réunion électorale des verts, samedi 2 décembre, un cours de «booty therapy» déchaîne sarcasmes et critiques. La direction du parti se défend d’être déconnectée de la gravité du moment.",
        "link": "https://www.liberation.fr/politique/au-meeting-des-ecologistes-un-cours-de-twerk-qui-fait-grincer-20231203_DX35BSQ3JZGFNBF5H3PSBFBX3M/"
    },
    {
        "title": "COP28 : le président du sommet pour le climat, Sultan al-Jaber, «frise le déni climatique»",
        "summary": "Dans une vidéo datée du 21 novembre mise en ligne par le «Guardian», l’Emirien VRP du pétrole affirme qu’il n’existe pas de données scientifiques prouvant qu’arrêter d’utiliser des énergies fossiles permettrait de limiter le réchauffement climatique à 1,5°C.",
        "link": "https://www.liberation.fr/environnement/climat/cop28-le-president-du-sommet-pour-le-climat-sultan-al-jaber-frise-le-deni-climatique-20231203_XDB7R74G5FDLBEGGBXETXRTJLI/"
    },
    {
        "title": "Le Venezuela veut s’offrir une tranche du Guyana",
        "summary": "La République bolivarienne organise dimanche un référendum pour légitimer ses prétentions sur l’Essequibo, une région du pays voisin aux énormes réserves pétrolières. Mais Caracas dément l’accusation de future annexion militaire.",
        "link": "https://www.liberation.fr/international/amerique/le-venezuela-veut-soffrir-une-tranche-du-guyana-20231202_OBHPCRYQWNDHRN5RF2TNZVNVYM/"
    },
    {
        "title": "Après sa défaite contre Lens, l’OL choqué et déchu",
        "summary": "Avec son quatrième entraîneur de la saison sur le banc, le club lyonnais s’est incliné à Lens samedi (2-3). Une huitième défaite en quatorze matchs de Ligue 1 pour l’ancienne forteresse du foot français, scotché à la dernière place du classement.",
        "link": "https://www.liberation.fr/sports/football/apres-sa-defaite-contre-lens-lol-choque-et-dechu-20231203_IHGNGUMELVBAVAQWEWLDR5AKKQ/"
    },
    {
        "title": "Dans l’Aveyron, un élu RN convoqué par la justice pour harcèlement sexuel",
        "summary": "Le conseiller régional d’Occitanie Bruno Leleu doit être jugé le 31 janvier dans une affaire de harcèlement moral et sexuel. En 2014, une autre femme avait porté plainte contre le même homme et affirme à «Libération» avoir subi des attouchements.",
        "link": "https://www.liberation.fr/politique/dans-laveyron-un-elu-rn-convoque-par-la-justice-pour-harcelement-sexuel-20231203_36YGLKYC5ZD7XBG4HFE2SMNL6A/"
    },
    {
        "title": "Isabella Rossellini, reine animale",
        "summary": "Rencontre contrastée avec l’icône d’une beauté moderne sans retouches, vieillie volontaire à l’écran et réinventée heureuse à la ferme.",
        "link": "https://www.liberation.fr/portraits/isabella-rossellini-reine-animale-20231203_BJE6K2VZAZAONHYJIUMSLXU5NE/"
    },
    {
        "title": "Pour atteindre le plein-emploi, le gouvernement lâche les ballons d’essai",
        "summary": "Alors que l’économie patine et que le chômage remonte, l’exécutif multiplie les pistes de réforme censées relancer la machine, quitte à rogner encore sur les droits des salariés.",
        "link": "https://www.liberation.fr/politique/pour-atteindre-le-plein-emploi-bercy-lache-les-ballons-dessai-20231203_4FM6IX45EVCN5O4K7WN45ZYED4/"
    },
    {
        "title": "L’Ukraine accuse la Russie d’avoir «exécuté» deux prisonniers",
        "summary": "Publiée samedi 2 décembre sur Telegram, une vidéo montre deux soldats se faire abattre alors qu’ils avaient signalé leur intention de se rendre. Le bureau du procureur de Donetsk a annoncé ce dimanche l’ouverture d’une enquête.",
        "link": "https://www.liberation.fr/international/europe/lukraine-accuse-la-russie-davoir-execute-deux-prisonniers-20231203_AET4UJBEJBFKJHNVZMPRJC2IHU/"
    },
    {
        "title": "Depuis 2015, des lieux emblématiques de la capitale touchés par le terrorisme",
        "summary": "Notre-Dame, Carrousel du Louvre, Champs-Elysées… Après le 13 Novembre, de nombreux lieux touristiques ont été la cible d’attaques revendiquées par l’Etat islamique.",
        "link": "https://www.liberation.fr/societe/police-justice/depuis-2015-des-lieux-emblematiques-de-la-capitale-touches-par-le-terrorisme-20231203_D6ZZLUPMXVB6XGYDSJJS5CUYRA/"
    },
    {
        "title": "Mort de Tai-Luc, creusé dans le rock",
        "summary": "Devenu bouquiniste à Paris, le chanteur-guitariste a bâti le punk à la française avec La Souris Déglinguée, se réinventant constamment, gardant force et pertinence. Il est mort à 65 ans vendredi 1er décembre.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-tai-luc-creuse-dans-le-rock-20231203_A67SA3OUZVG5DIUYMZBGJR2FQM/"
    },
    {
        "title": "Attentat à Paris : un terroriste au parcours tortueux",
        "summary": "Le profil d’Armand Rajabpour-Miyandoab, arrêté après avoir tué une personne et blessé deux autres samedi soir, intrigue : dans les radars de l’antiterrorisme, il assurait rejeter l’idéologie jihadiste à sa sortie de prison en 2020. Son état psychologique pose également question.",
        "link": "https://www.liberation.fr/societe/police-justice/attentat-a-paris-un-terroriste-au-parcours-tortueux-20231203_QL4KGGC54RBINHH4AIPG7TON7U/"
    },
    {
        "title": "En Israël, la bavure d’un soldat de Tsahal symptomatique d’une culture de la violence",
        "summary": "La polémique enfle autour de l’exécution par un membre de l’armée d’un civil israélien qui venait de tuer deux terroristes palestiniens jeudi 30 novembre à Jérusalem. Le Premier ministre, Benyamin Nétanyahou, s’est contenté d’affirmer que «cela peut arriver».",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-la-bavure-dun-soldat-de-tsahal-symptomatique-dune-culture-de-la-violence-20231203_CWATDDMT7NEERNGGWI42JWR2UM/"
    }
]