[
    {
        "title": "Un programme et un accord : récit d’une journée qui a mené au Nouveau Front populaire",
        "summary": "Les socialistes, les insoumis, les communistes et les écologistes ont publié une «déclaration commune» ce jeudi 13 juin, peu après 20 heures, confirmant avoir trouvé un terrain d’entente pour aborder les législatives sous la même bannière.",
        "link": "https://www.liberation.fr/politique/apres-quatre-jours-de-negociations-le-nouveau-front-populaire-a-un-programme-et-un-accord-sur-les-circonscriptions-20240613_KYZJ4ZFZY5ASPFPXKXDWVFOC3Y/"
    },
    {
        "title": "Nouveau Front populaire : les partis de gauche s’accordent enfin sur un programme «de rupture» pour les législatives",
        "summary": "Le Front populaire a présenté son programme, ce jeudi 13 juin, à dix-sept jours du premier tour des législatives. Du côté des Républicains et de Reconquête, les grands remous se poursuivent tandis que Gabriel Attal a fait son premier déplacement dans le Pas-de-Calais pour tenter de redonner du souffle à la macronie.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-marion-marechal-acte-son-exclusion-de-reconquete-20240613_LG4PZTQFVRATHCIFXGLMUXTVIY/"
    },
    {
        "title": "A Boulogne-sur-Mer, Gabriel Attal en campagne dans un département acquis au Rassemblement national",
        "summary": "Pour son premier déplacement avant les législatives, le Premier ministre a choisi la sous-préfecture du Pas-de-Calais. Mais depuis sa dernière visite, le vote pour le parti d’extrême droite a bondi à près de 42 %, de quoi menacer le député Renaissance du coin.",
        "link": "https://www.liberation.fr/politique/a-boulogne-sur-mer-gabriel-attal-en-campagne-dans-un-departement-acquis-au-rassemblement-national-20240613_E37EETFHY5DWZNPSVPDC7RC5AQ/"
    },
    {
        "title": "Législatives : arrêtez de nous gonfler avec les projections en sièges, elles n’ont jamais été aussi peu fiables !",
        "summary": "S’il est tentant de s’appuyer sur ces extrapolations, même les sondeurs soulignent qu’elles reposent sur une méthodologie fragile. Surtout pour ce scrutin législatif qui intervient dans un contexte inédit.",
        "link": "https://www.liberation.fr/politique/legislatives-arretez-de-nous-gonfler-avec-les-projections-en-sieges-elles-nont-jamais-ete-aussi-peu-fiables-20240613_P2DCWYLPK5ANJODZGOBOUCURWE/"
    },
    {
        "title": "Investitures pour les législatives : à Renaissance, des revenants et Séjourné en lice",
        "summary": "En mauvaise posture, le camp présidentiel, dirigé par Stéphane Séjourné, lui-même candidat dans les Hauts-de-Seine, a investi ce jeudi 13 juin d’ex-députés, battus en 2022. Deux duels médiatiques s’annoncent en Ile-de-France.",
        "link": "https://www.liberation.fr/politique/investitures-pour-les-legislatives-a-renaissance-des-revenants-et-sejourne-en-lice-20240613_JZ5ZXZE5V5AAZOTDX4FRFE6AIE/"
    },
    {
        "title": "A Marseille, le maire Benoît Payan prêt à affronter Jean-Luc Mélenchon en cas de candidature de l’insoumis",
        "summary": "La rumeur d’une candidature du leader insoumis dans la 5e circonscription des Bouches-du-Rhône, occupée jusqu’à la dissolution par un proche de Clémentine Autain, circule. Le maire de la ville pourrait être candidat à son tour pour l’en empêcher.",
        "link": "https://www.liberation.fr/politique/a-marseille-benoit-payan-pret-a-affronter-jean-luc-melenchon-en-cas-de-candidature-de-linsoumis-20240613_7OLGS3IVXBEGLJWINFM7DBIHP4/"
    },
    {
        "title": "G7 en Italie : un «accord politique» trouvé sur l’aide à l’Ukraine",
        "summary": "Les pays du Groupe des Sept, réunis en sommet dans le sud de l’Italie ce jeudi 13 juin, comptent accorder un méga prêt de 50 milliards de dollars d’ici fin 2024 à l’Ukraine, garanti par les futurs intérêts générés par les actifs russes gelés.",
        "link": "https://www.liberation.fr/international/europe/g7-en-italie-un-accord-politique-trouve-et-un-sommet-gagnant-pour-lukraine-20240613_L3CM3EIBXBBUJLBUSQZPXOLGIM/"
    },
    {
        "title": "Les hommes de la rue du Bac (1/6) : comment une «bande» pédocriminelle a sévi pendant des années au cœur de Paris",
        "summary": "«Libération» a enquêté sur plusieurs intellectuels français, mis en cause pour des crimes sexuels commis pendant plusieurs années sur des enfants, notamment la fille adoptive de l’un d’eux. Parmi les hommes impliqués, on retrouve de grands patrons de presse, un avocat et l’écrivain Gabriel Matzneff.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-16-comment-une-bande-pedocriminelle-a-sevi-pendant-des-annees-au-coeur-de-paris-20240613_X4JG5UTH7RFWVDA7WM5PLBJHGU/"
    },
    {
        "title": "Les faux pas d’Alexandre Lacroix, nouveau philosophe de la danse",
        "summary": "Un livre du journaliste Alexandre Lacroix consacré à la philosophie de la danse suscite, depuis plusieurs mois, l’ire de la communauté des spécialistes, s’estimant invisibilisée. Un cas d’école éclairant les tensions autour de la vulgarisation d’un sujet de niche.",
        "link": "https://www.liberation.fr/idees-et-debats/les-faux-pas-dalexandre-lacroix-nouveau-philosophe-de-la-danse-20240613_UFEW77BL7BD5NLG6YXQTBWWIKI/"
    },
    {
        "title": "Législatives : la tentative d’union entre LR et le RN en France fait la une de journaux du monde entier",
        "summary": "A l’approche des élections, la décision du président du parti de droite Les Républicains de s’allier au Rassemblement National provoque du «chaos» et un «choc», selon la presse internationale.",
        "link": "https://www.liberation.fr/international/legislatives-la-tentative-dunion-entre-lr-et-le-rn-en-france-fait-la-une-de-journaux-du-monde-entier-20240613_CHY46UEX6FBYHP7WRVOZR2EKOA/"
    },
    {
        "title": "Pour aider la gauche à «faire mieux», Jean-Luc Mélenchon doit prendre du recul",
        "summary": "Le leader insoumis a beaucoup donné pour l’éducation populaire et politique de la gauche, mais aussi beaucoup gâché avec sa posture de l’affrontement. La radicalité, même nécessaire, ne va pas forcément avec la brutalité, surtout quand l’extrême droite est aux portes du pouvoir.",
        "link": "https://www.liberation.fr/politique/pour-aider-la-gauche-a-faire-mieux-jean-luc-melenchon-doit-prendre-du-recul-20240613_MGOC4J2KRJGJNCOSWAIMFA5KZ4/"
    },
    {
        "title": "Procès en appel de l’attentat de Nice : les deux accusés condamnés à 18 ans de prison",
        "summary": "La cour d’assises spéciale de Paris a rendu son verdict ce jeudi 13 juin dans le procès en appel de l’attentat de Nice. Les deux accusés étaient accusés d’avoir apporté «un soutien logistique et idéologique» au terroriste Mohamed Lahouaiej-Bouhlel.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-en-appel-de-lattentat-de-nice-les-deux-accuses-condamnes-a-18-ans-de-prison-en-appel-20240613_XJYWKSOEPBFOLD6U5DZIQQC3SE/"
    },
    {
        "title": "«La culture est dans le viseur de l’extrême droite» : à Paris, une première mobilisation syndicale contre la montée du Rassemblement national",
        "summary": "Les syndicats du spectacle vivant se sont réunis dans le XIXe arrondissement de Paris, ce jeudi 13 juin, pour dénoncer des coupes budgétaires. Une mobilisation qui a pris les allures d’un lancement de mouvement contre l’extrême droite.",
        "link": "https://www.liberation.fr/culture/scenes/la-culture-est-dans-le-viseur-de-lextreme-droite-a-paris-une-premiere-mobilisation-syndicale-contre-la-montee-du-rassemblement-national-20240613_SNFOOU3RT5CF3I3QQHBYKIFYOI/"
    },
    {
        "title": "Le site «Plan procu», a-t-il été fondé par des proches de la macronie ?",
        "summary": "Mis en avant par plusieurs médias, le «Tinder de la procuration» a été créé par l’ONG A voté. Dont plusieurs membres du conseil d’administration ont travaillé par le passé pour des élus macronistes. L’organisation se défend de toute partialité.",
        "link": "https://www.liberation.fr/checknews/le-site-plan-procu-a-t-il-ete-fonde-par-des-proches-de-la-macronie-20240613_OEO35MBGNBC63JSQ7QRLMWUSJY/"
    },
    {
        "title": "«Libé» recense les initiatives citoyennes contre l’extrême droite : carte interactive, chaîne Telegram, livre offert…",
        "summary": "Pas besoin d’être militant d’un parti ou syndicaliste pour lutter contre l’extrême droite. «Libé» sélectionne toutes les initiatives mises en place sur le terrain pour se mobiliser.",
        "link": "https://www.liberation.fr/societe/libe-recense-les-initiatives-citoyennes-contre-lextreme-droite-carte-interactive-chaine-telegram-livre-offert-20240613_Y6E22ZMZJVDARKZY5P3FHWXMCM/"
    },
    {
        "title": "Procès de la mort de Steve Maia Caniço : «pas irréprochable», le commissaire estime qu’il n’a toutefois pas «commis de faute»",
        "summary": "Le soir de la fête de la musique 2019, Grégoire Chassaing menait à Nantes l’opération de police au cours de laquelle le jeune homme tombait dans la Loire. Jeudi, le parquet a requis contre le commissaire, renvoyé pour homicide involontaire, une condamnation à «une peine de principe».",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-la-mort-de-steve-maia-canico-pas-irreprochable-le-commissaire-estime-quil-na-toutefois-pas-commis-de-faute-20240613_QOPDK4DHFNFEXFACHBURHVHIGA/"
    },
    {
        "title": "Euro 2024 : les Bleus, une équipe en terrain vierge",
        "summary": "Ce vendredi 14 juin s’ouvre à Munich la compétition européenne, que la France entamera lundi soir en affrontant l’Autriche. Dans un monde du foot où chaque moment chasse l’autre, la sélection tricolore, agrégat d’individualités, l’aborde vide de toute mémoire.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-les-bleus-une-equipe-en-terrain-vierge-20240613_PYALQAZHXBA37LQDO6MWCDEXZA/"
    },
    {
        "title": "A Ancerville, «des gens se posent encore la question à Paris pourquoi on a voté RN?»",
        "summary": "Dans la commune du sud rural de la Meuse où l’usine de tubes en inox risque de fermer, laissant sur le carreau 90 employés, la liste Rassemblement national a recueilli près de 60 % des voix. Un vote de colère, mais aussi dans l’espoir d’un changement radical.",
        "link": "https://www.liberation.fr/societe/a-ancerville-des-gens-se-posent-encore-la-question-a-paris-pourquoi-on-a-vote-rn-20240613_WFIIPCIZPFGU5F7BFMYX5EQBZU/"
    },
    {
        "title": "Les réticences de l’Italie sur l’IVG cabrent le G7",
        "summary": "A peine arrivés dans les Pouilles, la France ou encore les Etats-Unis s’insurgent en coulisses contre la disparition d’une mention sur «l’accès sûr» à l’avortement prévue dans le communiqué final de leur réunion.",
        "link": "https://www.liberation.fr/international/les-reticences-de-litalie-sur-livg-cabrent-le-g7-20240613_G57VNQLTQZHF7KC32THXCVF5MY/"
    },
    {
        "title": "Législatives : plus de 100 associations soutiennent le Front populaire",
        "summary": "Dans une tribune publiée aujourd’hui dans «Ouest-France», un ensemble de collectifs, d’associations et de citoyennes et citoyens lancent un appel pour soutenir l’union de la gauche. Greenpeace France, Bloom ou Attac en font partie.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-plus-de-100-associations-rejoignent-le-front-populaire-20240613_M3QPPHFUUFHARH25SHJVF4XSHY/"
    },
    {
        "title": "Européennes : «Le Rassemblement national a crevé son plafond de verre territorial»",
        "summary": "Lors du scrutin européen, le parti d’extrême droite a engagé une diversification de son électorat, grâce à la récupération des déçus du macronisme et de la droite traditionnelle, analyse le géographe Aurélien Delpirou.",
        "link": "https://www.liberation.fr/idees-et-debats/europeennes-le-rassemblement-national-a-creve-son-plafond-de-verre-territorial-20240614_LA734SAOV5A5TNJKMQOCE4YMNA/"
    },
    {
        "title": "En cas de cohabitation avec le Rassemblement national, Emmanuel Macron pourrait-il bloquer des lois d’extrême droite ?",
        "summary": "La marge de manœuvre du chef de l’Etat devrait être très limitée si le RN remporte les élections législatives. Sauf à provoquer une crise institutionnelle, que les textes ne permettront pas de résoudre.",
        "link": "https://www.liberation.fr/checknews/en-cas-de-cohabitation-avec-le-rassemblement-national-emmanuel-macron-pourrait-il-bloquer-des-lois-dextreme-droite-20240614_D5QGIOTZ3NCBTMN74BTRE66RKE/"
    },
    {
        "title": "Quand le RN Sébastien Chenu défend une idée abandonnée depuis deux ans par Marine Le Pen",
        "summary": "Le vice-président de l’Assemblée nationale a soutenu ce jeudi 13 juin au soir sur le plateau de TPMP d’Hanouna le principe de la suppression de la double nationalité. Avant de faire son «mea culpa» peu de temps après.",
        "link": "https://www.liberation.fr/politique/quand-le-rn-sebastien-chenu-defend-une-idee-abandonnee-depuis-deux-ans-par-marine-le-pen-20240613_X3E7WCNPYBC55KDWQRY7ZOSTGU/"
    },
    {
        "title": "Charli xcx, Peggy Gou, Aquaserge… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/charli-xcx-peggy-gou-aquaserge-quest-ce-quon-ecoute-cette-semaine-20240614_K3OEVKIUOJFANIHTWIJAFLAZ7I/"
    },
    {
        "title": "Euro 2024 : l’Allemagne entre inquiétude et nostalgie de «l’été de rêve» du Mondial 2006",
        "summary": "La compétition internationale, qui s’ouvre ce vendredi 14 juin dans le pays, peine à faire le plein d’enthousiasme chez les Allemands malgré l’espoir de retrouver «l’ambiance fantastique» de la Coupe du monde.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-lallemagne-entre-inquietude-et-nostalgie-de-lete-de-reve-du-mondial-2006-20240614_LSIFQ3PWLNDLVIBUSRS3G7ZJ2E/"
    },
    {
        "title": "EN DIRECT - Législatives : pour Raphaël Glucksmann, «une union de la gauche, c’est notre responsabilité historique»",
        "summary": "Après avoir annoncé un accord la veille au soir, la gauche unie du Nouveau Front populaire doit présenter en détail son alliance ce vendredi 14 juin à la mi-journée. A droite, le parti Les Républicains attendent une décision de justice et un nouveau bureau politique.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-le-nouveau-front-populaire-presente-son-programme-ce-vendredi-midi-20240614_3PPKYGDGYJARHJRRMWUDR74PCQ/"
    },
    {
        "title": "Bruno Barde écarté de la tête du festival du cinéma américain de Deauville après une enquête de «Mediapart»",
        "summary": "Directeur de trois festivals importants et patron d’une boîte d’attachés de presse, cette figure du cinéma est accusée par d’anciennes collaboratrices d’agressions sexuelles et de harcèlement entre 2014 et 2023.",
        "link": "https://www.liberation.fr/culture/cinema/bruno-barde-ecarte-de-la-tete-du-festival-du-cinema-americain-de-deauville-apres-une-enquete-de-mediapart-20240613_NYRWYYPW7BCQRFPK2PBEJUYQYA/"
    },
    {
        "title": "Enfants d’immigrés et écrivains : «Nos histoires ont rarement été racontées par les premiers concernés»",
        "summary": "Longtemps invisibilisés dans la société française, les enfants nés de parents étrangers, de Rachida Brakni à Faïza Guène en passant par Sofiane Si Merabet, investissent la littérature pour raconter leur histoire et celle de leurs parents. Pour ne plus être seulement des objets de sociologie mais les sujets de leur propres vies.",
        "link": "https://www.liberation.fr/societe/enfants-dimmigres-et-ecrivains-nos-histoires-ont-rarement-ete-racontees-par-les-premiers-concernes-20240614_RPKMEPONSVAARJLFQGB7BUB5AE/"
    },
    {
        "title": "Elections législatives : les macronistes dans le casse-noix gauche-RN",
        "summary": "Les troupes du chef de l’Etat redoutent d’être réduites à la portion congrue dans la prochaine Assemblée, coincées entre une extrême droite puissante et une gauche unie en dynamique.",
        "link": "https://www.liberation.fr/politique/elections-legislatives-les-macronistes-dans-le-casse-noix-gauche-rn-20240614_ZCMXVEQGE5FNNEZEER2I3NEJ4U/"
    },
    {
        "title": "Dans le Sud-Ouest parisien, «j’ai une forme d’intolérance à l’islam»",
        "summary": "Au Plessis-Robinson (Hauts-de-Seine) comme à Vélizy-Villacoublay (Yvelines), le RN a connu une percée dimanche, avec 6 à 7 points de plus qu’en 2019. Certains de ces électeurs expriment un ras-le-bol généralisé envers le monde politique, tandis que d’autres souscrivent pleinement aux thèses défendues par le parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/dans-le-sud-ouest-parisien-jai-une-forme-dintolerance-a-lislam-20240614_OIPD7JJBCFDKLM2LRH4D74JTAU/"
    },
    {
        "title": "«On a essayé la gauche, ça n’a servi à rien» : autour de Saint-Etienne, le RN de Bardella comme une évidence",
        "summary": "Dans l’ancien bassin houiller, le vote extrême droite a bondi aux dernières élections européennes. Pour les sympathisants, l’arrivée du président du Rassemblement national à Matignon est attendue avec impatience et réjouissance.",
        "link": "https://www.liberation.fr/politique/elections/on-a-essaye-la-gauche-ca-na-servi-a-rien-autour-de-saint-etienne-le-rn-de-bardella-comme-une-evidence-20240614_DZZQXOTUGZGGXNNNEPZXOTS62U/"
    },
    {
        "title": "Les premières mesures du Front populaire : retour de la retraite à 60 ans, hausse du Smic, abrogation de la réforme de l’assurance chômage",
        "summary": "Des responsables de la gauche unie sous la bannière «Nouveau Front Populaire» ont dévoilé ce vendredi matin les premières mesures de leur programme commun qui en comptera une centaine de mesures. Elles seront officiellement présentées en fin de matinée lors d’une conférence de presse.",
        "link": "https://www.liberation.fr/politique/retour-de-la-retraite-a-60-ans-hausse-du-smic-abrogation-de-la-reforme-de-lassurance-chomage-les-premieres-mesures-du-front-populaire-20240614_RF6WCURUXFGL3OPDABSGNDE244/"
    },
    {
        "title": "A la Fédération française de handisport, le climat toxique d’un clan aux manettes",
        "summary": "Au sein de l’institution, en pleine préparation pour les Jeux paralympique de septembre à Paris, un ex-directeur technique, des employés et coachs dénoncent une atmosphère pernicieuse instaurée par la direction et qui gangrène l’instance depuis plusieurs années. Les cadres visés nient les accusations.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/a-la-federation-francaise-de-handisport-le-climat-toxique-dun-clan-aux-manettes-20240614_JEMD3DR2JZHBZPUCW3MZBVADTE/"
    },
    {
        "title": "Euro 2024 : Florian Wirtz, Cole Palmer, Khvicha Kvaratskhelia… Cinq joueurs appelés à briller en Allemagne",
        "summary": "Parmi les effectifs des 24 équipes présentes du 14 juin au 14 juillet outre-Rhin, plusieurs joueurs pourraient se révéler au grand public et marquer de leur empreinte la compétition européenne de football.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-florian-wirtz-cole-palmer-khvicha-kvaratskhelia-cinq-joueurs-appeles-a-briller-en-allemagne-20240614_SPMTLJIFXFBWDEX5Y3UK7USFQA/"
    },
    {
        "title": "CARTE - Législatives : quel parti du Nouveau Front populaire obtient quelle circonscription",
        "summary": "Grâce à notre outil interactif, découvrez si le ou la candidate qui portera les couleurs du Nouveau Front populaire dans chaque circonscription est proposé.e par La France insoumise, le Parti socialiste, les Ecologistes ou le Parti communiste.",
        "link": "https://www.liberation.fr/politique/elections/carte-legislatives-quel-parti-du-nouveau-front-populaire-obtient-quelle-circonscription-20240614_CQ3EKG6UBBERJFKGZEYVKZFVXQ/"
    },
    {
        "title": "Législatives : Attal, Bergé… Renaissance et LR concluent de premiers accords locaux",
        "summary": "Si aucun accord national n’est d’actualité entre le camp présidentiel et le parti de droite, des discussions au niveau local aboutissent à des désistements mutuels pour sauvegarder des sièges de députés.",
        "link": "https://www.liberation.fr/politique/legislatives-attal-berge-renaissance-et-lr-concluent-de-premiers-accords-locaux-20240614_VXCW373C2RBTJBZWJJNFL4Q3XY/"
    },
    {
        "title": "Comment faire renaître du nous face au triste cirque des politiques, par Lola Lafon",
        "summary": "A deux semaines de législatives déclenchées par un président jouant notre futur à pile ou face, ne restons pas spectateurs d’un show risquant de transformer les isoloirs en défouloirs.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/comment-faire-renaitre-du-nous-face-au-triste-cirque-des-politiques-par-lola-lafon-20240614_AD6ITZ647FBA3AOWBSO7URSP3Q/"
    },
    {
        "title": "Bernard Cazeneuve résiste encore et toujours à l’union de la gauche (et il est bien le seul)",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/bernard-cazeneuve-resiste-encore-et-toujours-a-lunion-de-la-gauche-et-il-est-bien-le-seul-20240614_LSQSOPT3TBEOBJCKVNKFJAJZS4/"
    },
    {
        "title": "Le Nouveau Front populaire a-t-il vraiment investi Cory Le Guen, affabulateur notoire et multicondamné pour escroquerie ?",
        "summary": "Connu pour s’être fait passer pour le neveu de Brigitte Macron et pour ses affabulations, Cory Le Guen, qui a rejoint Les Ecologistes en 2023, semble s’être autodésigné candidat à Saint-Martin et Saint-Barthélemy, dans les Antilles, sans l’accord des partis de gauche.",
        "link": "https://www.liberation.fr/checknews/le-nouveau-front-populaire-a-t-il-vraiment-investi-cory-le-guen-affabulateur-notoire-et-multicondamne-pour-escroquerie-20240614_4M5BTJCI3VFJTJCUNION3WY67Y/"
    },
    {
        "title": "A Lyon, la pollution aux Pfas en procès",
        "summary": "Après une plainte de la collectivité, les géants de la chimie Arkema et Daikin ont tenté fin mai de nier leur rôle alors que des polluants éternels ont été retrouvés en quantité démesurée au sud de la ville.",
        "link": "https://www.liberation.fr/environnement/a-lyon-la-pollution-aux-pfas-en-proces-20240614_X3WRV7L6BNDE7JURUAG5DS2GYA/"
    },
    {
        "title": "Nous revenons au PS pour refonder la gauche",
        "summary": "Face à l’extrême droite, le front populaire s’est formé dans l’urgence, et c’est tant mieux. Pour la suite, le Parti socialiste retrouve un rôle essentiel : c’est là que doit s’inventer un projet social et universaliste, expliquent d’anciens membres du parti qui annoncent leur retour dans la «maison commune».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-revenons-au-ps-pour-refonder-la-gauche-20240614_J2Z6SZIQ35FIXIKPR6JBO4NMCM/"
    },
    {
        "title": "Les multiples atermoiements du Rassemblement national sur la réforme des retraites",
        "summary": "Le parti lepéniste est en pleine godille : Jordan Bardella assure que l’abrogation de la réforme, qui ne figure pas sur ses tracts de campagne, n’est pas une priorité. Contrairement à ce qu’affirment les cadres du parti.",
        "link": "https://www.liberation.fr/politique/les-multiples-atermoiements-du-rassemblement-national-sur-la-reforme-des-retraites-20240614_DGNB5NDIKNA4DFG2KXH2MUATH4/"
    },
    {
        "title": "A Lorient, la gauche rassemblée face une extrême droite qui «monte d’année en année»",
        "summary": "La commune du Morbihan est la seule grande ville bretonne à avoir placé le RN en tête aux Européennes. Jeudi un très large front de partis, de syndicats et d’associations a défilé, «déterminé à ne pas les laisser passer !»",
        "link": "https://www.liberation.fr/politique/elections/a-lorient-la-gauche-rassemblee-face-une-extreme-droite-qui-monte-dannee-en-annee-20240614_KCBA2Q54GFAEJEU5EIWBOGRDZE/"
    },
    {
        "title": "Crise chez LR : Valérie Pécresse a-t-elle giflé Eric Ciotti ?",
        "summary": "Cette scène, grande pourvoyeuse de mèmes sur les réseaux sociaux dans un contexte de psychodrame chez Les Républicains, n’a en réalité jamais existé.",
        "link": "https://www.liberation.fr/checknews/crise-chez-lr-valerie-pecresse-a-t-elle-gifle-eric-ciotti-20240614_MIZ2SZTTJRADTGQGSNBH5INYPA/"
    },
    {
        "title": "La poussée du RN menace notre système de santé",
        "summary": "Service de santé d’intérêt général sans dépassement d’honoraires, stock de médicaments obligatoire, panier de soins remboursés à 100%… Face à l’extrême droite qui met tous les problèmes sur le dos des étrangers, un collectif de médecins appelle les partis politiques à proposer des mesures fortes et d’urgence pour garantir l’accès aux soins en France.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-poussee-du-rn-menace-notre-systeme-de-sante-20240614_EJWC7BWPG5H4BDDMAZOI7LDI4Q/"
    },
    {
        "title": "La ministre Sarah El Haïry met un signe égal entre «casser du PD» et casser un Abribus",
        "summary": "Pour mettre l’extrême droite et La France insoumise sur le même plan, la ministre déléguée à l’Enfance n’hésite pas à faire de curieux raccourcis.",
        "link": "https://www.liberation.fr/politique/la-ministre-sarah-el-hairy-met-un-signe-egal-entre-casser-du-pd-et-casser-un-abribus-20240614_OK2DUERXGNFKRLB4X2XETXFLGE/"
    },
    {
        "title": "Le bureau politique des Républicains exclut (encore) Eric Ciotti",
        "summary": "L’instance s’est réunie ce vendredi matin pour «légitimer» l’exclusion de l’ancien député des Alpes-Maritimes, qui a scellé une alliance avec le Rassemblement national. L’intéressé s’y oppose toujours, via une action en justice dont la décision est attendue dans la journée.",
        "link": "https://www.liberation.fr/politique/le-bureau-politique-des-republicains-exclut-encore-eric-ciotti-20240614_AD2EA652QFFVTEGJQCXG657ZGM/"
    },
    {
        "title": "Procès de la mort de Steve Maia Caniço : le commissaire de police a «fait de son mieux, et surtout comme il pouvait»",
        "summary": "Après une semaine d’audience, le parquet de Rennes a requis la condamnation à une «peine de principe» de Grégoire Chassaing pour homicide involontaire. Fidèle à sa position depuis cinq ans, la défense a continué de nier tout lien causal entre l’action de la police et la mort du jeune homme en 2019, ainsi que la commission d’une quelconque faute par le fonctionnaire qui dirigeait les opérations.",
        "link": "https://www.liberation.fr/societe/proces-de-la-mort-de-steve-maia-canico-le-commissaire-de-police-a-fait-de-son-mieux-et-surtout-comme-il-pouvait-20240614_PG54HQI36BAMTDB3UMYMJQ7VQA/"
    },
    {
        "title": "Législatives : ce que contient le programme du Nouveau Front populaire",
        "summary": "Après quatre jours de négociation, les partis de gauche se sont mis d’accord dans la nuit de jeudi à vendredi sur leur programme commun. «Libération» en détaille les propositions.",
        "link": "https://www.liberation.fr/politique/elections/ce-que-contient-le-programme-du-nouveau-front-populaire-20240614_JRXLRXC6OFDXPB22MDM7PW67GQ/"
    },
    {
        "title": "Retraites : le Nouveau Front populaire promet l’abrogation des 64 ans et se fixe pour objectif de revenir à 60 ans",
        "summary": "L’alliance de gauche promet de revenir sur la réforme de 2023 dès son installation, en augmentant par ailleurs le niveau des pensions. Des mesures financées notamment par une hausse et un élargissement des cotisations.",
        "link": "https://www.liberation.fr/economie/social/retraites-le-nouveau-front-populaire-promet-labrogation-des-64-ans-et-se-fixe-pour-objectif-de-revenir-a-60-ans-20240614_C6DNCHBRXRCHBGRYBC4T3LK2FA/"
    },
    {
        "title": "Ukraine, Gaza, Europe : quel programme international pour le Nouveau Front populaire ?",
        "summary": "Divisés depuis des mois, notamment sur le Proche-Orient, les partenaires de la gauche unie ont adopté un programme de compromis qui place «la paix» et le social au centre des préoccupations. Et laisse de côté les sujets qui fâchent.",
        "link": "https://www.liberation.fr/international/ukraine-gaza-europe-quel-programme-international-pour-le-nouveau-front-populaire-20240614_OB5T74UDDRGJHETDQNDHZIJ5TU/"
    },
    {
        "title": "Le Carillon, Kiez, les Tontons bringueurs… Les meilleurs bars où regarder le sport à Paris",
        "summary": "Alors que cet été s’annonce particulièrement riche en compétitions sportives, «Libération» a dressé la liste des meilleures adresses pour bien vibrer, boire et même manger dans ces moments clés à Paname.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/le-carillon-kiez-les-tontons-bringueurs-les-meilleurs-bars-ou-regarder-le-sport-a-paris-20240614_4YEIKGUNV5CHZBKLWCI5A32I6M/"
    },
    {
        "title": "Paris 2024 : France Télévisions en quête de la médaille d’or des audiences",
        "summary": "Les dirigeants de la télévision publique ont présenté cette semaine le dispositif prévu pour la couverture des JO de Paris. Avec une spécificité majeure : la diffusion en quasi-continu sur les chaînes France 2 et France 3 pendant les dix-sept jours de compétition.",
        "link": "https://www.liberation.fr/economie/medias/paris-2024-france-televisions-en-quete-de-la-medaille-dor-des-audiences-20240614_TCNXTNAQNBGEDHFK54WGKOH6ZI/"
    },
    {
        "title": "Législatives : les principales manifestations contre l’extrême droite prévues en France dans les prochains jours",
        "summary": "Paris, Marseille, Lyon, Lille… Retrouvez les horaires et les lieux de départ des manifs dans les plus grandes villes du pays pour les trois semaines à venir, avant le premier tour des législatives anticipées.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-les-principales-manifestations-contre-lextreme-droite-prevues-en-france-dans-les-prochains-jours-20240612_RMJYD7ZMAZC6NHWH2T3C5TSSZA/"
    },
    {
        "title": "Législatives : Guillaume Meurice refuse une investiture de La France insoumise",
        "summary": "Récemment débarqué de France Inter, l’humoriste a été sollicité par LFI pour être candidat aux législatives des 30 juin et 7 juillet. Sans succès.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-guillaume-meurice-refuse-une-investiture-de-la-france-insoumise-20240614_FJJSATJXUZEV3MIZWS5HTLIMPU/"
    },
    {
        "title": "«Ce poing levé, c’était mon pouvoir d’athlète» : avant les JO 2024, «Libé» a suivi la légende Tommie Smith",
        "summary": "Mythe vivant des JO et de la lutte pour les droits civiques, l’homme au poing levé de Mexico 1968 a passé trois jours à Paris, entre show militant, hugs et échanges avec des enfants.  «Libération» s’est incrusté dans la caravane.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/ce-poing-leve-cetait-mon-pouvoir-dathlete-avant-les-jo-2024-libe-a-suivi-la-legende-tommie-smith-20240614_BBUSJFMO75HN5LM6XFDJBNPEVQ/"
    },
    {
        "title": "Athlétisme : après leur faste campagne romaine, les Bleus en grande forme olympique",
        "summary": "Lors des championnats d’Europe d’athlétisme, l’équipe de France a terminé deuxième au classement des pays (derrière l’Italie) avec 16 médailles, dont 4 d’or. Les femmes, qui n’avaient jamais remporté plus de médailles que les hommes décrochent 10 des 16 breloques romaines dont deux titres.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/athletisme-apres-leur-faste-campagne-romaine-les-bleus-en-grande-forme-olympique-20240614_DIQ7BV2EAFFRVGISS3S3RX76OI/"
    },
    {
        "title": "Le jour de mon coming out : «Mon père ne voyait pas le rapport avec mes mauvaises notes»",
        "summary": "Chaque sortie du placard est une expérience à part, tantôt vécue comme une épreuve ou une libération. Et même si ce «rite de passage» ne se passe pas comme prévu - et parfois mal en raison des préjugés homophobes - pour de nombreuses personnes LGBTQIA +, il est de mieux en mieux accueilli par l’entourage. Dans le cinquième épisode de notre série, Benjamin, 38 ans, chef cuisinier à Lyon.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-jour-de-mon-coming-out-mon-pere-ne-voyait-pas-le-rapport-avec-mes-mauvaises-notes-20240614_JAQFLHVM55EO7L75IIALYP6NKU/"
    },
    {
        "title": "Crise chez LR, Nouveau Front populaire... On refait avec vous la saga politique de la semaine en direct sur Twitch",
        "summary": "De l’union à gauche aux multiples retournements de vestes à droite et à l’extrême droite, refaites le match de cette semaine remuante avec nos journalistes dans le Libéscope ce vendredi à partir de 18 heures.",
        "link": "https://www.liberation.fr/politique/crise-chez-lr-nouveau-front-populaire-on-refait-avec-vous-la-saga-politique-de-la-semaine-en-direct-sur-twitch-20240614_P53IMXG3WJD2LF73KIH5YW457Q/"
    },
    {
        "title": "Squeezie prend la parole contre l’extrême droite : «Voter pour un parti qui prône la haine de l’autre n’a jamais été une solution et ne le sera jamais»",
        "summary": "Dans un message posté sur Instagram vendredi 14 juin, Squeezie a appelé ses abonnés à voter contre le Rassemblement national lors des prochaines élections législatives.",
        "link": "https://www.liberation.fr/politique/elections/squeezie-prend-la-parole-contre-lextreme-droite-voter-pour-un-parti-qui-prone-la-haine-de-lautre-na-jamais-ete-une-solution-et-ne-le-sera-jamais-20240614_3I5SEX5ZFNGT5DX7GUB5ESLBD4/"
    },
    {
        "title": "La zizanie autour du cas Ciotti se poursuit au tribunal de Paris : «C’est un homme d’1 mètre 60, il n’a pas envie de se faire casser la figure»",
        "summary": "Avec deux avocats revendiquant chacun être le représentant légitime des Républicains, l’audience en référé, à la demande d’Eric Ciotti, pour examiner la validité de son exclusion du parti de droite, a viré à la zizanie ce vendredi 14 juin devant le tribunal judiciaire de Paris.",
        "link": "https://www.liberation.fr/politique/la-zizanie-autour-du-cas-ciotti-se-poursuit-au-tribunal-de-paris-cest-un-homme-d1-metre-60-il-na-pas-envie-de-se-faire-casser-la-figure-20240614_LDF6MFFHWZD47GLJVQPNDU5QYI/"
    },
    {
        "title": "Législatives : sonnés par la montée du RN, les climatologues veulent être les «phares» de l’écologie",
        "summary": "Les grandes voix de l’urgence climatique sont en plein blues post-électoral. De Jean Jouzel à Christophe Cassou, ces scientifiques mettent en garde contre les mesures envisagées par l’extrême droite, tout en se désolant de n’avoir pas su convaincre.",
        "link": "https://www.liberation.fr/environnement/climat/legislatives-sonnes-par-la-montee-du-rn-les-climatologues-veulent-etre-les-phares-de-lecologie-20240614_MHST7S6LFZBLJC2W66XWR5P4EI/"
    },
    {
        "title": "Législatives : à gauche, la candidature d’Adrien Quatennens étrillée par les féministes",
        "summary": "La candidature du député insoumis sortant, investi dans le Nord par LFI sans l’étiquette Nouveau Front populaire, est vivement critiquée. De nombreuses féministes dénoncent une décision qui bafoue les valeurs de la coalition de gauche.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-a-gauche-la-candidature-dadrien-quatennens-etrillee-par-les-feministes-20240614_RW7LYJPRNVDAJDUJRDMVBH4X24/"
    },
    {
        "title": "Revente des billets de l’Euro 2024 : le monopole position de l’UEFA remis en question",
        "summary": "La mainmise de l’organisation phare du football européen sur les ventes de places de matchs est contestée devant les tribunaux et la Commission européenne. Ses détracteurs l’accusent de favoriser la spéculation aux dépens des supporteurs.",
        "link": "https://www.liberation.fr/sports/football/revente-des-billets-de-leuro-2024-le-monopole-position-de-luefa-remis-en-question-20240614_YD7EY5JDS5DBFKJCCALNWAZ2FE/"
    },
    {
        "title": "Euro 2024, le désintérêt supérieur ?",
        "summary": "Avec ses soixante-six ans d’existence au compteur, la compétition qui démarre ce vendredi est un événement en perte de sens. Sauf pour les nations du foot d’en bas qualifiées pour cette édition, qui y trouvent leur intérêt.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-le-desinteret-superieur-20240614_GYO3JGEX6RHDNKSRVBGQ7QFP7M/"
    },
    {
        "title": "Législatives : la drôle de tribune de députés Renaissance pour maintenir Gabriel Attal à Matignon",
        "summary": "Après la dissolution de l’Assemblée, une quarantaine de députés macronistes réfléchissent à un texte demandant la prolongation du Premier ministre à son poste. Une démarche légèrement absurde tant l’hypothèse d’une majorité semble hors de portée pour le camp présidentiel.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-la-drole-de-tribune-de-deputes-renaissance-pour-maintenir-gabriel-attal-a-matignon-20240614_TWQWIUSO7NFRJFRJIBGGC7RC5I/"
    }
]