[
    {
        "title": "Nouveau Premier ministre : Emmanuel Macron continue de cogiter, pas d’annonce avant ce vendredi",
        "summary": "Alors que le Président devait nommer jeudi le nouveau chef du gouvernement, son nom doit finalement être dévoilé ce vendredi, selon l’Elysée. Les noms de Cazeneuve, Bayrou et de Lescure circulent, sur fond de crise de confiance entre le Président et les Français.",
        "link": "https://www.liberation.fr/politique/nouveau-premier-ministre-emmanuel-macron-continue-de-cogiter-pas-dannonce-avant-ce-vendredi-20241212_TBO5KTYBCRAYBJ7MIUEBD4GS6Q/"
    },
    {
        "title": "L’urgence pour le nouveau Premier ministre : retisser le lien entre les Français et la politique",
        "summary": "Au-delà de l’urgence budgétaire, de la crise agricole et de la situation économique, le prochain occupant de Matignon aura la lourde de tâche d’éviter l’aggravation de la crise démocratique.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/lurgence-pour-le-nouveau-premier-ministre-retisser-le-lien-entre-les-francais-et-la-politique-20241212_BFR2BNS2B5AP3CZMGZJSEYOAOI/"
    },
    {
        "title": "Pendant le chantier à Matignon, le casse-tête budgétaire continue",
        "summary": "En attendant de savoir qui succèdera à Michel Barnier, l’Assemblée applique la loi spéciale qui permettra la continuité des services publics. Le prochain Premier ministre devra décider s’il reprend les projets de finances au stade où ils en étaient, ou s’il repart de zéro.",
        "link": "https://www.liberation.fr/economie/pendant-le-chantier-a-matignon-le-casse-tete-budgetaire-continue-20241212_4HIH55ZG6VCDZNASVQJPYJXADM/"
    },
    {
        "title": "En Syrie, la Ghouta orientale tente de panser ses plaies",
        "summary": "Après plus d’une décennie de guerre, les habitants des anciennes poches rebelles qui ceinturent la capitale redécouvrent un quartier fantomatique vidé de sa population pendant sept ans, où tout a été détruit.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-la-ghouta-orientale-tente-de-panser-ses-plaies-20241212_6LR6IEUX7VAKTEAHKJOCNZRUI4/"
    },
    {
        "title": "En Iran, l’artiste Parastoo Ahmadi défie les mollahs en chantant sans voile lors d’un concert historique",
        "summary": "Sa performance mercredi 11 décembre au soir, en plein désert et sans public, a suscité une vague d’admiration et d’espoir parmi la population. Les autorités ont annoncé sans surprise ce jeudi l’ouverture d’un procès contre la jeune femme et les musiciens qui l’accompagnaient.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-concert-historique-une-chanteuse-iranienne-poursuivie-pour-setre-affichee-sans-voile-sur-youtube-20241212_UQJTMM7IHFHC3CF36UIW4MYZ6M/"
    },
    {
        "title": "Procès de la rue d’Aubagne à Marseille : des réquisitions lourdes contre le «business plan» de l’insalubrité",
        "summary": "Le procureur de la République et son adjoint ont requis ce jeudi 12 décembre de lourdes peines contre les prévenus (architecte, bailleurs, propriétaires, ville) dans le procès de cet effondrement devenu symbole du mal-logement.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-la-rue-daubagne-a-marseille-des-requisitions-lourdes-contre-le-business-plan-de-linsalubrite-20241212_LQ33B33SWZFJNAYHAES2IX7XRE/"
    },
    {
        "title": "Matthieu Blazy, un maître du trompe-l’œil nommé à la tête de Chanel",
        "summary": "La maison au double C a dévoilé ce jeudi 12 décembre le nom de son nouveau directeur artistique, un Franco-Belge passionné de design et d’architecture. Louise Trotter prend sa suite chez Bottega Veneta.",
        "link": "https://www.liberation.fr/lifestyle/mode/matthieu-blazy-un-maitre-du-trompe-loeil-nomme-a-la-tete-de-chanel-20241212_PW6UDY3NPNCDXLV7DKQCE4VBBE/"
    },
    {
        "title": "Mort du jazzman Martial Solal, le piano en liberté",
        "summary": "Des clubs parisiens des années 50 à la reconnaissance américaine, le natif d’Alger a traversé, au rythme d’une carrière aussi prolifique qu’innovante, plus de sept décennies de swing et d’improvisation. Le géant du jazz français est mort ce jeudi 12 décembre à 97 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-du-jazzman-martial-solal-le-piano-en-liberte-20241212_CWH5ZYVNBVCTVF2D3XNGKP7ONI/"
    },
    {
        "title": "Juan Branco accusé de viols et d’agression sexuelle : «J’ai esquivé ses baisers, puis il a commencé à vriller»",
        "summary": "«Libération» a recueilli pour la première fois le témoignage de quatre femmes qui dénoncent des violences sexuelles commises par l’avocat entre 2017 et 2021. Un dossier singulier puisque le conseil de 35 ans, triplement mis en examen, a ensuite humilié et intimidé les plaignantes sur Internet.",
        "link": "https://www.liberation.fr/societe/police-justice/juan-branco-accuse-de-viols-et-dagression-sexuelle-jai-esquive-ses-baisers-puis-il-a-commence-a-vriller-20241212_GYMNPXZMGRHVXAG566WVWNAAIY/"
    },
    {
        "title": "«Le premier qui bouge est gay» : le défi de cour d’école qui imite une tendance TikTok d’adultes",
        "summary": "Le jeu homophobe, apparu discrètement dans les cours de récréation l’an dernier, a pris une ampleur considérable récemment selon le constat des parents et des professeurs.",
        "link": "https://www.liberation.fr/societe/le-premier-qui-bouge-est-gay-le-defi-de-cour-decole-qui-imite-une-tendance-tiktok-dadultes-20241212_N6QF2YDMOVGCRBLIMSUNGZJ77A/"
    },
    {
        "title": "A peine libérée, la Syrie voit ses infrastructures militaires déja détruites par Israël",
        "summary": "Profitant de la confusion, l’Etat hébreu mène depuis dimanche une campagne spectaculaire contre l’armée du pays voisin et occuper une zone tampon démilitarisée. En toute illégalité.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-peine-liberee-la-syrie-voit-ses-infrastructures-militaires-deja-detruites-par-israel-20241212_PEC54GF2HVGODA4FDAEB2UPCUY/"
    },
    {
        "title": "Nouveau Premier ministre : le successeur de Michel Barnier sera nommé vendredi matin, annonce l’Elysée",
        "summary": "Alors que le Président devait nommer le nouveau locataire de Matignon ce jeudi 12 décembre, l’Elysée a annoncé que le nouveau Premier ministre serait finalement nommé par communiqué vendredi matin. Jusqu’ici, les noms de Cazeneuve, Bayrou, Lescure circulent.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-premier-ministre-macron-ecourte-son-deplacement-en-pologne-pour-rentrer-en-france-dans-la-soiree-20241212_2U447O4KFVCJFFAAQJTQGKELTI/"
    },
    {
        "title": "«Pendant la toilette, il a approché son sexe pour que je lui fasse une fellation» : les infirmières à domicile aussi victimes de violences sexistes et sexuelles",
        "summary": "A l’image de leurs collègues en milieu hospitalier, les infirmières libérales sont confrontées à des comportements ou à des gestes déplacés de certains de leurs patients avec lesquels elles sont le plus souvent seules. Peu d’entre elles pourtant, franchissent l’étape du dépôt de plainte.",
        "link": "https://www.liberation.fr/societe/pendant-la-toilette-il-a-approche-son-sexe-pour-que-je-lui-fasse-une-fellation-les-infirmieres-liberales-aussi-victimes-de-violences-sexistes-et-sexuelles-20241212_F3DLPHWCGJEF3HSHMKCPAE7HTE/"
    },
    {
        "title": "The Shovel Dance Collective, un groupe londonien entre tradition et lumière",
        "summary": "Véritable phénomène issu de l’underground britannique, le collectif de neuf musiciens ravive la flamme des vieilles chansons populaires en exaltant leurs racines laborieuses et politiques. Rencontre à Londres, à l’occasion de la sortie de leur deuxième album.",
        "link": "https://www.liberation.fr/culture/musique/the-shovel-dance-collective-un-groupe-londonien-entre-tradition-et-lumiere-20241212_XDEPXWZ23BH33OXPGS5NWLSE6U/"
    },
    {
        "title": "Les positions de Marine Le Pen sur la Syrie devraient la disqualifier définitivement",
        "summary": "Encore moins défendable que celle de Jean-Luc Mélenchon, la bienveillance passée de la cheffe de file du RN pour le régime d’Assad et ses atrocités est une indignité de plus à son bilan.",
        "link": "https://www.liberation.fr/politique/les-positions-de-marine-le-pen-sur-la-syrie-devraient-la-disqualifier-definitivement-20241212_AVXH6QOVRBEG3LU5DOXJ4J3VKY/"
    },
    {
        "title": "Bars spécialisés, diffusion de compétitions en direct, clubs… Les fléchettes se pointent en France",
        "summary": "Depuis la crise sanitaire, les fléchettes, longtemps dévalorisées, ont gagné en notoriété dans l’Hexagone, tant comme loisir que sur le plan sportif. Des bars spécialisés ont vu le jour, notamment à Paris.",
        "link": "https://www.liberation.fr/sports/bars-specialises-diffusion-de-competitions-en-direct-clubs-les-flechettes-se-pointent-en-france-20241212_3YKYDO5WYNHBRBSNCNPQDDNHM4/"
    },
    {
        "title": "Plans sociaux, écologie, fin de vie… Sur le bureau du futur Premier ministre, six imposants dossiers",
        "summary": "Entre les revendications des agriculteurs qui attendent des réponses, la relance du chantier sur la fin de vie et les multiples sujets à l’Education nationale, le prochain locataire de Matignon ne manquera pas de travail à son arrivée.",
        "link": "https://www.liberation.fr/politique/plans-sociaux-ecologie-fin-de-vie-sur-le-bureau-du-futur-premier-ministre-six-imposants-dossiers-20241212_KDSBXZ7JJVGHRMIM5FNPCUVLXQ/"
    },
    {
        "title": "Dérapage budgétaire : Bruno Le Maire dézingue tous azimuts à l’Assemblée",
        "summary": "Devant la commission d’enquête de l’Assemblée sur l’erreur des prévisions budgétaires des deux dernières années, l’ancien ministre de l’Economie et des Finances a livré un discours politique, visant les députés de presque tous les bords.",
        "link": "https://www.liberation.fr/economie/derapage-budgetaire-bruno-le-maire-dezingue-tous-azimuts-a-lassemblee-20241212_ASCLBKXVXJCMNFNSX7AVJA5AKI/"
    },
    {
        "title": "Procès des effondrements de la rue d’Aubagne : prison ferme requise contre un élu, un expert et des copropriétaires",
        "summary": "Six ans après l’effondrement qui a fait six morts, le parquet a requis ce jeudi 12 décembre des peines assez sévères contre les accusés, particulièrement l’ancien adjoint au maire et les propriétaires des appartements.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-effondrements-de-la-rue-daubagne-prison-ferme-requise-contre-un-elu-un-expert-et-des-coproprietaires-20241212_J65TXUBDNRHZ3PBLIIQA5D7XXQ/"
    },
    {
        "title": "«Indiana Jones et le Cercle ancien», le temple béni",
        "summary": "Jouissif, sensoriel et techniquement époustouflant, le jeu à la première personne du studio MachineGames, qui plonge l’archéologue dans les arcanes du Vatican, balaie toutes les inquiétudes qu’il pouvait susciter.",
        "link": "https://www.liberation.fr/culture/jeux-video/indiana-jones-et-le-cercle-ancien-le-temple-beni-20241212_VIAL7GLQCRBFZOQP4S5V2CNMGM/"
    },
    {
        "title": "Ce n’est pas en cachant le VIH à l’Assemblée nationale que l’épidémie disparaîtra",
        "summary": "Alors que l’Assemblée nationale doit approuver la liste de ses différents groupes d’études, celui sur le VIH-sida ne serait pas renouvelé. Une suppression injustifiable qui signerait l’abandon d’une lutte contre une épidémie toujours aussi dévastatrice, dénoncent les élus Anne Souyris, Arthur Delaporte et Jean-Luc Romero-Michel.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ce-nest-pas-en-cachant-le-vih-a-lassemblee-nationale-que-lepidemie-disparaitra-20241213_2GND6QBGDZCX7KJGHPI3XV6UTM/"
    },
    {
        "title": "EN DIRECT - Nouveau Premier ministre : François Bayrou va être reçu à l’Elysée en début de matinée",
        "summary": "Emmanuel Macron devait nommer le futur locataire de Matignon jeudi soir, après un déplacement écourté en Pologne, mais à peine arrivé à Paris, le Président de la République a fait savoir que cette annonce était décalée au vendredi 13 décembre, et qu’elle se ferait par communiqué.",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-premier-ministre-le-nom-du-successeur-de-michel-barnier-attendu-ce-vendredi-20241213_HCY2H6TKIFD4LHX4SXMDGLWJYE/"
    },
    {
        "title": "Andrew H. Knoll, le chercheur qui a vu la biodiversité s’effondrer… il y a 251 millions d’années",
        "summary": "Ce professeur émérite à Harvard a passé sa vie à analyser les couches géologiques en quête de traces des formes de vie passées. Dans un livre grand public qui raconte l’histoire du vivant sur notre planète, il assure que nous pouvons encore éviter une nouvelle extinction de masse.",
        "link": "https://www.liberation.fr/idees-et-debats/andrew-h-knoll-le-chercheur-qui-a-vu-la-biodiversite-seffondrer-il-y-a-251-millions-dannees-20241213_2KRMYG7PWZCGTKDY4PM5II4SLU/"
    },
    {
        "title": "Un million de déplacés, un ex-chef de prison à Damas inculpé pour torture, Israël veut rester dans la zone tampon tout l’hiver… L’actu de la situation en Syrie ce vendredi 13 décembre",
        "summary": "L’essentiel des informations sur la situation syrienne après la chute de Bachar al-Assad, ce vendredi 13 décembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-million-de-deplaces-un-ex-chef-de-prison-a-damas-inculpe-pour-torture-israel-veut-rester-dans-la-zone-tampon-tout-lhiver-lactu-de-la-situation-en-syrie-ce-vendredi-13-decembre-20241213_4XISOIJAHZGKDDWCGFKXATJVMY/"
    },
    {
        "title": "A la Fonderie de Bretagne, Sophie Binet appelle Renault à «jouer le jeu du made in France»",
        "summary": "L’usine historique du Morbihan, qui emploie 350 personnes, est menacée de fermeture après le désengagement de la marque au losange, son principal client. La secrétaire générale de la CGT s’est rendue sur place jeudi.",
        "link": "https://www.liberation.fr/economie/social/a-la-fonderie-de-bretagne-sophie-binet-appelle-renault-a-jouer-le-jeu-du-made-in-france-20241213_NDKYSTXU5ZCOPKD37MQVHYCRT4/"
    },
    {
        "title": "Mon ex formidable : «Il rendait les choses quotidiennes plus cools et plus belles»",
        "summary": "Ils ou elles ont vécu une relation qui, au-delà de la rupture, reste un souvenir heureux. Dans notre cinquième épisode, Pauline, 36 ans, revient sur sa relation faite de rires et de câlins avec Mehdi, «un rayon de soleil».",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-ex-formidable-il-rendait-les-choses-quotidiennes-plus-cools-et-plus-belles-20241213_P45447HECJHLHNVUYNT4LQ3JLI/"
    },
    {
        "title": "Invasion russe : le secteur énergétique de l’Ukraine de nouveau massivement attaqué",
        "summary": "Les installations de l’Ukraine sont la cible, ce vendredi 13 décembre, d’une attaque russe «massive», ont annoncé les autorités ukrainiennes.",
        "link": "https://www.liberation.fr/international/invasion-russe-le-secteur-energetique-de-lukraine-de-nouveau-massivement-attaque-20241213_QQXEI4LOFBEEPO3QWV2PU3U3WQ/"
    },
    {
        "title": "Affaire des assistants parlementaires : François Bayrou a-t-il été définitivement innocenté ?",
        "summary": "Dans la foulée de sa relaxe, en février, dans l’affaire des assistants parlementaires européens de l’UDF puis du Modem, le parquet avait interjeté appel.",
        "link": "https://www.liberation.fr/checknews/affaire-des-assistants-parlementaires-francois-bayrou-a-t-il-ete-definitivement-innocente-20241213_XVJYLSHQBRGPLGFNCIHEEDTNPA/"
    },
    {
        "title": "François Bayrou, un nouveau Premier ministre au centre du jeu politique",
        "summary": "Après un parcours fait de multiples occasions ratées, le centriste historique n’a pas quitté les pas du Président depuis 2017. Nommé à Matignon ce vendredi 13 décembre, il profite d’une majorité introuvable pour endosser le costume d’homme de la situation.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-un-premier-ministre-au-centre-du-jeu-politique-20241213_JMAZXCZ4XBBOTFQBGWIWMAIKLQ/"
    },
    {
        "title": "François Bayrou nommé Premier ministre, on en parle avec vous sur Twitch",
        "summary": "Neuf jours après la motion de censure qui a fait chuter le gouvernement de Michel Barnier, Emmanuel Macron a finalement nommé François Bayrou à Matignon. Pour comprendre les conséquences de cette nomination sur le paysage politique, «Libération» vous propose de discuter avec  les journalistes Sacha Nelken et Jonathan Bouchet-Petersen à 13h30 sur Twitch.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-nomme-premier-ministre-on-en-parle-avec-vous-sur-twitch-20241213_D7KSM7IJFJA67FK3O4NZXV7KBE/"
    },
    {
        "title": "A peine nommé Premier ministre, François Bayrou au défi de la non-censure",
        "summary": "Le nouveau Premier ministre, fidèle mais pas vassal du chef de l’Etat, va devoir déployer des trésors de négociations pour assurer la survie de son gouvernement, principalement auprès d’une gauche qu’il laisse sceptique.",
        "link": "https://www.liberation.fr/politique/a-peine-nomme-premier-ministre-bayrou-au-defi-de-la-non-censure-20241213_VLPHPYUIVJGGTMZCKADJU4FYI4/"
    },
    {
        "title": "Flirt à gauche, rancune à droite, opposition au RN… Quelle est l’histoire de François Bayrou avec les grands partis ?",
        "summary": "Vétéran de la politique nationale, le centriste, qui vient d’être nommé Premier ministre par Emmanuel Macron ce vendredi 13 décembre, a un bilan chargé vis-à-vis des formations dont il doit désormais s’attacher la bienveillance.",
        "link": "https://www.liberation.fr/politique/flirt-a-gauche-rancune-a-droite-opposition-au-rn-quelle-est-lhistoire-de-francois-bayrou-avec-les-grands-partis-20241213_ELV7RJSNDREDVBW3MRV6EVZGWY/"
    },
    {
        "title": "Un an après l’élection de Javier Milei, «53 % de la population vit sous le seuil de pauvreté en Argentine»",
        "summary": "Le président libertarien d’extrême droite se vante d’avoir réduit l’inflation et retrouvé l’équilibre financier du pays. Au prix pourtant d’une explosion de la précarité et du sacrifice des services publics, retrace la sociologue Maricel Rodriguez Blanco.",
        "link": "https://www.liberation.fr/international/amerique/un-an-apres-lelection-de-javier-milei-53-de-la-population-vit-sous-le-seuil-de-pauvrete-en-argentine-20241213_5FLVVPK7CNAQ7LPREJD74RRKK4/"
    },
    {
        "title": "De la Colombie à Zanzibar, une baleine à bosse bat le record de la plus grande distance parcourue",
        "summary": "Un mâle, aperçu au large de la Colombie en 2013 puis de nouveau en 2022, près de Zanzibar, a entrepris le plus grand voyage de migration connu de cette espèce, affirme une étude publiée mercredi 11 décembre.",
        "link": "https://www.liberation.fr/environnement/biodiversite/de-la-colombie-a-zanzibar-une-baleine-a-bosse-bat-le-record-de-la-plus-grande-distance-parcourue-20241213_THGVS4B7GZBWXLRSEUTQTYT6UQ/"
    },
    {
        "title": "Qu’est-ce que l’osthéopathie animalière, métier d’une candidate à Miss France ?",
        "summary": "Romane Agostinho, la candidate auvergnate à l’élection au concours de beauté qui se tiendra ce samedi 14 décembre à Poitiers, exerce une spécialité de médecine vétérinaire qui suscite des débats. Explications.",
        "link": "https://www.liberation.fr/lifestyle/quest-ce-que-lostheopathie-animaliere-metier-dune-candidate-a-miss-france-20241213_PJLF5IZWWVF5JKWWGFSF5CQXIU/"
    },
    {
        "title": "François Bayrou à Matignon : un vaudeville symptomatique d’un Président dans l’impasse",
        "summary": "Les atermoiements d’Emmanuel Macron, qui s’est finalement résolu à nommer son plus ancien allié, n’étaient pas à la hauteur du moment. Et sa décision pourrait ne rien régler.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-a-matignon-un-vaudeville-symptomatique-dun-president-dans-limpasse-20241213_33X4XBH4PFBYVFUQ7OATXB3DLU/"
    },
    {
        "title": "Jules Verne, les voyages forment la plume",
        "summary": "A partir de 31 ans, l’écrivain nantais a pris le large dans des périples qui ont nourri ses romans. Pour son centenaire, Arthaud propose une anthologie de ses périples enrichie d’inédits, titrée «En voyage».",
        "link": "https://www.liberation.fr/culture/livres/jules-verne-les-voyages-forment-la-plume-20241213_EKQFANTYYNFSNDCELI6GCV3FRU/"
    },
    {
        "title": "Tyler Taormina et Carson Lund : «On vit dans un système où des grandes firmes dictent aux gens ce qu’ils pourraient avoir envie de regarder»",
        "summary": "Les deux cinéastes et collaborateurs revigorent l’indé américain avec «Noël à Miller’s Point», sorti mercredi, et «Eephus», en salles le 1er janvier. Et espèrent «créer un courant» en faveur du cinéma d’auteur avec leur collectif Omnes Films.",
        "link": "https://www.liberation.fr/culture/cinema/tyler-taormina-et-carson-lund-on-vit-dans-un-systeme-ou-des-grandes-firmes-dictent-aux-gens-ce-quils-pourraient-avoir-envie-de-regarder-20241213_FCH6PT6CJZCCZHYDUUPXK7LYLY/"
    },
    {
        "title": "«La guerre est dans ma tête pour le reste de ma vie» : vers Kyiv, un centre pour soldats soigne les blessures invisibles",
        "summary": "Cauchemars, brouillard dans la tête, problèmes familiaux… Dans un ancien sanatorium, de nombreux militaires ukrainiens suivent une rééducation psychologique avant de repartir sur le front.",
        "link": "https://www.liberation.fr/international/europe/la-guerre-est-dans-ma-tete-pour-le-reste-de-ma-vie-vers-kyiv-un-centre-pour-soldats-soigne-les-blessures-invisibles-20241213_KKQ7Z22APJHDVAYPLWCPVEZEBE/"
    },
    {
        "title": "A Raqqa, les espoirs d’une Syrie unifiée",
        "summary": "Dans l’ancienne capitale de l’Etat islamique, passée depuis 2017 sous le contrôle des forces kurdes, l’annonce, jeudi 12 décembre, que le drapeau de la révolution sera hissé sur les bâtiments publics a été accueillie dans la liesse.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-raqqa-les-espoirs-dune-syrie-unifiee-20241213_N6QOTP2ULNCV7FQYJFDNE6A34I/"
    },
    {
        "title": "François Bayrou, un Premier ministre pas trop sévère contre la dernière réforme des retraites",
        "summary": "Si le président du Modem a proposé, début 2023, que les employeurs soient aussi mis à contribution pour financer le régime, il soutient pleinement l’âge légal à 64 ans. Fin août de cette année, il disait tout de même la réforme «améliorable».",
        "link": "https://www.liberation.fr/economie/social/francois-bayrou-un-premier-ministre-pas-trop-severe-contre-la-derniere-reforme-des-retraites-20241213_CFSTZZA6KFBPJIGKV6EDDKLPMQ/"
    },
    {
        "title": "Boris Vallaud sur le gouvernement Bayrou : «La continuation de la même politique aura la même sanction»",
        "summary": "Le président du groupe socialiste à l’Assemblée, qui veut arracher «des avancées maintenant», demande au nouveau Premier ministre un changement sur le fond et la méthode, condition à la non-censure par son groupe.",
        "link": "https://www.liberation.fr/politique/boris-vallaud-sur-le-gouvernement-bayrou-la-continuation-de-la-meme-politique-aura-la-meme-sanction-20241213_OVDP4BU2IRDUTJISWKBETHO7H4/"
    },
    {
        "title": "François Bayrou, un Premier ministre sous une épée de Damoclès",
        "summary": "Relaxé dans l’affaire des assistants parlementaires du Modem, le nouveau locataire de Matignon n’est pourtant pas totalement tiré de ses affaires avec la justice, le parquet ayant fait appel.",
        "link": "https://www.liberation.fr/societe/police-justice/francois-bayrou-un-premier-ministre-sous-une-epee-de-damocles-20241213_S2WZVU3JJVHF5GO2X2XYP5N4JA/"
    },
    {
        "title": "François Bayrou à Matignon : l’emprise du milieu",
        "summary": "Au terme d’un laborieux processus, le maire de Pau a été désigné ce vendredi 13 décembre pour succéder à Michel Barnier. Ne lui reste plus qu’à trouver comment garder un précaire équilibre politique.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-a-matignon-lemprise-du-milieu-20241213_MBVO5RJLCBBV7MKVU5TCHO4L4I/"
    },
    {
        "title": "Depuis Matignon, Bayrou veut piquer la place de Macron",
        "summary": "Lors de la passation de pouvoir, le nouveau Premier ministre a peu remercié le Président, puis s’est comparé au roi Henri IV plus qu’à ses illustres prédécesseurs. C’est révélateur d’une grande ambition.",
        "link": "https://www.liberation.fr/economie/depuis-matignon-bayrou-veut-piquer-la-place-de-macron-20241213_A3ZRE2C6ZZCAXMJXEWA7TNXK2A/"
    },
    {
        "title": "L’«immorale» dette française, la passion dévorante de Bayrou",
        "summary": "Le nouveau Premier ministre défend une position économique au carrefour du libéralisme et de la défense de l’Etat régulateur, avec des lignes rouges, parmi lesquelles l’aggravation de l’endettement.",
        "link": "https://www.liberation.fr/economie/limmorale-dette-francaise-la-passion-devorante-de-bayrou-20241213_RKNCNPFZYBA3BE6J6UUWOAERLY/"
    },
    {
        "title": "Rassemblement à Damas : «Vivre en Syrie était comme vivre avec un fusil à pompe sur la tempe»",
        "summary": "Des milliers de Damascènes se sont réunis ce vendredi 13 décembre sur la place des Omeyyades pour fêter la chute de Bachar al-Assad, il y a près d’une semaine. Très peu de combattants étaient visibles.",
        "link": "https://www.liberation.fr/international/moyen-orient/rassemblement-a-damas-vivre-en-syrie-etait-comme-de-vivre-avec-un-fusil-a-pompe-sur-la-tempe-20241213_KYPWFDI77NFJNATOAUDXJYLID4/"
    }
]