[
    {
        "title": "Avec l’Ukraine, la Russie échange des prisonniers de guerre et largue ses bombes",
        "summary": "Le grand échange de prisonniers, qui a eu lieu à la suite des négociations de paix à Istanbul, a duré trois jours, sous les bombardements russes.",
        "link": "https://www.liberation.fr/international/europe/avec-lukraine-la-russie-echange-des-prisonniers-de-guerre-et-largue-ses-bombes-20250525_TMSBUZVJHFAH5BSHIOPYZCKFJQ/"
    },
    {
        "title": "Andriy Sybiha, ministre ukrainien des Affaires étrangères : «Nous voulons vraiment mettre fin à la guerre cette année»",
        "summary": "Dans une première interview exclusive à «Libération», le chef de la diplomatie ukrainienne lève le voile sur les négociations avec la Russie en Turquie et explique pourquoi il est si important de conserver le soutien des Etats-Unis.",
        "link": "https://www.liberation.fr/international/europe/andriy-sybiha-ministre-ukrainien-des-affaires-etrangeres-nous-voulons-vraiment-mettre-fin-a-la-guerre-cette-annee-20250525_SQVMZLGC35C3JJCOTQ6UV2D5EY/"
    },
    {
        "title": "En Israël, la nomination du nouveau chef du Shin Beth renforce la colère et l’inquiétude",
        "summary": "Les manifestations contre Benyamin Nétanyahou ont pris une nouvelle ampleur ce samedi 24 mai à Tel-Aviv après l’annonce de l’arrivée du général David Zini à la tête des services du renseignement intérieur, malgré l’opposition de la Cour suprême.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-la-nomination-du-nouveau-chef-du-shin-beth-renforce-la-colere-et-linquietude-20250525_WFKLZJWBZ5CJFDAAWE5M6SIQJM/"
    },
    {
        "title": "Agriculture intensive : la FNSEA fait sa loi au Parlement",
        "summary": "Calquée sur les demandes du premier syndicat agricole, la proposition de loi du sénateur LR Laurent Duplomb qui remettrait en cause plusieurs avancées environnementales arrive à l’Assemblée ce lundi 26 mai. La coalition gouvernementale semble prête à tout pour empêcher les débats.",
        "link": "https://www.liberation.fr/politique/agriculture-intensive-la-fnsea-fait-sa-loi-au-parlement-20250525_7Z6JADROIRBHHCPJKOBW6JBKO4/"
    },
    {
        "title": "Borne et Bompard dénoncent le projet d’Attal sur l’interdiction du port du voile aux filles de moins de 15 ans",
        "summary": "Dans deux styles différents, la ministre macroniste et le député insoumis ont fustigé, ce dimanche 25 mai, la proposition polémique du patron de Renaissance.",
        "link": "https://www.liberation.fr/politique/borne-et-bompard-denoncent-le-projet-dattal-sur-linterdiction-du-port-du-voile-aux-filles-de-moins-de-15-ans-20250525_HLHD2QN2EJAGXCQHUGBLIEWFUQ/"
    },
    {
        "title": "Richard Gasquet avant sa dernière à Roland-Garros : «J’aurais aimé grandir avec plus de sérénité et un peu moins de pression»",
        "summary": "Ancien 7e mondial, trois fois demi-finaliste d’un Grand Chelem, le Français de 38 ans arrêtera sa carrière après le tournoi de la porte d’Auteuil. «Libé» est revenu avec lui sur ses deux décennies passées sur les courts.",
        "link": "https://www.liberation.fr/sports/tennis/richard-gasquet-avant-sa-derniere-a-roland-garros-jaurais-aime-grandir-avec-plus-de-serenite-et-un-peu-moins-de-pression-20250525_YI6JKAEFYNBG7E6LW775ZWP5DQ/"
    },
    {
        "title": "Transidentité et religion : «On est considérées comme des hérétiques»",
        "summary": "Au carrefour d’attaques transphobes et de crispations religieuses, les personnes trans et croyantes réinventent leur pratique spirituelle en marge des institutions.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/transidentite-et-religion-on-est-considerees-comme-des-heretiques-20250525_6AQZRCOCZVDO3N4KUCXNM2JECQ/"
    },
    {
        "title": "«Télé Vioc», une émission pour le «vieux ordinaire» : «On ne veut pas de réhausseurs de toilette mais la réponse à des questions existentielles»",
        "summary": "L’émission mensuelle d’une demi-heure, autoproduite et visionnable sur YouTube, évoque sans fard et avec légèreté les problématiques de la vieillesse.",
        "link": "https://www.liberation.fr/societe/tele-vioc-une-emission-pour-le-vieux-ordinaire-on-ne-veut-pas-de-rehausseurs-de-toilette-mais-la-reponse-a-des-questions-existentielles-20250525_Z52CYBPEWZDHNOO66LTKFFEXUM/"
    },
    {
        "title": "The Blessed Madonna : «On chante ensemble, on danse ensemble, c’est vrai, mais l‘art, le vrai, peut rendre vulnérable, faire enrager»",
        "summary": "Positions politiques, mutation pop, affirmation de son identité non binaire… La DJ et productrice américaine, de retour à Lyon samedi 31 mai pour le festival Nuits sonores, raconte à «Libé» son évolution au cours des dix dernières années.",
        "link": "https://www.liberation.fr/culture/musique/the-blessed-madonna-on-chante-ensemble-on-danse-ensemble-cest-vrai-mais-lart-le-vrai-peut-rendre-vulnerable-faire-enrager-20250525_YIJ2NX3BZ5CEJDIJSPLDFKCMN4/"
    },
    {
        "title": "10 articles qui nous ont réjouis cette semaine : un musée qui a du chien, des bougies parfumées et des crottes de manchots",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-rejouis-cette-semaine-un-musee-qui-a-du-chien-une-des-bougies-parfumees-et-des-crottes-de-manchots-20250524_FHYPXGBSWRDHVHMBWY3ZB3QP4M/"
    },
    {
        "title": "Ne laissons pas l’IA générative tuer la création musicale",
        "summary": "Contre l’explosion des contenus générés par l’IA qui menace les indépendants, plus de 450 artistes, producteurs et distributeurs de musique, dont Jean-Michel Jarre, Etienne Daho ou encore Yael Naim, demandent la mise en œuvre d’un plan de sauvegarde de la création musicale humaine.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ne-laissons-pas-lia-generative-tuer-la-creation-musicale-20250525_PHW4QDEANZGJFMJFARMCNF7JXM/"
    },
    {
        "title": "Entre coups marketing et storytelling, les artistes friands d’une promotion créative pour leurs concerts et leurs albums",
        "summary": "Bandes-annonces, courts métrages, morceaux créés pour l’occasion... Pour annoncer la sortie d’un album ou la date d’un concert, les artistes rivalisent d’imagination pour concevoir des campagnes de promotion singulières.",
        "link": "https://www.liberation.fr/culture/musique/entre-coups-marketing-et-storytelling-les-artistes-friands-dune-promotion-creative-pour-leurs-concerts-et-leurs-albums-20250524_CWAKJ7UT3ZDAJLDYPZQJWU5OPE/"
    },
    {
        "title": "A ma mère, féministe version kabyle, par Nadir Dendoune",
        "summary": "Pour l’écrivain, pas de bouquet ni de carte pour célébrer ce dimanche la fête des Mères, mais un texte, une tentative de rendre visible l’invisible pour célébrer Messaouda, celle qui s’occupait de tout sans jamais réclamer.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/a-ma-mere-feministe-version-kabyle-par-nadir-dendoune-20250523_LOACTQ3ZBFBU3NRMFZFVLAZ3OU/"
    },
    {
        "title": "«En Pologne, en Roumanie, comme ailleurs, il est urgent de mobiliser la théorie féministe face à l’extrême droite»",
        "summary": "Pour la philosophe polonaise Ewa Majewska, adepte d’un féminisme antifasciste, l’extrême droite, qui prospère des Etats-Unis à la Roumanie, s’appuie sur une culture patriarcale qui gouverne les corps.",
        "link": "https://www.liberation.fr/idees-et-debats/en-pologne-en-roumanie-comme-ailleurs-il-est-urgent-de-mobiliser-la-theorie-feministe-face-a-lextreme-droite-20250525_QKJVKZHNU5BYRAJWWQWIBM7L3Q/"
    },
    {
        "title": "«C’est réautoriser les revolvers tout en interdisant les pistolets» : pourquoi la possible réintroduction d’un néonicotinoïde inquiète les scientifiques",
        "summary": "Insecticide «inoffensif» pour les défenseurs de la loi Duplomb qui veulent obtenir sa réhomologation par  l’Assemblée cette semaine, l’acétamipride, interdit en France depuis 2018, a été décrit comme toxique par plusieurs études, en raison notamment de ses effets potentiels sur la santé humaine.",
        "link": "https://www.liberation.fr/environnement/agriculture/cest-reautoriser-les-revolvers-tout-en-interdisant-les-pistolets-pourquoi-la-possible-reintroduction-dun-neonicotinoide-inquiete-les-scientifiques-20250525_PFVXFNNHCZHF3CJL4OXVFHRC3Q/"
    },
    {
        "title": "Roland-Garros 2025 : les ders de Garcia et Gasquet, les promesses de Fils, les faibles espoirs féminins… à quoi s’attendre côté français ?",
        "summary": "De l’espoir chez les hommes avec Fils, Moutet et Müller malgré un tirage périlleux, peu de promesses chez les femmes : la quinzaine qui s’ouvre dimanche 25 mai s’annonce indécise au possible côté tricolore.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-les-ders-de-garcia-et-gasquet-les-promesses-de-fils-les-faibles-espoirs-feminins-a-quoi-sattendre-cote-francais-20250525_CU76D5546NDHND6KXAP76DHL4I/"
    },
    {
        "title": "Festival de Cannes 2025 : Jafar Panahi, le sacre d’un dissident obstiné",
        "summary": "Le jury de la 78e édition, présidé par Juliette Binoche, a accouché d’un palmarès mêlant gestes forts et lots de consolation, et récompensé le cinéaste iranien, réalisateur d’«Un simple accident».",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2025-jafar-panahi-le-sacre-dun-dissident-obstine-20250524_7VE3UK4USBHCNKJA6XJVZ33FRU/"
    },
    {
        "title": "Bruno Retailleau, la Vendée blanche et ses «guerres mémorielles»",
        "summary": "Pourfendeur assidu de la «repentance» sur les sujets mémoriels liés à la colonisation, le ministre de l’Intérieur et patron des Républicains défend une tout autre grille de lecture concernant la guerre de Vendée. Un pardon à géométrie variable ?",
        "link": "https://www.liberation.fr/politique/bruno-retailleau-la-vendee-blanche-et-ses-guerres-memorielles-20250524_2OFNC4RH3VB2RCL2GLSS2EYHVU/"
    },
    {
        "title": "Roland-Garros 2025 : avec Jannik Sinner et Iga Swiatek, le spectre des dopages et intérêts",
        "summary": "Le Grand Chelem parisien débute dimanche 25 mai dans une atmosphère de suspicion après les contrôles positifs ces derniers mois des deux meilleurs joueurs du monde. Ils ont écopé de suspensions légères après avoir invoqué la thèse d’une contamination accidentelle, alimentant un sentiment de deux poids deux mesures.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-avec-jannik-sinner-et-iga-swiatek-le-spectre-des-dopages-et-interets-20250524_GZWKGVDJZNE3JH6GDKHJWENAIA/"
    },
    {
        "title": "Droits de douane : le mépris de Donald Trump entache les négociations avec l’Union européenne",
        "summary": "Le président des Etats-Unis, qui menace d’imposer des taxes de 50 % sur les importations européennes à partir du 1er juin, s’agace de la lenteur des négociations avec les Vingt-Sept, qu’il abhorre de plus en plus ouvertement.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-le-mepris-de-donald-trump-entache-les-negociations-avec-lunion-europeenne-20250525_KLWXX6MLQFCHJLNV2PH6VYIUUE/"
    }
]