[
    {
        "title": "Les prisons à taille humaine de Darmanin, ou la volonté d’enfermer davantage",
        "summary": "Le nouveau ministre de la Justice, fidèle à sa ligne sécuritaire, veut construire plus de petites prisons, afin que les peines les plus courtes soient exécutées. Une recette déjà éprouvée et qui ne réglera pas les problèmes de la surpopulation carcérale, alertent les défenseurs des détenus.",
        "link": "https://www.liberation.fr/societe/police-justice/les-prisons-a-taille-humaine-de-darmanin-ou-la-volonte-denfermer-davantage-20241226_3GXU76QUA5D55BE2NNCBTSTLLM/"
    },
    {
        "title": "Gérald Darmanin annonce des «gardes à vue jusqu’à 72 heures, dans le cadre des violences sexuelles aggravées et des féminicides»",
        "summary": "Sur le plateau de TF1, le nouveau garde des Sceaux a rappelé son souhait d’obtenir davantage de moyens pour son ministère, afin de permettre une justice rapide, et propose que les gardes à vues puissent aller jusqu’à 72 heures, et non plus 48 heures, dans le cadre des violences faites aux femmes.",
        "link": "https://www.liberation.fr/societe/police-justice/gerald-darmanin-au-20-heures-le-nouveau-ministre-de-la-justice-evoque-des-operations-place-nette-dans-les-prisons-20241226_4UD7FLPZOFH6FGUU7YU5KUQ2XU/"
    },
    {
        "title": "«Faux témoignage», «corruption», «financement irrégulier»… Les aventures judiciaires des membres du gouvernement Bayrou",
        "summary": "Une «République exemplaire», promettait Emmanuel Macron en 2017. L’engagement est loin d’être tenu. Dans le nouveau gouvernement, de nombreux ministres, dont le Premier ministre lui-même, ont déjà été condamnés par la justice ou font l’objet d’une enquête judiciaire en cours.",
        "link": "https://www.liberation.fr/politique/elections/faux-temoignage-corruption-financement-irregulier-les-aventures-judiciaires-des-membres-du-gouvernement-bayrou-20241226_Q67GRI6ABVADTOP5S3KHKZDJGE/"
    },
    {
        "title": "2024, une année de chiffres politiques à la con",
        "summary": "Florilège en sept infographies de la rubrique data de notre newsletter «Chez Pol».",
        "link": "https://www.liberation.fr/politique/2024-une-annee-de-chiffres-politiques-a-la-con-20241226_GKZLYXJQBJA3FMQHL525LYDPBA/"
    },
    {
        "title": "«Il faudra au moins quatre à cinq ans avant de pouvoir travailler sur mon exploitation» : à Mayotte, le désarroi des agriculteurs",
        "summary": "Gravement touchés par le cyclone qui a ravagé le département le plus pauvre de France le 14 décembre, les agriculteurs mahorais ont presque tout perdu. Vanille, bananes, manioc, il ne reste plus rien et les producteurs locaux, inquiets, prédisent une année 2025 «à zéro».",
        "link": "https://www.liberation.fr/environnement/agriculture/il-faudra-au-moins-quatre-a-cinq-ans-avant-de-pouvoir-travailler-sur-mon-exploitation-a-mayotte-le-desarroi-des-agriculteurs-20241226_CG3BR2GHPJBXRFNNJMZKJJ72QQ/"
    },
    {
        "title": "A Liévin, cinquante ans après la catastrophe minière : «Inlassablement, les gens reviennent pour se rappeler»",
        "summary": "La ville du Pas-de-Calais, qui commémore ce vendredi 27 décembre l’explosion la plus meurtrière de l’après-guerre dans une mine, s’efforce de mettre en valeur, à travers le patrimoine, son passé industriel, sans occulter la brutalité de celui-ci.",
        "link": "https://www.liberation.fr/economie/social/a-lievin-cinquante-ans-apres-la-catastrophe-miniere-inlassablement-les-gens-reviennent-pour-se-rappeler-20241226_M6HVEA6VMJGJNGPWYNZYQY2U7Y/"
    },
    {
        "title": "Chèque énergie 2024 : 900 000 ménages doivent le réclamer avant le 31 décembre",
        "summary": "Ils n’ont plus que cinq jours pour obtenir cette aide qui varie entre 48 euros et 277 euros. Un problème administratif, lié à la suppression de la taxe habitation, n’a pas permis de mettre à jour la liste des bénéficiaires. Certains ne sont pas au courant, révèle France Inter ce jeudi 26 décembre.",
        "link": "https://www.liberation.fr/economie/conso/cheque-energie-2024-900-000-menages-nont-toujours-pas-fait-les-demarches-pour-en-beneficier-20241226_QSOEO4R3VJAC5I6A4JJ2NEWYY4/"
    },
    {
        "title": "«Sous un ciel crépitant d’étoiles, je m’allonge et je sens le long de mon dos une poussée : je suis en train de tomber vers le ciel», par Nicolas Bourgeois",
        "summary": "Pour le géographe, qui a participé à la création de la première réserve de ciel étoilé d’Europe, au pic du Midi (Hautes-Pyrénées), la lutte contre la pollution lumineuse est en train de gagner la bataille des idées. Une bonne nouvelle pour tous ceux qui aiment admirer les étoiles et peuvent désormais ressentir physiquement, intimement, leur lien avec les astres.",
        "link": "https://www.liberation.fr/idees-et-debats/sous-un-ciel-crepitant-detoiles-je-mallonge-et-je-sens-le-long-de-mon-dos-une-poussee-je-suis-en-train-de-tomber-vers-le-ciel-par-nicolas-bourgeois-20241226_BFSI56764RGDNAPEO5WYGHMP4A/"
    },
    {
        "title": "Crue de Valence, 50 jours après : «Ici, c’est le peuple qui a sauvé le peuple»",
        "summary": "Les crues meurtrières du 29 octobre ont laissé derrière elles des tonnes de déchets. Depuis, les aides arrivent au compte-goutte et la population, échaudée par le manque de réactivité des autorités après le drame, ne compte que sur elle-même.",
        "link": "https://www.liberation.fr/international/europe/crue-de-valence-50-jours-apres-ici-cest-le-peuple-qui-a-sauve-le-peuple-20241226_HGM3EHKJ55DYFOK2PXRUVHAMIE/"
    },
    {
        "title": "Le Moyen-Orient en chantier, la Turquie enchantée",
        "summary": "Si la Russie et l’Iran ont perdu un allié avec la chute du régime Assad, de son côté, le président turc Erdogan voit dans les actuels changements syriens l’occasion de pousser ses pions dans la reconstruction qui s’annonce et de faire régner un nouvel ordre dans la région.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-moyen-orient-en-chantier-la-turquie-enchantee-20241226_OE6JM4SXTNED3KVJ6UHVEE3XHI/"
    },
    {
        "title": "Crash d’un avion au Kazakhstan : l’hypothèse d’une erreur de la défense russe se précise",
        "summary": "L’appareil d’Azerbaijan Airlines qui s’est écrasé mercredi 25 décembre, faisant 38 morts, a probablement été confondu avec un drone et touché par un tir anti-aérien russe au-dessus de la Tchétchénie où il devait atterrir. Récit heure par heure de ce que l’on sait du vol.",
        "link": "https://www.liberation.fr/international/europe/crash-dun-avion-au-kazakhstan-lhypothese-dune-erreur-de-la-defense-russe-se-precise-20241226_EZBIHEEPUZFMXC6YU26PDUD474/"
    },
    {
        "title": "Yasmine Motarjemi, en guerre solitaire contre Nestlé et l’impunité",
        "summary": "Ereintée par plus d’une décennie de bataille judiciaire contre le géant suisse, condamné pour harcèlement en 2023, l’experte en sécurité alimentaire poursuit son âpre combat pour la santé publique et cultive, dans son jardin, l’espoir de se rétablir.",
        "link": "https://www.liberation.fr/environnement/alimentation/yasmine-motarjemi-en-guerre-solitaire-contre-nestle-et-limpunite-20241226_TGWZM32YQBHWPN2NABVDPHFX2M/"
    },
    {
        "title": "Moi JEune en Guadeloupe et à Saint-Martin : «Dans quelques années, ce sera à mon tour de partir de l’île»",
        "summary": "La Zone d’expression prioritaire consacre une série aux réalités des cinq départements d’outre-mer. Dans ce deuxième volet, sept jeunes de Guadeloupe et de Saint-Martin témoignent de leurs conditions de vie, leur quotidien et leurs liens à l’Hexagone.",
        "link": "https://www.liberation.fr/societe/moi-jeune-en-guadeloupe-et-a-saint-martin-dans-quelques-annees-ce-sera-a-mon-tour-de-partir-de-lile-20241226_WYOE7E6QIRC4TNT7EDLAAV53NQ/"
    },
    {
        "title": "Cyclone Chido : François Bayrou à Mayotte dimanche 29 et lundi 30 décembre",
        "summary": "Après une visite tumultueuse d’Emmanuel Macron, le Premier ministre se rendra dans l’archipel, avec cinq ministres, à la fin de cette semaine.",
        "link": "https://www.liberation.fr/politique/cyclone-chido-francois-bayrou-a-mayotte-dimanche-29-et-lundi-30-decembre-20241226_VE2ZG2MCDNHE5HJWE2OVN43K2Y/"
    },
    {
        "title": "Gérald Darmanin et Bruno Retailleau, les frères ennemis ?",
        "summary": "A la fois complémentaires et concurrents sur le terrain de la fermeté, les ministres de l’Intérieur et de la Justice miseront tous deux sur leur maroquin pour asseoir leurs ambitions présidentielles.",
        "link": "https://www.liberation.fr/politique/gerald-darmanin-et-bruno-retailleau-les-freres-ennemis-20241225_5UZBJPJ2JZDTXNOG4CW67CS3UY/"
    },
    {
        "title": "Ciotti, Maréchal et Knafo : une place pour trois à l’ombre du RN",
        "summary": "L’UDR, IDL et Reconquête rivalisent pour se rendre indispensable au RN. Chacune s’est placée sur un créneau spécifique, avec son propre cocktail d’ultralibéralisme, de conservatisme social ou d’identitarisme.",
        "link": "https://www.liberation.fr/politique/elections/ciotti-marechal-et-knafo-une-place-pour-trois-a-lombre-du-rn-20241226_USM4XFX5FZC23PZM4FVXU6CICQ/"
    },
    {
        "title": "Code de la famille au Maroc : «Ce n’est pas la réforme radicale que nous attendions»",
        "summary": "Après deux ans de consultations, le Maroc a dévoilé mardi 24 décembre des propositions de réforme concernant le mariage des mineures, la polygamie et l’héritage. Les militantes féministes appellent à des mesures plus audacieuses malgré les résistances dans le royaume.",
        "link": "https://www.liberation.fr/international/afrique/code-de-la-famille-au-maroc-ce-nest-pas-la-reforme-radicale-que-nous-attendions-20241226_2IBTQTBLRFGVXJPSHXAA2YS4AE/"
    },
    {
        "title": "Dans le Golan occupé, les Israéliens face à un choix existentiel",
        "summary": "Le territoire, annexé illégalement par l’Etat hébreu en 1981, sera au centre des relations entre Israël et le nouveau gouvernement syrien.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-le-golan-occupe-les-israeliens-face-a-un-choix-existentiel-20241226_PZAPMKFAHRC6LB3JZUF2SGGUZU/"
    },
    {
        "title": "Suicide d’un cheminot : la mort d’un travailleur sera toujours plus tragique qu’un réveillon de Noël raté",
        "summary": "Ceux qui aiment détester les cheminots et les fonctionnaires ont réagi trop vite, avant de savoir que les retards des TGV Sud-Est étaient dus au suicide d’un conducteur, Bruno Rejony. Ces réactions hâtives illustrent l’individualisme croissant de notre société et l’absence, chez certains, de solidarité.",
        "link": "https://www.liberation.fr/economie/social/suicide-dun-cheminot-la-mort-dun-travailleur-sera-toujours-plus-tragique-quun-reveillon-de-noel-rate-20241225_ADOL27HHFFHHZOXGPY4JL6YM5I/"
    },
    {
        "title": "«Squid Game» saison 2, les jeux sont faibles",
        "summary": "La suite du plus gros succès de Netflix n’offre ni vertige ni vraie nouveauté dans ses premiers épisodes, où le vainqueur de la compétition mortelle revient la saboter de l’intérieur.",
        "link": "https://www.liberation.fr/culture/series/squid-game-saison-2-les-jeux-sont-faibles-20241226_JN46DKWIWJHVBJKSNWEPYUUFTA/"
    },
    {
        "title": "Au Moyen-Orient, la tectonique des plaques bouleverse les équilibres géopolitiques",
        "summary": "La Turquie et Israël renforcés, l’Iran fragilisé, l’Arabie Saoudite et l’Egypte sur le qui-vive… La chute de Bachar al-Assad en Syrie chamboule la géopolitique de la région.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/au-moyen-orient-la-tectonique-des-plaques-bouleverse-les-equilibres-geopolitiques-20241226_3MQCFBUGXZFTDN4KEZDXLOCPKE/"
    },
    {
        "title": "Valls, Rebsamen et Méadel dans le gouvernement de Bayrou : l’illusion d’une ouverture à gauche",
        "summary": "L’arrivée d’anciens socialistes dans l’équipe gouvernementale montrent en réalité que le Premier ministre n’a pas réussi l’ouverture à gauche qu’il prônait. Loin d’être un butin de guerre, ces nominations sont en réalité un constat d’échec.",
        "link": "https://www.liberation.fr/politique/valls-rebsamen-et-meadel-dans-le-gouvernement-de-bayrou-lillusion-dune-ouverture-a-gauche-20241227_JBKZH6UKLNF53D6PIXJXOMZDSM/"
    },
    {
        "title": "La baisse des émissions de gaz à effet de serre en France continue, mais ralentit",
        "summary": "L’organisme mandaté pour réaliser le bilan carbone du pays dévoile ce vendredi que la réduction des émissions de GES se poursuit, avec -2,4 % sur les trois premiers trimestres 2024. En revanche, celle-ci est moins importante qu’en 2023 (-6 % à la même période) et est en deçà des objectifs climatiques tricolores.",
        "link": "https://www.liberation.fr/environnement/climat/la-baisse-des-emissions-de-gaz-a-effet-de-serre-en-france-continue-mais-ralentit-20241227_643IQRIQ3ZHADD2NVTATT4FGKU/"
    },
    {
        "title": "En 2024, «les conditions météorologiques extrêmes ont atteint de nouveaux sommets»",
        "summary": "Dans un rapport annuel publié ce vendredi 27 décembre, des scientifiques spécialistes des événements extrêmes confirment que l’écrasante majorité des catastrophes majeures survenues en 2024 sont liées au changement climatique et qu’elles deviennent de plus en plus destructrices. L’humanité a subi 41 jours supplémentaires de chaleur dangereuse cette année.",
        "link": "https://www.liberation.fr/environnement/climat/en-2024-les-conditions-meteorologiques-extremes-ont-atteint-de-nouveaux-sommets-20241227_3KMNMNLNCZHCNBSL7P2D7BUQWQ/"
    },
    {
        "title": "Corée du Sud : le Parlement vote en majorité pour la destitution du président par intérim",
        "summary": "Le Parlement sud-coréen s’est prononcé ce vendredi 27 décembre en faveur de la motion de destitution à l’encontre de Han Duck-soo, accusé d’entraver l’enquête sur la tentative ratée du président déchu d’imposer la loi martiale qui a plongé le pays dans une grave crise politique.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-le-parlement-sud-coreen-vote-en-majorite-pour-la-destitution-du-president-par-interim-20241227_2JNAW5AAMNHKZLYZX3T2O3HB7U/"
    },
    {
        "title": "Amours cachées : «Quand tu aimes quelqu’un, qui est génial, tu te demandes pourquoi tu lui mens»",
        "summary": "Ils et elles ont décidé de vivre un amour secret, à l’abri des regards de leurs proches. Pour le meilleur et pour le pire. Dans le quatrième épisode de notre série, Marine (1), la quarantaine, communicante, évoque une relation extraconjugale démarrée en ligne et à distance.",
        "link": "https://www.liberation.fr/lifestyle/intimites/amours-cachees-quand-tu-aimes-quelquun-qui-est-genial-tu-te-demandes-pourquoi-tu-lui-mens-20241227_RTDSDROBVBFRJJ42LTO6IG3JZI/"
    },
    {
        "title": "Après la chute d’Al-Assad en Syrie : au camp d’Al-Hol, la crainte d’une résurgence de l’Etat islamique",
        "summary": "La «prison à ciel ouvert» dans le nord-est du pays, où vivent enfermées près de 40 000 personnes accusées d’être affiliées à Daech, concentre les inquiétudes. Depuis l’arrivée au pouvoir des islamistes de HTS, les menaces d’attaques de l’extérieur et de l’intérieur pour libérer les prisonniers se multiplient.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-la-chute-dal-assad-en-syrie-au-camp-dal-hol-la-crainte-dune-resurgence-de-letat-islamique-20241227_FPY7X5UOLFCUNLUOKQ4ODLRB4Q/"
    },
    {
        "title": "Cinquante ans de la catastrophe minière de Liévin : «C’est le drame d’un monde en train de disparaître»",
        "summary": "Le 27 décembre 1974, 42 hommes sont tués par une explosion dans la commune du Pas-de-Calais. Dans un entretien à «Libération», l’historienne Marion Fontaine analyse le retentissement de cet événement qui a durablement marqué le monde du travail.",
        "link": "https://www.liberation.fr/economie/social/cinquante-ans-de-la-catastrophe-miniere-de-lievin-cest-le-drame-dun-monde-en-train-de-disparaitre-20241227_4423THT2ERAJTN6NMMR42Q6K6A/"
    },
    {
        "title": "Bye bye KissKissBankBank",
        "summary": "En plein essor depuis quinze ans, le financement participatif vient de voir l’un des pionniers du secteur se faire racheter par son rival Ulule. Une conséquence de la concurrence généralisée, qui entraîne aussi une course à l’innovation.",
        "link": "https://www.liberation.fr/economie/economie-numerique/bye-bye-kisskissbankbank-20241227_E67SPZG4HZCIXKFCGOT777OCTA/"
    },
    {
        "title": "Mayotte : «Je prends en photo des familles qui me demandent de l’eau et de la nourriture, mais je suis comme eux, je n’ai rien»",
        "summary": "Photographe indépendant dans l’archipel de l’océan Indien, avec qui «Libération» collabore régulièrement, David Lemor raconte son quotidien «épuisant» de journaliste et d’habitant lui-même sinistré.",
        "link": "https://www.liberation.fr/environnement/climat/mayotte-je-prends-en-photo-des-familles-qui-me-demandent-de-leau-et-de-la-nourriture-mais-je-suis-comme-eux-je-nai-rien-20241227_STMAC6BV5VHS5MCDRO7UK66FCY/"
    },
    {
        "title": "Train de vie des ministres : un «secret-dépense» qui persiste grâce à des règles floues",
        "summary": "Si chaque ministère dispose d’un contrôleur budgétaire, il n’existe toujours pas de déontologue chargé de vérifier la salutaire transparence sur les dépenses des membres du gouvernement. Un manque qui entretient les suspicions.",
        "link": "https://www.liberation.fr/politique/train-de-vie-des-ministres-un-secret-depense-qui-persiste-grace-a-des-regles-floues-20241227_4VREG74A3BG2ZGDC7HLSXDMBYA/"
    },
    {
        "title": "Mobilisons-nous pour défendre les sciences et l’université publique",
        "summary": "Alors que le nouveau gouvernement dit faire de l’éducation une priorité, plus d’un tiers des membres de l’Institut universitaire de France appellent à une large mobilisation pour dénoncer le sous-financement de la recherche et l’enseignement supérieur publics et la remise en cause des méthodologies scientifiques.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mobilisons-nous-pour-defendre-les-sciences-et-luniversite-publique-20241227_IW2I3C7RURDGLE2KNH6RRXNKLI/"
    },
    {
        "title": "Allemagne : le président dissout le Parlement et fixe les élections au 23 février",
        "summary": "Frank-Walter Steinmeier a annoncé ce vendredi 27 décembre la dissolution, attendue, du Parlement allemand et officialisé la date des élections législatives.",
        "link": "https://www.liberation.fr/international/europe/allemagne-le-president-dissout-le-parlement-et-fixe-les-elections-au-23-fevrier-20241227_FI2XWOFUHFBMXHJVM7FHX7RHMU/"
    },
    {
        "title": "«Sixtine du Néolithique» : les lignes du cairn de Gavrinis, entre interprétations et archéologie",
        "summary": "Dans le Morbihan, un ensemble de dalles et de pierres vieux de plus de six millénaires livre de nouveaux secrets, grâce à un imposant ouvrage coordonné par l’archéologue Serge Cassen. «Libé» l’a rencontré.",
        "link": "https://www.liberation.fr/sciences/archeologie/sixtine-du-neolithique-les-lignes-du-cairn-de-gavrinis-entre-interpretations-et-archeologie-20241227_WLZBKX7ODZDRBKM2L2CHIHNEX4/"
    },
    {
        "title": "Méditerranée : plus de 10 400 exilés morts ou disparus en mer en tentant de rejoindre l’Espagne en 2024",
        "summary": "Les tentatives de migration vers l’Espagne, majoritairement via les îles Canaries, ont bondi de 58 % entre 2023 et 2024, faisant de cette année la plus meurtrière jamais enregistrée par l’ONG Caminando Fronteras.",
        "link": "https://www.liberation.fr/international/afrique/mediterranee-plus-de-10-400-exiles-morts-ou-disparus-en-mer-en-tentant-de-rejoindre-lespagne-en-2024-20241227_6NDGT72A4BC57A4HC2SLEYCYQY/"
    }
]