[
    {
        "title": "Alain Delon : du «Guépard» au «Samouraï», les légendes meurent aussi",
        "summary": "Figure tutélaire du cinéma, symbole d’une masculinité ombrageuse, l’acteur au charisme fou a enchaîné les chefs-d’œuvre, de «Plein Soleil» au «Guépard» en passant par «le Samouraï» ou «Rocco et ses frères», au long d’une carrière exceptionnelle traversée par les thèmes de l’identité et de la dualité. Il est mort à 88 ans, ont annoncé ses enfants ce dimanche 18 août.",
        "link": "https://www.liberation.fr/culture/cinema/mort-dalain-delon-il-prend-le-large-20240818_DPOTP3PCGBA2ZMLLZTQBYDX37M/"
    },
    {
        "title": "Alain Delon, sombre dans la lumière",
        "summary": "Magnétique et inaccessible, l’acteur disparu ce dimanche 18 août n’a eu de cesse d’osciller entre douleur et démesure. Accumulant les chefs-d’œuvre sur deux décennies, il s’est aussi évertué à tout casser à plaisir en cumulant fréquentations absurdes et productions à la chaîne.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/alain-delon-sombre-dans-la-lumiere-20240818_4BNHQCLKURFADASXKE3FKOTLU4/"
    },
    {
        "title": "Mort d’Alain Delon : entre les enfants, la guerre des trois",
        "summary": "Anthony, Anouchka, Alain-Fabien… Entre faits divers et déchirements, les héritiers de l’acteur n’auront cessé d’occuper la scène médiatique. Jusqu’aux ultimes règlements de compte de l’hiver dernier.",
        "link": "https://www.liberation.fr/culture/cinema/entre-les-enfants-delon-la-guerre-des-trois-20240818_BNNAK34FTNEVJPP7NPTW4JK4J4/"
    },
    {
        "title": "Alain Delon «gaulliste» et ami de Le Pen : une icône vraiment de droite mais difficile à récupérer",
        "summary": "L’acteur, admirateur de De Gaulle, a entretenu une longue amitié avec Jean-Marie Le Pen, rencontré en Indochine. Mais il préférera apporter son soutien politique à Giscard ou Sarkozy, tout en ayant une posture ambiguë vis à vis du camp frontiste.",
        "link": "https://www.liberation.fr/culture/cinema/alain-delon-gaulliste-et-ami-de-le-pen-une-icone-vraiment-de-droite-mais-difficile-a-recuperer-20240818_YVVF3D4MRZECJC4VF6CB73DAKA/"
    },
    {
        "title": "Mort d’Alain Delon : président encombrant, personnage de manga et nom de rue… 5 anecdotes méconnues sur la star",
        "summary": "Après l’annonce de la mort de l’acteur mythique du cinéma français à 88 ans ce dimanche 18 août, «Libération» vous raconte quelques passages plus ou moins glorieux de la vie d’Alain Delon.",
        "link": "https://www.liberation.fr/culture/cinema/mort-dalain-delon-president-encombrant-personnage-de-manga-et-nom-de-rue-5-anecdotes-meconnues-sur-la-star-20240818_7HENWNZVVZDGBAEPEZ5AKHEOMQ/"
    },
    {
        "title": "Menace de destitution d’Emmanuel Macron : le coup de com de LFI agace les autres membres du NFP",
        "summary": "S’il souligne la procrastination provocatrice du Président, le coup médiatique des insoumis dans «la Tribune dimanche» contrarie les autres partis du NFP car il pourrait fragiliser l’hypothèse Castets à Matignon.",
        "link": "https://www.liberation.fr/politique/menace-de-destitution-demmanuel-macron-le-coup-de-com-de-lfi-agace-les-autres-membres-du-nfp-20240818_YX2LWNISWBECJHCTHUTVIJZ3LQ/"
    },
    {
        "title": "Menace de destitution d’Emmanuel Macron : du fonctionnement aux précédents, tout savoir sur la procédure",
        "summary": "«Libé» fait le point sur la procédure que les insoumis menacent d’engager contre le président de la République, qui se refuse pour l’instant à nommer un ou une Première ministre.",
        "link": "https://www.liberation.fr/politique/menace-de-destitution-demmanuel-macron-du-fonctionnement-aux-precedents-tout-savoir-sur-la-procedure-20240818_MZCMF7ZUJBGJZBQVKSIYGI5TZI/"
    },
    {
        "title": "Avec Kamala Harris, «la campagne a totalement changé» à l’heure de la convention démocrate",
        "summary": "Quels effets sur le terrain de la Kamala-mania ? Alors que s’ouvre à Chicago le grand raout d’un Parti démocrate euphorique, «Libération» interroge des démarcheurs chargés de mobiliser un à un des électeurs dans les Etats clés.",
        "link": "https://www.liberation.fr/international/amerique/avec-kamala-harris-la-campagne-a-totalement-change-a-lheure-de-la-convention-democrate-20240818_PCW4644R5FDTTJJTG3XBWIZU5E/"
    },
    {
        "title": "Marina Vlady et Vladimir Vyssotski, les montagnes russes de l’amour",
        "summary": "En juillet 1967, l’actrice lumineuse au faîte de sa gloire et l’acteur-poète maudit, incarnation torturée de l’âme russe, se lancent dans une relation de douze ans, aussi intense que tumultueuse, et à la conclusion tragique.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/marina-vlady-et-vladimir-vyssotski-les-montagnes-russes-de-lamour-20240818_SK5LYFQ6C5F45NAVRSYFRH37KE/"
    },
    {
        "title": "Mpox : un risque d’infection «faible» pour la France",
        "summary": "Plus agressif que le variant à l’origine de l’épidémie de 2022, clade 1b a déjà fait des centaines de morts en Afrique. Mais le maillage sanitaire et les stocks de vaccins disponibles en Europe limitent les risques pour la population.",
        "link": "https://www.liberation.fr/societe/sante/mpox-un-risque-dinfection-faible-pour-la-france-20240818_3OWZ7QYGAVDYHH56R42MHSOWAU/"
    },
    {
        "title": "Alain Delon, un érotisme pour tous les genres, par Laure Murat",
        "summary": "Pour l’historienne, la beauté de l’acteur a toujours été teintée d’une ambiguïté propre à plaire aux femmes comme aux hommes. Une ambivalence finalement éclipsée par son image à la ville.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/alain-delon-un-erotisme-pour-tous-les-genres-par-laure-murat-20240818_EJQVXFSQC5GSXMFTFYA4ZYA2ZU/"
    },
    {
        "title": "Après les Jeux de Paris : la France une «nation sportive» ? A grande ambition, petits moyens",
        "summary": "Malgré la volonté affichée d’Emmanuel Macron, le budget sportif de l’Etat est encore insuffisant. Elus et experts craignent que l’élan olympique de cet été 2024 ne soit qu’un coup d’épée dans l’eau.",
        "link": "https://www.liberation.fr/economie/la-france-une-nation-sportive-a-grande-ambition-petits-moyens-20240818_7DRRZTAWUFFAJOMG5KWYNQ3YYQ/"
    },
    {
        "title": "A Gaza en guerre, mêmes habits «depuis dix mois» et chaussures trouées",
        "summary": "Dans l’enclave palestinienne, ravagée par la guerre qui dure depuis le 7 octobre, on s’habille comme on peut avec ce qu’il reste de la vie d’avant. Et cela traduit toutes les pénuries que subissent ses habitants.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-en-guerre-memes-habits-depuis-dix-mois-et-chaussures-trouees-20240818_NRBAJEKFZJF2DNFSZNS3DBMRRE/"
    },
    {
        "title": "Des abris citoyens pour les victimes de violences conjugales : «Antonella m’a vraiment sauvé la vie»",
        "summary": "En Seine-Saint-Denis, Nadia, qui a quitté son conjoint violent, est hébergée par Antonella pour quelques jours. Leur rencontre a été possible grâce à l’association Un abri qui sauve des vies s’appuie sur un réseau de 700 «abritantes» pour compléter le manque d’hébergements d’urgence proposés par les pouvoirs publics.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/des-abris-citoyens-pour-les-victimes-de-violences-conjugales-antonella-ma-vraiment-sauve-la-vie-20240818_QH7W3J7S6VAQ7O7GVDTUNLK6IY/"
    },
    {
        "title": "Alain Delon : vu de l’étranger, «le dernier grand mythe du cinéma français est mort»",
        "summary": "Une beauté à couper le souffle, un charisme saisissant, des airs de James Dean ou de Frank Sinatra… malgré les controverses et les affaires, la presse étrangère salue l’icône du cinéma français Alain Delon, mort ce dimanche 18 août.",
        "link": "https://www.liberation.fr/international/alain-delon-vu-de-letranger-le-dernier-grand-mythe-du-cinema-francais-est-mort-20240818_UDTZSVE7ZFD33LPLHHTC77O2PI/"
    },
    {
        "title": "Nouveau Premier ministre : la piste Bernard Cazeneuve est un cadeau empoisonné de Macron au PS",
        "summary": "Pour une partie de la famille sociale-démocrate, la nomination de l’ex-socialiste à Matignon aurait la saveur d’une renaissance. Mais elle pourrait détruire, pour longtemps, ce que la gauche socialiste tente de reconstruire avec difficulté depuis sept ans.",
        "link": "https://www.liberation.fr/politique/nouveau-premier-ministre-la-piste-bernard-cazeneuve-est-un-cadeau-empoisonne-de-macron-au-ps-20240818_YMIOSOOJ5FFY7DXR3VV5CZMRFU/"
    },
    {
        "title": "Mort d’Alain Delon : «Icône éternelle», «étoile populaire», «nouvel adieu au XXè siècle»... Pluie d’hommages pour l’acteur",
        "summary": "Alain Fabien, Anouchka et Anthony ont annoncé la disparition du monument du cinéma français dans un communiqué envoyé à l’AFP ce dimanche 18 août au matin. Les réactions ont afflué pour célébrer la carrière de la star.",
        "link": "https://www.liberation.fr/societe/mort-dalain-delon-lacteur-sest-eteint-sereinement-dans-sa-maison-de-douchy-annoncent-ses-enfants-20240818_GUTJ6DYQ6VGBTFY45WP76JUUII/"
    },
    {
        "title": "Mort d’Alain Delon, la figure de style",
        "summary": "L’acteur mort ce dimanche 18 août à 88 ans a révolutionné l’élégance française dans les années 60. Exit le charme surranné de la France gaulliste, il impose une beauté inquiétante à force d’être magnétique, une animalité iconique qu’il a su transformer en pouvoir.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/mort-dalain-delon-la-figure-de-style-20240818_A7SAN5TJRNARLG5A247YESVS5M/"
    },
    {
        "title": "Mort d’Alain Delon, un acteur de marques",
        "summary": "Montres, grands crus, œuvres d’art… Bien plus qu’avec ses cachets, c’est en faisant fructifier commercialement son nom et son image que le comédien est devenu multimillionnaire. Une fortune désormais au cœur d’un combat familial.",
        "link": "https://www.liberation.fr/culture/mort-dalain-delon-un-acteur-de-marques-20240818_S73ODKQEJNCDBHZNE2VGA7Z7IM/"
    },
    {
        "title": "EN IMAGES - Les 15 grands rôles d’Alain Delon",
        "summary": "Star du «Guépard» et de «Rocco et ses frères», l’acteur, mort ce dimanche 18 août à 88 ans, a multiplié les chefs-d’œuvre et joué au côté d’autres figures du cinéma français comme Brigitte Bardot, Romy Schneider ou encore Jean Gabin.",
        "link": "https://www.liberation.fr/culture/en-images-les-15-grands-roles-dalain-delon-20240818_EWLTEIQUYFGI3GMQRAMQ3YOLEY/"
    },
    {
        "title": "EN DIRECT - Mort d’Alain Delon : des hommages au-delà des frontières",
        "summary": "L’acteur qui avait 88 ans, était apparu dans près de 80 films, dont Plein Soleil, le Guépard, le Samouraï ou encore Rocco et ses frères et s’était fait rarissime au cinéma depuis la fin des années 90. La France et le monde saluent l’icône français du cinéma.",
        "link": "https://www.liberation.fr/culture/cinema/en-direct-mort-dalain-delon-des-hommages-au-dela-des-frontieres-20240819_7M6ZMDKTYJGBHG3N7R7HI7GFLY/"
    },
    {
        "title": "L’incendie de Frontignan «fixé», un camping des Pyrénées-Orientales évacué, six départements en vigilance «feux de forêt»",
        "summary": "Deux feux de forêts, dont l’un est «fixé» et l’autre toujours en évolution, ont ravagé plus de 400 hectares de végétation dans l’Hérault dimanche 18 août. A Canet-en-Roussillon, 3 000 vacanciers ont été évacués d’un camping dans la nuit. Tandis que six départements sont sous haute surveillance.",
        "link": "https://www.liberation.fr/environnement/climat/lincendie-de-frontignan-fixe-un-camping-des-pyrenees-orientales-evacue-six-departements-en-vigilance-feux-de-foret-20240819_E2S22I5XQNCGHNZKHKWRPMPD6A/"
    },
    {
        "title": "Dans le cinéma asiatique, Alain Delon souvent imité, jamais égalé",
        "summary": "De l’ambivalence japonaise aux multiples références que lui font les cinéastes hongkongais, l’acteur français jouit d’une aura sans pareille auprès des réalisateurs et du public asiatiques.",
        "link": "https://www.liberation.fr/culture/cinema/dans-le-cinema-asiatique-alain-delon-souvent-imite-jamais-egale-20240819_EN4DWNUJNVGNJFH3OGKQT4KIZM/"
    },
    {
        "title": "Frappe israélienne au Sud-Liban : les civils entre angoisse et impuissance",
        "summary": "Après la mort de dix réfugiés syriens au Sud-Liban dans une frappe de l’armée israélienne dans la nuit de vendredi à samedi 17 août, les tensions sont à leur maximum. Dans le brouillard des négociations, les Libanais craignent que le conflit s’éternise.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappe-israelienne-au-sud-liban-les-civils-entre-angoisse-et-impuissance-20240818_GP47HEP6MRG37FQPJMAKOA7RVE/"
    },
    {
        "title": "Attentat terroriste à Tel-Aviv, deux morts dans une frappe israélienne au Liban, Blinken en Israël… L’actu du conflit au Proche-Orient ce lundi 19 août",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 19 août.",
        "link": "https://www.liberation.fr/international/moyen-orient/blinken-demande-a-israel-et-au-hamas-de-ne-pas-faire-derailler-les-efforts-pour-une-treve-a-gaza-20240819_POMQGQ4SIVE4JIME6WKIRPCZN4/"
    },
    {
        "title": "Iran : répression des femmes dans la prison d’Evin, nous exigeons une enquête internationale indépendante",
        "summary": "Le 6 août, plusieurs prisonnières politiques dont la prix Nobel de la paix Narges Mohammadi ont été violemment battues par les forces de sécurité iraniennes. Une répression inédite dans ce lieu que dénonce un collectif international de militants des droits humains.",
        "link": "https://www.liberation.fr/idees-et-debats/iran-repression-des-femmes-dans-la-prison-devin-nous-exigeons-une-enquete-internationale-independante-20240818_C74DD56OQJFLXOMJ6KNZ7JMKKQ/"
    },
    {
        "title": "Mer de Chine méridionale : nouvel accrochage entre un navire chinois et un navire philippin",
        "summary": "Deux navires battant pavillon chinois et philippin sont entrés en collision ce lundi 19 août lors d’un nouvel accrochage près d’un récif disputé en mer de Chine méridionale. Les deux pays se rejettent mutuellement la responsabilité de l’incident.",
        "link": "https://www.liberation.fr/international/asie-pacifique/mer-de-chine-meridionale-nouvel-accrochage-entre-un-navire-chinois-et-un-navire-philippin-20240819_K673ROMKEZCSTEG5RSNMNSTGZY/"
    },
    {
        "title": "Siri Hustvedt : «Kamala Harris et Tim Walz captent des votes que les démocrates n’avaient pas avant»",
        "summary": "Pour l’écrivaine américaine, Donald Trump utilise le racisme pour radicaliser ses soutiens, mais la plupart des électeurs ne veulent pas de l’imaginaire collectif porté par lui. Et l’enthousiasme que soulève la candidate démocrate, alors que s’ouvre la convention de Chicago, est un bon présage pour l’élection.",
        "link": "https://www.liberation.fr/culture/livres/siri-hustvedt-kamala-harris-et-tim-walz-captent-des-votes-que-les-democrates-navaient-pas-avant-20240819_C3PURU4RPFEDZB3RAT6CPUJMRU/"
    },
    {
        "title": "Mort du chef étoilé Michel Guérard, précurseur de la «cuisine minceur»",
        "summary": "Chef de file de la Nouvelle Cuisine dans les années 70, considéré par beaucoup comme l’un des meilleurs cuisiniers du XXe siècle, Michel Guérard était titulaire de trois étoiles au guide Michelin depuis 1977. Il est décédé à l’âge de 91 ans.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/mort-du-chef-etoile-michel-guerard-precurseur-de-la-cuisine-minceur-20240819_ZITU2CDVWZGT7OLX6HVUU4RJOE/"
    },
    {
        "title": "«Super Lune bleue» : à quoi s’attendre dans la nuit de lundi à mardi ?",
        "summary": "Notre satellite sera plus grand et plus brillant que d’habitude, entre 18 heures 26 et 21 heures, heure française. Un phénomène relativement rare : la dernière remonte à août 2021 et la prochaine devrait se produire en mai 2027.",
        "link": "https://www.liberation.fr/sciences/espace/super-lune-bleue-a-quoi-sattendre-dans-la-nuit-de-lundi-a-mardi-20240819_AARWRZ7LNVHNVNPCQM4P7HQGH4/"
    },
    {
        "title": "Prisons secrètes au Bangladesh : le long calvaire des proches de détenus",
        "summary": "Durant le règne de Sheikh Hasina, les services spéciaux ont fait disparaître des centaines de Bangladais. Après des années d’angoisse, les familles de disparus espèrent les retrouver en vie dans les prisons du régime déchu, dont Muhammad Yunus a promis l’ouverture.",
        "link": "https://www.liberation.fr/international/asie-pacifique/prisons-secretes-au-bangladesh-le-long-calvaire-des-proches-de-detenus-20240819_FCEIQ6B44BGGTKBUZ5X4TTEDMA/"
    },
    {
        "title": "Amours cachées : «Je sais déjà que mes parents ne vont pas accepter mon conjoint»",
        "summary": "Ils et elles ont décidé de vivre un amour secret, à l’abri des regards de leurs proches. Pour le meilleur et pour le pire. Dans le premier épisode de notre série, Farah (1), trentenaire, musulmane, raconte pourquoi elle cache à ses parents qu’elle est en couple depuis quatre ans avec Tom (1), un non-musulman.",
        "link": "https://www.liberation.fr/lifestyle/intimites/amours-cachees-je-sais-deja-que-mes-parents-ne-vont-pas-accepter-mon-conjoint-20240819_P2RW22DQSJDFTJU4ZN4JJGQK4U/"
    },
    {
        "title": "Israël : le Hamas et le Jihad islamique revendiquent une «attaque suicide» à Tel-Aviv",
        "summary": "Cet attentat a fait un mort, l’auteur présumé de l’explosion, et un blessé, dimanche. Le Hamas et le Jihad islamique palestinien menacent de commettre d’autres attaques en Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-le-hamas-et-le-jihad-islamique-revendiquent-une-attaque-suicide-a-tel-aviv-ce-dimanche-20240819_3CGASXSJ5RHXJFTPYOCA7BAXCA/"
    },
    {
        "title": "A Blendecques, avec les premiers déplacés climatiques du Pas-de-Calais, forcés de quitter leurs maisons et leurs vies",
        "summary": "Des sinistrés des inondations ont vendu leurs pavillons à l’Etat, obligés de les abandonner après les trois crues de l’hiver. Un miracle administratif accompli en quatre mois grâce au fonds Barnier, mais qui laisse les habitants de tout un quartier orphelins de leurs rêves et de leurs voisins.",
        "link": "https://www.liberation.fr/environnement/climat/a-blendecques-avec-les-premiers-deplaces-climatiques-du-pas-de-calais-forces-de-quitter-leurs-maisons-et-leurs-vies-20240817_42FU3OHIMJGE3IVHO5RLO5XP6Q/"
    },
    {
        "title": "Fraude aux quotas : dans l’Aude, des pêcheurs amateurs de thon rouge pris dans les filets de l’Etat",
        "summary": "Une vaste opération antifraude de l’Office français de la biodiversité a abouti, à Narbonne, à la mise en cause de 67 personnes. Des dizaines de milliers d’euros d’amende ont déjà été infligés, pour non-respect des règles et des quotas de la pêche au thon rouge.",
        "link": "https://www.liberation.fr/societe/police-justice/fraude-aux-quotas-dans-laude-des-pecheurs-amateurs-de-thon-rouge-pris-dans-les-filets-de-letat-20240819_AP33HVEF4RH4VLYUB5LZZ4U4XQ/"
    },
    {
        "title": "Météo des forêts : que signifie la vigilance orange incendie ?",
        "summary": "Le risque de feux de forêt étant élevé dans le sud du pays, Météo France a placé six départements en vigilance orange pour ce lundi 19 août. «Libération» fait le point sur les bons réflexes à avoir pour prévenir un incendie et bien réagir en cas de départ de feu.",
        "link": "https://www.liberation.fr/environnement/climat/meteo-des-forets-que-signifie-la-vigilance-orange-incendie-20240819_FCATZZFIN5A4JDFHRCYLKADUEU/"
    }
]