[
    {
        "title": "Matignon : Macron crée un bazar sans nom",
        "summary": "Le chef de l’Etat, qui a clos lundi ses consultations avec les partis, a rejeté dans la soirée tout gouvernement NFP, sans pour autant être en mesure de désigner qui succèdera à Gabriel Attal.",
        "link": "https://www.liberation.fr/politique/matignon-macron-cree-un-bazar-sans-nom-20240826_3LKWG6LXDZCORDUUDIRNPQG6S4/"
    },
    {
        "title": "Macron écarte un gouvernement NFP, la gauche dénonce le «déni» du Président",
        "summary": "Alors que le chef de l’Etat a exclu l’idée d’un gouvernement Nouveau Front populaire ce lundi 26 août, les alliés de gauche s’indignent de son refus de «reconnaître le résultat des élections».",
        "link": "https://www.liberation.fr/politique/macron-ecarte-un-gouvernement-nfp-la-gauche-denonce-le-deni-du-president-20240826_7R4BYZJJXND2PLZSFGXCTBJU64/"
    },
    {
        "title": "Emmanuel Macron devient un président toxique",
        "summary": "Le chef de l’Etat, qui a plongé le pays dans la crise politique et la fait durer en refusant d’ouvrir Matignon au camp vainqueur des législatives, n’est pas à la hauteur du moment et de sa mission.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-devient-un-president-toxique-20240826_QGWFN2GGTNAW5L2E2SPDNSN5GY/"
    },
    {
        "title": "Emmanuel Macron : le mépris",
        "summary": "Le chef de l’Etat a annoncé lundi soir exclure l’option d’un gouvernement Nouveau Front populaire, au nom de la «stabilité institutionnelle».",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/emmanuel-macron-le-mepris-20240826_N72CTT4N6ZGCRHKJNVYMSTY22Q/"
    },
    {
        "title": "En Russie, l’arrestation de Pavel Durov inquiète aussi bien les anti-Poutine que le Kremlin",
        "summary": "Interpellé samedi 24 août, le fondateur de la messagerie cryptée Telegram est toujours en garde à vue en France. En Russie, sa plateforme est à la fois le dernier espace de liberté d’un pays sous cloche et un puissant canal de propagande.",
        "link": "https://www.liberation.fr/international/europe/en-russie-larrestation-de-pavel-durov-inquiete-aussi-bien-les-anti-poutine-que-le-kremlin-20240826_2TGKZVR4MRFC7HBJ7EOTXRUC54/"
    },
    {
        "title": "Rentrée scolaire : pas de ministre aux commandes et un premier appel à la grève",
        "summary": "La FSU-Snuipp, syndicat majoritaire en primaire, appelle les enseignants à ne pas faire passer les évaluations nationales et à se mettre en grève le 10 septembre pour dénoncer leurs conditions de travail, tout en comptant sur les parlementaires pour redresser l’école.",
        "link": "https://www.liberation.fr/societe/education/rentree-scolaire-pas-de-ministre-aux-commandes-et-un-premier-appel-a-la-greve-20240826_6N7YLBZJ7JCS5GG2CWVYYXLWTQ/"
    },
    {
        "title": "Rentrée médias : Guillaume Meurice et une partie de la bande du «Grand Dimanche soir» vont faire leur retour à la radio, sur Nova",
        "summary": "L’humoriste licencié par Radio France en juin va rebondir sur l’antenne du groupe Combat à la rentrée, dès le 8 septembre, pour une émission dominicale en direct et en public.",
        "link": "https://www.liberation.fr/economie/medias/rentree-medias-guillaume-meurice-et-une-partie-de-la-bande-du-grand-dimanche-soir-vont-faire-leur-retour-a-la-radio-20240826_2QWLFA2ALNACVFWE6IJHR7QPO4/"
    },
    {
        "title": "Harris-Trump : une femme de loi contre le pire des machos, par Serge July",
        "summary": "Après les multiples rebondissements qui ont émaillé la campagne pour l’élection présidentielle américaine ces dernières semaines, la candidate démocrate redonne enfin de l’espoir face au républicain multi-condamné.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/harris-trump-une-femme-de-loi-contre-le-pire-des-machos-par-serge-july-20240826_BV7D2FVMYFDWBPHZGW25L5A7LY/"
    },
    {
        "title": "Chez l’éditeur de jeux vidéo Microids, «j’en ai marre de sortir des daubes»",
        "summary": "Budget serré, lacunes techniques, méthodes envahissantes du patron… Malgré un catalogue imposant, l’éditeur vétéran est de plus en plus critiqué pour la qualité de ses titres. En interne, beaucoup dénoncent l’organisation de l’entreprise et partagent leurs frustrations.",
        "link": "https://www.liberation.fr/culture/jeux-video/jeux-video-a-microids-jen-ai-marre-de-sortir-des-daubes-20240826_DKZ5YGFJYVBKTCJXC3NUEYRONQ/"
    },
    {
        "title": "«Ça m’a énormément aidée à me mettre sur des rails» : enquête sur le boom de baptêmes chez les jeunes adultes",
        "summary": "L’Eglise catholique a enregistré en 2024 un bond spectaculaire de baptêmes de jeunes adultes. Plusieurs d’entre eux ont grandi dans des familles non croyantes. Quête de sens, influence des réseaux sociaux, droitisation du débat public… Les origines de cet engouement sont multiples.",
        "link": "https://www.liberation.fr/lifestyle/ca-ma-enormement-aidee-a-me-mettre-sur-des-rails-enquete-sur-le-boom-de-baptemes-chez-les-jeunes-adultes-20240826_Y7YNMUSC6NEXTLAWIFLYMIYMT4/"
    },
    {
        "title": "Jeux paralympiques 2024 : à quoi va ressembler la cérémonie d’ouverture ?",
        "summary": "Prévue le mercredi 28 août, la cérémonie d’ouverture des Jeux paralympiques se tiendra sur les Champs-Elysées et sur la place de la Concorde, à Paris. Si de nombreuses surprises demeurent, les organisateurs promettent «des performances jamais vues auparavant».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-a-quoi-va-ressembler-la-ceremonie-douverture-20240821_ZS6OLVQ26VAGZEXTYNXP5BMXTY/"
    },
    {
        "title": "Rentrée du Medef : en «deuil», les patrons pleurent le macronisme",
        "summary": "Lors de son université d’été, exceptionnellement dépourvue de discours de ministres faute de gouvernement, le mouvement patronal a passé son temps à regretter une période bénie et à disqualifier le programme de la gauche.",
        "link": "https://www.liberation.fr/politique/rentree-du-medef-en-deuil-les-patrons-pleurent-le-macronisme-20240826_PPMA2IX3E5CY7KBZKMORHMBW7A/"
    },
    {
        "title": "Du Comité des forges au Medef, un même combat patronal contre tout front populaire",
        "summary": "Le patron des patrons Patrick Martin agite de vieilles peurs contre le programme de gouvernement proposé par la gauche unie. Ses mots sont ceux de la macronie et ses objectifs les mêmes que ceux du patronat en 1936, 1968 ou 1981 : barrer la route à un projet de redistribution et de justice sociale pourtant mesuré.",
        "link": "https://www.liberation.fr/economie/du-comite-des-forges-au-medef-un-meme-combat-patronal-contre-tout-front-populaire-20240826_CUHL2URNU5A33FNLNX5J5XK4CI/"
    },
    {
        "title": "Arrestation du fondateur de Telegram Pavel Durov : les motifs de l’enquête détaillés par le parquet",
        "summary": "Arrêté samedi à l’aéroport du Bourget, le fondateur de Telegram Pavel Durov a été placé en garde à vue dans le cadre d’une information judiciaire ouverte pour 12 motifs. Parmi eux : complicité de détention de pédopornographie, de trafic de stupéfiants ou le refus de collaborer avec les autorités dans le cadre d’enquêtes.",
        "link": "https://www.liberation.fr/economie/economie-numerique/arrestation-du-fondateur-de-telegram-pavel-durov-les-motifs-de-lenquete-detailles-par-le-parquet-20240826_WEVHG4ZCY5HCHC6ZVM6EOMXFZ4/"
    },
    {
        "title": "Simone Veil, plus jamais ça",
        "summary": "Avec la grande Européenne, n’oublions pas la leçon de la Shoah et défendons sans complaisance le droit à l’existence d’Israël.",
        "link": "https://www.liberation.fr/portraits/simone-veil-plus-jamais-ca-20240826_2WT2MELMX5EU5H7I2R3TJB4C2Q/"
    },
    {
        "title": "«La Russie s’est rappelée à nous» : d’est en ouest, l’Ukraine sous le feu de Moscou",
        "summary": "Les forces russes ont tiré plus de 100 missiles et 100 drones sur l’Ukraine ce lundi 26 août matin, endommageant un peu plus les infrastructures énergétiques, et faisant au moins cinq morts.",
        "link": "https://www.liberation.fr/international/europe/la-russie-sest-rappelee-a-nous-dest-en-ouest-lukraine-sous-le-feu-de-moscou-20240826_XPI43RXCQVEAJIHD3DZ4GVWP6E/"
    },
    {
        "title": "Des milliers d’enfants en situation de handicap privés de scolarité à la rentrée",
        "summary": "L’Unapei dénonce une inégalité de traitement et demande que les enfants en situation de handicap soient mieux intégrés dans les dispositifs de scolarité ordinaires.",
        "link": "https://www.liberation.fr/societe/education/des-milliers-denfants-en-situation-de-handicap-prives-de-scolarite-a-la-rentree-20240826_7TLTFSSRJBHIDHQWPBRCEUVJXA/"
    },
    {
        "title": "Présidentielle algérienne : en Kabylie, «le pouvoir ne se souvient de nous que lorsqu’il a besoin de nos voix»",
        "summary": "A l’approche du vote du 7 septembre, la région du nord du pays, dont la participation lors du précédent scrutin présidentiel était proche de zéro, continue de se tenir loin des élections. Réputée frondeuse, elle a longtemps été délaissée par Alger, nourrissant la frustration de ses habitants.",
        "link": "https://www.liberation.fr/international/afrique/presidentielle-algerienne-en-kabylie-le-pouvoir-ne-se-souvient-de-nous-que-lorsquil-a-besoin-de-nos-voix-20240826_BGT5UJZOCJGORASEEILJQUNHTQ/"
    },
    {
        "title": "Consultations de Macron : le NFP ne retournera à l’Elysée que pour discuter d’un gouvernement Castets",
        "summary": "Alors que le chef de l’Etat pourrait lancer de nouvelles tractations pour trouver un gouvernement après les discussions de ce lundi 26 août, le NFP assure qu’il retournera à l’Elysée uniquement pour évoquer les modalités d’une cohabitation.",
        "link": "https://www.liberation.fr/politique/consultations-de-macron-le-nfp-ne-retournera-a-lelysee-que-pour-discuter-dun-gouvernement-castets-20240826_E4NMVATGTJHTVJJ5WQPBAKBXYU/"
    },
    {
        "title": "Vincent Tiberj : «Il n’y a pas de droitisation des citoyens mais de la scène politique et médiatique»",
        "summary": "Pour le sociologue, auteur de l’ouvrage «la Droitisation française, mythe et réalités» à paraître le 4 septembre, les résultats des dernières élections montrent que les valeurs conservatrices véhiculées lors des campagnes sont en décalage avec la société.",
        "link": "https://www.liberation.fr/idees-et-debats/vincent-tiberj-il-ny-a-pas-de-droitisation-des-citoyens-mais-de-la-scene-politique-et-mediatique-20240825_OO6QFYZ6TVHMLBGJXCTVVLKGBU/"
    },
    {
        "title": "Immigration : en visite en Afrique, l’urgente mission du Premier ministre espagnol Pedro Sánchez",
        "summary": "Confronté à une vague spectaculaire de migrants dans les îles Canaries, Pedro Sánchez se rend dès ce mardi en Mauritanie, en Gambie et au Sénégal, principaux pays de départ, pour négocier une solution. Au Parlement, le chef socialiste du gouvernement est sous le feu de la droite.",
        "link": "https://www.liberation.fr/international/europe/immigration-en-visite-en-afrique-lurgente-mission-du-premier-ministre-espagnol-pedro-sanchez-20240827_XND2CISRE5AOXAWMPILTHMUYOE/"
    },
    {
        "title": "Jeux paralympiques 2024 : «Concevoir les costumes des danseurs porteurs de handicaps a demandé un changement de point de vue»",
        "summary": "Le designer Louis-Gabriel Nouchi, dont la marque bouscule les codes du prêt-à-porter masculin, a conçu les 700 costumes de la cérémonie d’ouverture des Jeux paralympiques de ce mercredi 28 août. Il raconte pour «Libé» le processus de fabrication de ces vêtements.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-concevoir-les-costumes-des-danseurs-porteurs-de-handicaps-a-demande-un-changement-de-point-de-vue-20240827_6SSZOCX5TFF6XP3BHA7EMIQQ7I/"
    },
    {
        "title": "Présidentielle algérienne : après vingt-cinq ans de boycott, le parti historique de l’opposition se lance dans la course",
        "summary": "Pour la première fois depuis 1999, le Front des forces socialistes se présente à la présidentielle, motivé par une profonde crise du pays. Une rupture historique aux airs de défi pour le parti.",
        "link": "https://www.liberation.fr/international/afrique/presidentielle-algerienne-apres-vingt-cinq-ans-de-boycott-le-parti-historique-de-lopposition-se-lance-dans-la-course-20240827_SNT6ZZCUTNGVZJVN5JNGZGRPIY/"
    }
]