[
    {
        "title": "Mort d’Emile : le Haut-Vernet endeuillé attend «la vérité»",
        "summary": "Après la découverte d’un crâne identifié comme celui du petit garçon de 2 ans et demi, disparu le 8 juillet, les habitants du hameau sont sous le choc tandis que les recherches de la gendarmerie reprennent dans la zone bouclée, déjà passée au crible pendant neuf mois.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-demile-le-haut-vernet-endeuille-attend-la-verite-20240401_62IILGWRE5DW7L7GHQ3RFXOCZY/"
    },
    {
        "title": "Mort d’Emile : entomologistes ou anthropologues, les disciplines scientifiques au chevet de l’enquête",
        "summary": "Médecins, anthropologues mais aussi botanistes et entomologistes… La gendarmerie scientifique fait appel à différents experts pour «faire parler» les ossements du petit Emile et le lieu où on l’a découvert.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-emile-entomologistes-ou-anthropologues-les-disciplines-scientifiques-au-chevet-de-lenquete-20240401_GUR7G34WYNAJ5MW5JXPEVLO42A/"
    },
    {
        "title": "Inondations en Indre-et-Loire : «Face à ce genre d’événement, on se sent vulnérables et impuissants»",
        "summary": "Tout le week-end pascal, la Vienne a débordé de son lit et plusieurs centaines de personnes dans le département ont été évacuées par précaution, avant de pouvoir regagner leur domicile ce lundi 1er avril.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-en-indre-et-loire-face-a-ce-genre-devenement-on-se-sent-vulnerables-et-impuissants-20240401_ZFIRJKAZABDH3JM43YTZAC5MIQ/"
    },
    {
        "title": "Inondations : la Côte-d’Or et l’Yonne en vigilance rouge, huit départements en orange",
        "summary": "La Côte-d’Or et l’Yonne ont été classées ce lundi 1er avril en vigilance rouge pour risque de crues, tandis que huit autres départements sont classés en orange pour le même risque.",
        "link": "https://www.liberation.fr/environnement/inondations-lindre-et-loire-toujours-en-vigilance-rouge-six-departements-en-orange-20240401_5J6SZJ7C7BEPLBOI3IENL7SNUA/"
    },
    {
        "title": "Gaza : l’hôpital Al-Shifa réduit à néant par l’armée israélienne",
        "summary": "En se retirant de l’établissement de santé après deux semaines de siège, les forces armées israéliennes ont laissé derrière elles des corps en décomposition et d’immenses destructions.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-lhopital-al-shifa-reduit-a-neant-par-larmee-israelienne-20240401_GAPBBUFBFNFZ3HOPU5XHN437KM/"
    },
    {
        "title": "En Turquie, l’opposition triomphe aux municipales sur fond de crise économique",
        "summary": "Le Parti républicain du peuple, principale force d’opposition, a devancé le parti du président Erdogan, et garde les mairies d’Istanbul et d’Ankara. En cause, l’inflation qui continue d’accabler le pays et la percée d’un parti islamiste rival.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-turquie-lopposition-triomphe-aux-municipales-sur-fond-de-crise-economique-20240401_CZK4QEEOQRF6DJVO23QXDXGYI4/"
    },
    {
        "title": "Syrie : des frappes à Damas attribuées à Israël tuent sept Gardiens de la révolution iraniens, dont deux commandants",
        "summary": "Des hauts gradés de l’organisation paramilitaire islamiste ont été tués ce lundi 1er avril par des frappes près de l’ambassade iranienne dans la capitale syrienne. Elles auraient été lancées depuis «le Golan», selon le ministère syrien de la Défense.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-plusieurs-morts-dans-des-frappes-attribuees-a-israel-pres-de-lambassade-diran-a-damas-20240401_7PKN3ZC5YZCZZHSXE444EJAZWY/"
    },
    {
        "title": "Financement public de l’enseignement privé : «Le moment est venu de revoir le modèle», plaide le député LFI Paul Vannier",
        "summary": "Coauteur d’un rapport parlementaire sur le sujet, publié plus de deux mois après l’affaire Oudéa-Castéra, l’insoumis déplore le manque de transparence de l’Etat et des collectivités. Il propose d’interdire les subventions facultatives aux établissements privés et d’imposer un malus à ceux qui ne jouent pas le jeu de la mixité sociale.",
        "link": "https://www.liberation.fr/societe/education/financement-public-de-lnseignement-prive-le-moment-est-venu-de-revoir-le-modele-plaide-le-depute-lfi-paul-vannier-20240401_SSBPCRBLQNGRPCJBVYSWJKA5UU/"
    },
    {
        "title": "Suppression de l’Allocation de solidarité spécifique : le PS dénonce une «bombe sociale à fragmentation»",
        "summary": "Dans une note publiée mardi 2 avril par la Fondation Jean-Jaurès, que «Libé» a pu consulter, les socialistes analysent l’impact de la disparition de l’allocation. Le député Arthur Delaporte déplore «un effet cocktail» des réformes du gouvernement.",
        "link": "https://www.liberation.fr/politique/suppression-de-lallocation-de-solidarite-specifique-le-ps-denonce-une-bombe-sociale-a-fragmentation-20240401_PCE5C7R5VFEETFEHRDFICEY4G4/"
    },
    {
        "title": "D’une guerre à l’autre, d’une question à l’autre, par Serge July",
        "summary": "En Ukraine comme en Israël se déroulent des conflits meurtriers qui risquent d’embraser la région. Dans les deux cas, le résultat de la prochaine présidentielle américaine sera déterminant.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/dune-guerre-a-lautre-dune-question-a-lautre-par-serge-july-20240401_W2KJPMXKA5HAHDNJSW7ZYLEGXY/"
    },
    {
        "title": "Arrêt maladie : la  gauche et le patronat protestent contre l’allongement du délai de carence, mais pas pour les mêmes raisons",
        "summary": "Le gouvernement réfléchirait à augmenter la durée de 3 jours non indemnisée ou prise en charge par l’employeur en cas d’arrêt. Une méthode injuste pour la gauche et une fausse bonne idée pour le patronat qui veut, lui, ne plus rembourser du tout.",
        "link": "https://www.liberation.fr/politique/arret-maladie-la-gauche-et-le-patronat-protestent-contre-lallongement-du-delai-de-carence-mais-pas-pour-les-memes-raisons-20240401_MWFIDI3HV5D4HARQXQX5MXFOYQ/"
    },
    {
        "title": "Audiences TV : CNews égale BFM en mars et confirme son ascension",
        "summary": "Comme en décembre, la chaîne de Bolloré a réalisé la même audience que le leader historique de l’info en continu, illustration du succès des médias polémiques et outranciers face à l’info traditionnelle.",
        "link": "https://www.liberation.fr/economie/medias/audiences-tv-cnews-egale-bfm-en-mars-et-confirme-son-ascension-20240401_32UA3N3N4RC7PEO4KLZ26JWOLA/"
    },
    {
        "title": "Marvin Gaye : une soixantaine de démos de chansons inédites auraient été retrouvées en Belgique",
        "summary": "Selon la BBC, la famille du musicien qui a accueilli le soulman en 1981 à Ostende lors de sa parenthèse belge a retrouvé des morceaux inédits de la star du r’n’b.",
        "link": "https://www.liberation.fr/culture/musique/marvin-gaye-une-soixantaine-de-demos-de-chansons-inedites-auraient-ete-retrouvees-en-belgique-20240401_LYG3ECDIRRHKFDVU7IS2LYGK3I/"
    },
    {
        "title": "Mbappé et son «fils de pute» : derrière une insulte incertaine, une stratégie bien réelle",
        "summary": "Les mots prêtés à l’attaquant parisien à l’encontre de son entraîneur, dimanche, semblent la conséquence de la feuille de route du PSG, qui consiste à couper les têtes en poussant les stars du club à la faute.",
        "link": "https://www.liberation.fr/sports/football/mbappe-et-son-fils-de-pute-derriere-une-insulte-incertaine-une-strategie-bien-reelle-20240401_L7MHWLKISNHD7GASKM4MGDEHZE/"
    },
    {
        "title": "Au Brésil, l’armée est entrée dans une crise existentielle",
        "summary": "Le président Lula a décidé de ne pas célébrer les 60 ans des commémorations du putsch de 1964 et de ses victimes. Un choix pragmatique, pour ne pas vexer l’armée, accusée d’avoir aidé Jair Bolsonaro à préparer les émeutes du 8 janvier 2023.",
        "link": "https://www.liberation.fr/international/amerique/au-bresil-larmee-est-entree-dans-une-crise-existentielle-20240401_YQIIZGRWIZB7ZGSHK7YVYD25ZU/"
    },
    {
        "title": "600 soldats israéliens tués, retrait de l’hôpital Al-Shifa, les excuses du Hamas… Les infos importantes du conflit à Gaza ce lundi 1er avril",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 1er avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/600-soldats-israeliens-tues-retrait-de-lhopital-al-shifa-les-excuses-du-hamas-les-infos-importantes-du-conflit-a-gaza-ce-lundi-1er-avril-20240401_P5F7FOJPKVGSPAIKIIEBO3RBW4/"
    },
    {
        "title": "«Il n’est pas hyper bien vu» : entre les jeunes et Macron, une rupture bien consommée avant les européennes",
        "summary": "A deux mois du scrutin, le clan macroniste peine à convaincre la jeunesse, braquée par la réforme des retraites ou le couplet sur le «réarmement démographique». Des critiques jugées injustes par les militants qui tractaient devant Paris Dauphine.",
        "link": "https://www.liberation.fr/politique/il-nest-pas-hyper-bien-vu-entre-les-jeunes-et-macron-une-rupture-bien-consommee-avant-les-europeennes-20240401_OEKIPCZXBBHQFFMUHHBEWXD35Y/"
    },
    {
        "title": "A Tallinn en Estonie, les robots livreurs roulent leur mécanique",
        "summary": "Dans un pays friand de nouvelles technologies, des machines livrent, depuis 2021, les courses à domicile, les cafés et les restos de la capitale. Starship, l’entreprise d’origine estonienne qui les a créées, opère dans plus de 80 villes dans le monde.",
        "link": "https://www.liberation.fr/international/europe/a-tallinn-en-estonie-les-robots-livreurs-roulent-leur-mecanique-20240401_B2TYV7UGOZFLJL6LVBOC7NRXFA/"
    },
    {
        "title": "Le réchauffement climatique expliqué en BD : «La connaissance ne suffit pas, ce sont nos émotions qui nous poussent à agir»",
        "summary": "L’ambitieuse BD «Horizon climatique» vulgarise la science du climat et raconte le combat pour la planète de neuf chercheurs membres du Giec. L’autrice de l’album et deux de ses personnages, les scientifiques Céline Guivarch et Christophe Cassou, livrent à «Libération» leurs recettes pour sortir de l’écoanxiété.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-la-connaissance-ne-suffit-pas-pour-passer-a-laction-ce-sont-nos-emotions-qui-nous-poussent-a-agir-20240401_TYS44CM5WRFE3CRJY25XRVPLGM/"
    },
    {
        "title": "Allemagne : le cannabis récréatif devient légal",
        "summary": "L’Allemagne devient ce lundi 1er avril le plus grand pays de l’UE à légaliser l’usage récréatif du cannabis, avec une réforme qui suscite autant d’attentes que de craintes.",
        "link": "https://www.liberation.fr/international/europe/allemagne-le-cannabis-recreatif-devient-legal-20240401_ITUHENLQ5RAWPJAEEDUILQKPHU/"
    }
]