[
    {
        "title": "Chute d’Assad : pour les réfugiés syriens en Europe, le droit d’asile dévoré par les populismes",
        "summary": "Obsédés par la politique migratoire, les Etats membres de l’Union européenne espèrent que le changement de régime à Damas permettra de renvoyer en Syrie plus d’un million de réfugiés. Alors même que la situation politique reste incertaine.",
        "link": "https://www.liberation.fr/international/europe/chute-dassad-pour-les-refugies-syriens-en-europe-le-droit-dasile-devore-par-les-populismes-20241211_B53JZ6AMMRGTVMTKZLFQH7P4BY/"
    },
    {
        "title": "Abdulrazak Al Jumaa, réfugié syrien en France : «On attend la démocratie avant tout, et on va l’avoir»",
        "summary": "Après la chute d’Assad, des membres de la diaspora syrienne en France se questionnent sur un éventuel retour. Abdulrazak Al Jumaa, à Paris depuis dix ans, explique ses liens avec son pays d’enfance.",
        "link": "https://www.liberation.fr/international/moyen-orient/abdulrazak-al-jumaa-refugie-syrien-en-france-on-attend-la-democratie-avant-tout-et-on-va-lavoir-20241211_D6F3IYQMHZAYTJQZJTXDH63TRU/"
    },
    {
        "title": "De quels bords politiques sont les 32 élus français qui ont rendu visite à Bachar al-Assad ?",
        "summary": "Le collectif Syrie Factuel dénombre 32 élus français qui se sont rendus en Syrie entre 2014 et 2021. Lors de dix voyages, ces parlementaires, majoritairement issus du parti Les Républicains, ont pu rencontrer le dictateur syrien.",
        "link": "https://www.liberation.fr/checknews/de-quels-bords-politiques-sont-les-32-elus-francais-qui-ont-rendu-visite-a-bachar-al-assad-20241211_E3NMWXTNH5BFDFVD3BFWDBJR3Q/"
    },
    {
        "title": "A Dubaï, la chute de l’«empereur de la coke» d’Anvers",
        "summary": "Décrit comme un des plus puissants narcotrafiquants d’Europe, le Belge Othman El Ballouti a été arrêté aux Emirats arabes unis. Il s’y cachait depuis 2015, tout en gardant la main sur le port flamand, plaque tournante de la cocaïne. Bruxelles attend désormais son extradition.",
        "link": "https://www.liberation.fr/societe/police-justice/a-dubai-la-chute-de-lempereur-de-la-coke-danvers-20241211_R2C2ORH3OVC35KGEILREFXV57E/"
    },
    {
        "title": "«Il est très faux de dire que les Français ne veulent pas travailler»",
        "summary": "«Que sait-on du travail ?» et comment l’améliorer ? Un livre passionnant dresse un portrait peu reluisant des conditions dans lesquelles travaillent les Français, mais liste des idées et des initiatives prometteuses pour mieux inclure les salariés dans les décisions des entreprises.",
        "link": "https://www.liberation.fr/idees-et-debats/il-est-tres-faux-de-dire-que-les-francais-ne-veulent-pas-travailler-20241211_K37VN24NZRGF7JNFTCQ6RE2QPE/"
    },
    {
        "title": "Pour sortir du blocage, il est urgent que les macronistes atterrissent enfin et c’est loin d’être gagné !",
        "summary": "La logique électorale tout comme la tradition républicaine devraient enfin conduire le Président à nommer Premier ministre un représentant du NFP. Mais lui et son camp ne veulent rien comprendre et brillent par leur suffisance.",
        "link": "https://www.liberation.fr/politique/pour-sortir-du-blocage-il-est-urgent-que-les-macronistes-atterrissent-enfin-et-cest-loin-detre-gagne-20241211_7SMOWDUJOJG6BJ5LPC7PFOE25M/"
    },
    {
        "title": "Jean-Charles de Castelbajac, créateur des tenues de l’inauguration de Notre-Dame : «Où était Windows au XIIIe siècle ?»",
        "summary": "Que pense le créateur de mode des vannes qui ont plu sur les vêtements liturgiques qu’il a dessinés pour la réouverture de la cathédrale ? Fervent catholique, JCDC préfère se concentrer sur les ondes positives venues du monde entier mais remet quelques points sur les i de la moquerie.",
        "link": "https://www.liberation.fr/lifestyle/mode/jean-charles-de-castelbajac-createur-des-tenues-de-linauguration-de-notre-dame-ou-etait-windows-au-xiiie-siecle-20241211_ELWGDCRJOVELPJZYRJMQRDGIFY/"
    },
    {
        "title": "Après la motion de censure, Bruno Retailleau veut garder le Beauvau rôle",
        "summary": "Vedette de l’éphémère gouvernement Barnier pour la droite, irritant LR obsédé par l’ordre pour la gauche, le ministre de l’Intérieur mène discrètement la campagne pour sa propre succession.",
        "link": "https://www.liberation.fr/politique/apres-la-motion-de-censure-bruno-retailleau-veut-garder-le-beauvau-role-20241211_AYSVYBTQ55B3HJJ2WPSVHKLIGU/"
    },
    {
        "title": "Méditerranée : Yasmine, Sierra-Léonaise de 11 ans, unique survivante d’un naufrage au large de Lampedusa",
        "summary": "Partie avec 44 personnes de Sfax, en Tunisie, la jeune fille est la seule survivante d’une traversée qui reste toujours aussi périlleuse entre l’Afrique et l’Europe. Sa survie, après douze heures dans l’eau, relève du «miracle».",
        "link": "https://www.liberation.fr/international/europe/mediterranee-yasmine-sierra-leonaise-de-11-ans-unique-survivante-dun-naufrage-au-large-de-lampedusa-20241211_JSG7FQGGOZB5PABYQISD772M7Y/"
    },
    {
        "title": "Le dernier lycée musulman sous contrat de France menacé de perdre son statut : «On vient mettre en cause notre loyauté républicaine»",
        "summary": "La cité scolaire Al-Kindi, située près de Lyon, fait l’objet d’une procédure de la préfecture de la région, notamment pour des contenus pédagogiques jugés «contraires aux valeurs de la République». La direction s’inquiète de devoir mettre la clé sous la porte, faute de subsides publics.",
        "link": "https://www.liberation.fr/societe/education/le-lycee-musulman-al-kindi-menace-de-perdre-son-contrat-avec-letat-on-vient-mettre-en-cause-notre-loyaute-republicaine-20241211_COTKSZ3LEFHNJLMUZ6IG5L7I3Y/"
    },
    {
        "title": "Tourcoing : une lycéenne condamnée à du sursis pour avoir giflé une enseignante qui lui demandait de retirer son voile",
        "summary": "L’adolescente poursuivie pour avoir donné une gifle à une professeure en octobre a été condamnée à quatre mois de prison avec sursis, ce mercredi 11 décembre. «Les profs sont devenus une cible», a plaidé l’avocat de l’enseignante.",
        "link": "https://www.liberation.fr/societe/police-justice/tourcoing-une-lyceenne-condamnee-a-du-sursis-pour-avoir-gifle-une-enseignante-qui-lui-demandait-de-retirer-son-voile-20241211_F73XPAO24JDG3OO75KWZMLKQ4I/"
    },
    {
        "title": "Au deuxième jour du procès de Ruggia, le cri de colère et les larmes d’Adèle Haenel",
        "summary": "Cinq ans de prison dont deux ferme ont été requis contre le cinéaste poursuivi pour «agressions sexuelles» envers l’actrice, mineure au moment des faits.",
        "link": "https://www.liberation.fr/culture/au-deuxieme-jour-du-proces-de-ruggia-le-cri-de-colere-et-les-larmes-dadele-haenel-20241211_SI4HZUTCRVCIVIEGB4NKFBWGD4/"
    },
    {
        "title": "La Coupe du monde de foot 2034 en Arabie Saoudite, une attribution couleur mégalo",
        "summary": "La Fifa attribue l’organisation du Mondial de 2034 à la pétromonarchie. L’aboutissement d’années d’efforts du pays et de manigances à la tête de l’instance.",
        "link": "https://www.liberation.fr/sports/football/le-mondial-de-foot-2034-en-arabie-saoudite-une-attribution-couleur-megalo-20241210_37XUQZCGLVC2VIJKSI7QWZVIRA/"
    },
    {
        "title": "Boualem Sansal emprisonné en Algérie : ses avocats français et algériens organisent sa défense",
        "summary": "Débouté par la justice algérienne ce mercredi, l’écrivain de 80 ans, arrêté le 16 novembre à Alger, reste en prison. A Paris, son éditeur Antoine Gallimard et son avocat français François Zimeray ont présenté leur ligne de défense pour obtenir sa libération : mobiliser les instances internationales et actionner le droit français.",
        "link": "https://www.liberation.fr/culture/livres/boualem-sansal-emprisonne-en-algerie-ses-avocats-francais-et-algeriens-organisent-sa-defense-20241211_IETJ7XYNZVAXHCFLHCWDVEFES4/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Vingt Dieux», «Noël à Miller’s Point», «Le Conte des contes»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 11 décembre avec aussi «les Femmes au balcon», «L’avenir a une histoire» et «Saint-Ex». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-vingt-dieux-noel-a-millers-point-le-conte-des-contes-20241211_6NEKR37YPNEJRITNPUOKOAE5QU/"
    },
    {
        "title": "Sacrifier son enfant à son désir ? Ce que nous dit le cas Alice Munro",
        "summary": "Une enquête du «New York Times» montre comment l’écrivaine est restée en couple avec son dernier mari, pourtant coupable d’inceste sur la fille de l’autrice. La Prix Nobel de littérature a contraint au silence son enfant «par amour» d’un homme. Pour la romancière québécoise Martine Delvaux, il faut cesser d’aimer les hommes quand ils posent des actes violents.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/sacrifier-son-enfant-a-son-desir-ce-que-nous-dit-le-cas-alice-munro-20241210_CHJNX7G2HBHJRGVUP6LXRGN3C4/"
    },
    {
        "title": "Transformation des transports : Paris désigné deuxième meilleure ville du monde",
        "summary": "Pistes cyclables, accessibilité des métros… Après avoir analysé 71 critères, l’Oliver Wyman Forum et l’université de Berkeley ont hissé la capitale française à la deuxième place de son index de la mobilité urbaine du futur, publié mardi 10 décembre. Et y précisent les efforts qui restent à fournir.",
        "link": "https://www.liberation.fr/economie/transports/paris-designe-deuxieme-meilleure-ville-du-monde-pour-la-mobilite-de-demain-20241211_VNVJRVLXPRDIHN22KAZZ5ML66M/"
    },
    {
        "title": "Keny Souanto, désabusé et pas qu’un pneu",
        "summary": "Le trentenaire, salarié de l’usine Michelin à Cholet, s’est retrouvé devant la justice après le blocage de l’usine pour protester contre sa fermeture annoncée.",
        "link": "https://www.liberation.fr/portraits/keny-souanto-desabuse-et-pas-quun-pneu-20241211_LJF4FPKQCRFPZFX46RCCKYLBCM/"
    },
    {
        "title": "Chute de Bachar al-Assad : en Syrie, le parti Baas du pouvoir déchu annonce la suspension de ses activités jusqu’à nouvel ordre",
        "summary": "Si le nouveau Premier ministre de transition et le chef des rebelles jouent l’apaisement à Damas, des mouvements et des combats ce mercredi 11 décembre se poursuivent dans un pays fragmenté.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-chute-de-bachar-al-assad-les-rebelles-islamistes-ont-pris-la-ville-de-deir-el-zor-dans-lest-de-la-syrie-20241211_FCNCPLKHIZH5ZNBFE6LBW5F2IM/"
    },
    {
        "title": "Réseaux sociaux : le paradis tradi des influenceuses mormones",
        "summary": "Sous-catégorie des «tradwives», de nombreuses créatrices de contenu inondent Instagram et TikTok de publications mettant en scène leur mode de vie. Elles sont encouragées par l’Eglise de Jésus-Christ des saints des derniers jours qui voit en elles de parfaites ambassadrices.",
        "link": "https://www.liberation.fr/lifestyle/hightech/reseaux-sociaux-le-paradis-tradi-des-influenceuses-mormones-20241210_H6I5XVGJOFACXENF6KKYXX7M4I/"
    }
]