[
    {
        "title": "Guerre en Ukraine : à Tchassiv Yar, les drones au cœur de la bataille",
        "summary": "Sur cette partie tendue du front, les Russes poussent pour prendre possession de la ville, verrou sur la route menant à Kramatorsk. La prolifération des drones, dans les deux camps, dicte de nouvelles règles de la guerre.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-a-tchassiv-yar-les-drones-au-coeur-de-la-bataille-20240516_SVESZU62V5DS7JLJCCJ4EXEK3Y/"
    },
    {
        "title": "Autour de Kharkiv, une situation «sous contrôle» mais «extrêmement difficile» selon Zelensky",
        "summary": "L’Ukraine affirme freiner l’avancée militaire russe dans le nord-est du pays, avec un front «proche de la stabilisation», tandis que Poutine et Xi prétendent détenir les clés de la paix dans le monde.",
        "link": "https://www.liberation.fr/international/europe/autour-de-kharkiv-une-situation-sous-controle-mais-extremement-difficile-selon-zelensky-20240516_LFITOVW7SFD65GPJQWLPWLS67A/"
    },
    {
        "title": "Israël : entre Benyamin Nétanyahou et son armée, l’ombre d’un doute",
        "summary": "Le ministre israélien de la Défense, Yoav Gallant, soutenu par plusieurs gradés, s’est insurgé mercredi contre le manque de vision de son Premier ministre, alors que la guerre à Gaza s’enlise.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-entre-benyamin-netanyahou-et-son-armee-lombre-dun-doute-20240516_ATMS5JTYBZDMRN2OFTLOFF4X4U/"
    },
    {
        "title": "«Un fusil pour quoi faire ?» : ces Calédoniens qui tentent de calmer le jeu",
        "summary": "L’état d’urgence a été décrété pour contenir la flambée de violences qui touche la Nouvelle-Calédonie depuis le début de la semaine. Dans ce contexte tendu, de nombreux habitants, indépendantistes comme les autres, tentent d’apaiser les esprits pour éviter l’engrenage.",
        "link": "https://www.liberation.fr/societe/un-fusil-pour-quoi-faire-ces-caledoniens-qui-tentent-de-calmer-le-jeu-20240516_B3TOBJRCPJCTXLSKMG7L5CP6SI/"
    },
    {
        "title": "Damien Abad, député et ex-ministre, mis en examen pour tentative de viol",
        "summary": "Le député Renaissance, ex-ministre des Solidarités, de l’Autonomie et des Personnes handicapées du gouvernement Borne I, a été mis en examen ce jeudi 16 mai pour tentative de viol après la plainte d’une femme. Il a été placé sous le statut de témoin assisté pour des accusations émanant de deux autres femmes.",
        "link": "https://www.liberation.fr/societe/police-justice/damien-abad-depute-et-ex-ministre-mis-en-examen-pour-tentative-de-viol-20240516_Y6FF5FJOGNCBBFLLQ5QEXVJR2I/"
    },
    {
        "title": "«Prépucegate» : Guillaume Meurice entre «étonnement» et «colère» après son entretien préalable à une éventuelle sanction",
        "summary": "L’humoriste de France Inter était convoqué ce jeudi 16 mai à un entretien «en vue d’une éventuelle sanction disciplinaire» durant laquelle lui ont été listés les faits qui lui étaient reprochés. La sanction choisie devrait lui être communiquée en début de semaine prochaine.",
        "link": "https://www.liberation.fr/economie/medias/prepucegate-guillaume-meurice-entre-etonnement-et-colere-apres-son-entretien-prealable-a-une-eventuelle-sanction-20240516_5X5S2FD7DVHTJC7DPXCM52BRIM/"
    },
    {
        "title": "Transparence : «Libé» publie le bulletin de salaire d’Emmanuel Macron",
        "summary": "Grâce à un ancien journaliste et une chercheuse obstinés, «Libé» a obtenu la fiche de paie du Président. Un document que l’Etat a longtemps été rétif à communiquer et qui symbolise la quête de transparence de citoyens en guerre face à l’opacité des administrations publiques.",
        "link": "https://www.liberation.fr/societe/transparence-libe-publie-le-bulletin-de-salaire-demmanuel-macron-20240516_75AI44X3SNEMZC27RJI5KYAKZQ/"
    },
    {
        "title": "Festival de Cannes 2024 : mais que fait «Megalopolis» de Francis Ford Coppola ?",
        "summary": "Péplum rétrofuturiste imbitable et brumeux, avec de vrais morceaux de fascination dedans, le dernier film maousse de Francis Ford Coppola a laissé nos envoyés spéciaux à Cannes éberlués.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-francis-ford-coppola-mais-que-fait-megalopolis-20240516_3CKZXPYS35FITIDGHWG35YV4SI/"
    },
    {
        "title": "Festival de Cannes, jour 3 : une grosse mousse au Coppola et un «Bird» qui passe crème",
        "summary": "Aujourd’hui, on rentre dans le dur de la compétition, nos critiques ont leur premier coup de chaud et tombent sur leur premier os, Judith Godrèche invente un signe de ralliement #MeToo et la drag-queen Paloma crache sur «Bambi».",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-3-une-grosse-mousse-au-coppola-et-un-bird-qui-passe-creme-20240516_IITQLZGMCBH6NCVMUSZ3Q4GWE4/"
    },
    {
        "title": "Festival de Cannes 2024 : «A son image» de Thierry de Peretti, en chair et en Corse",
        "summary": "Dans un film à la mélancolie lumineuse, Thierry de Peretti fait le portrait d’une jeune photoreporter à la vie trop étroite, incarnée par Clara-Maria Laredo.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-a-son-image-de-thierry-de-peretti-en-chair-et-en-corse-20240516_44NYGESEQFH3VIPJFY6XTQPECQ/"
    },
    {
        "title": "La préfet de police de Paris saisit la justice sur les maraudes racistes de l’extrême droite",
        "summary": "Après le reportage de BFMTV sur les maraudes organisées à Paris par un groupuscule d’extrême droite, Laurent Nuñez a saisi la justice ce jeudi 16 mai.",
        "link": "https://www.liberation.fr/politique/la-prefet-de-police-de-paris-saisit-la-justice-sur-les-maraudes-racistes-de-lextreme-droite-20240516_GDVCFC4NSZGA7MOCYOY3IEC2OQ/"
    },
    {
        "title": "A Gaza, le difficile acheminement de l’aide humanitaire par la jetée flottante américaine",
        "summary": "Le quai provisoire mis en place ce jeudi 16 mai par les Etats-Unis pour contourner les restrictions d’aide humanitaire dans l’enclave est confrontée à des défis logistiques et sécuritaires.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-le-difficile-acheminement-de-laide-humanitaire-par-la-jetee-flottante-americaine-20240516_HJNF6IZQYBAJFMNJ7SHY4G5ZFM/"
    },
    {
        "title": "Liste de Didier Deschamps à l’Euro 2024 : N’Golo Kanté en vétéran surprise d’une équipe entrée en jeunes",
        "summary": "Le sélectionneur de l’équipe de France de football a dévoilé ce jeudi 16 mai au soir sa liste des joueurs appelés à disputer le prochain Euro, du 14 juin au 14 juillet en Allemagne.",
        "link": "https://www.liberation.fr/sports/football/liste-de-deschamps-a-leuro-2024-ngolo-kante-en-veteran-surprise-dune-equipe-entree-en-jeunes-20240516_H3ZOZAT6X5BTJHNGAPS3KPNSSU/"
    },
    {
        "title": "Etats-Unis : pourquoi Joe Biden et Donald Trump sont finalement pressés de débattre l’un contre l’autre",
        "summary": "Les deux principaux candidats se sont donné rendez-vous fin juin puis en septembre pour en découdre lors de deux débats présidentiels, où chacun croit avoir beaucoup plus à gagner qu’à perdre. Ils ne s’étaient plus croisés depuis 2020.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-pourquoi-joe-biden-et-donald-trump-sont-finalement-presses-de-debattre-lun-contre-lautre-20240516_GA3P4VS3VVBPZBHMG4Z2AVPTQE/"
    },
    {
        "title": "Crise en Nouvelle-Calédonie : le gouvernement ciblé par les oppositions",
        "summary": "Alors que l’exécutif a décrété l’état d’urgence dans l’archipel, les oppositions critiquent sa méthode et réclament la mise en place rapide d’une «mission du dialogue» entre les parties prenantes.",
        "link": "https://www.liberation.fr/politique/crise-en-nouvelle-caledonie-le-gouvernement-cible-par-les-oppositions-20240516_HDYXSFSMZFEAPCGJZATVYMBXKQ/"
    },
    {
        "title": "«Megalopolis» : le comportement de Francis Ford Coppola sur le tournage mis en cause",
        "summary": "Un article publié mardi 14 mai dans le «Guardian» fustige le comportement erratique du réalisateur américain lors du tournage de son dernier film «Mégalopolis» présenté ce jeudi à Cannes.",
        "link": "https://www.liberation.fr/culture/cinema/megalopolis-le-comportement-de-francis-ford-coppola-sur-le-tournage-mis-en-cause-20240516_RZX4CE3LLFDJFCEHOIHDJBJZMM/"
    },
    {
        "title": "Surveillants pénitentiaires : hommage national pour les deux agents tués, la traque de Mohamed Amra continue",
        "summary": "L’enquête avance pour retrouver le commando qui a attaqué un fourgon pénitentiaire mardi, tuant deux agents et en blessant trois autres pour faire évader Mohamed Amra. Un hommage national doit être rendu.",
        "link": "https://www.liberation.fr/societe/police-justice/surveillants-penitentiaires-hommage-national-pour-les-deux-agents-tues-la-traque-de-mohamed-amra-continue-20240516_RVXEISAR7JAFJLWWXWTJGL2ITY/"
    },
    {
        "title": "Festival de Cannes 2024 : le geste hommage de Judith Godrèche aux victimes de violences sexuelles",
        "summary": "Mercredi 15 mai, lors de la montée des marches sur la Croisette à l’occasion de la projection de son court métrage «Moi aussi», Judith Godrèche et son équipe ont posé leurs mains devant leur bouche en soutien aux victimes de violences sexuelles contraintes au silence.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-le-geste-hommage-de-judith-godreche-aux-victimes-de-violences-sexuelles-20240516_U77HTTEINVBQBMBXMHPYDGQHNY/"
    },
    {
        "title": "Paralympiques et sponsors : «Il ne faut pas négliger l’importance du marketing social et de cause»",
        "summary": "Même si les Jeux paralympiques attirent pour l’instant toujours moins de spectateurs et d’audience, cela n’empêche pas l’attractivité pour des marques soucieuses d’améliorer leur réputation en matière de Responsabilité sociétale des entreprises (RSE), selon Lionel Maltese, spécialiste du business sportif.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paralympiques-et-sponsors-il-ne-faut-pas-negliger-limportance-du-marketing-social-et-de-cause-20240516_BI64A7YZJRAA7OXZMTWSV3J4UE/"
    },
    {
        "title": "Emmanuel Macron ou les limites d’un agent provocateur",
        "summary": "De crise en crise, il y a chez le Président une forme d’immaturité dans l’exercice du pouvoir et une tentation pour l’aventure solitaire dont le pays fait les frais depuis 2017.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-ou-les-limites-dun-agent-provocateur-20240516_O6JKOBD55FEKRCV2ZYAJDZ5V2Y/"
    },
    {
        "title": "Nouvelle-Calédonie : le gouvernement s’enlise dans la crise",
        "summary": "Visites annulées, déplacements écourtés, annonces reportées… L’agenda de l’exécutif, chargé avant les européennes, est totalement bouleversé par la flambée de violences en Nouvelle-Calédonie.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-le-gouvernement-senlise-dans-la-crise-20240517_BJ7WYMKQGVGG3CAYWO2DRTXRCA/"
    },
    {
        "title": "Fiche de paie du Président, conventions de mécénat des grandes écoles… L’accès aux documents administratifs, transparent pauvre de la vie publique",
        "summary": "Dans les faits, la Commission d’accès aux documents administratifs a pour but de faciliter la consultation de ces derniers par tous. Mais face au manque d’information des agents de l’Etat et l’opacité persistante, des citoyens se démènent pour «lever au maximum les barrières».",
        "link": "https://www.liberation.fr/societe/fiche-de-paie-du-president-conventions-de-mecenat-des-grandes-ecoles-lacces-aux-documents-administratifs-transparent-pauvre-de-la-vie-publique-20240516_KBED3Z4BJNDBJOICPNLHJTLSOQ/"
    },
    {
        "title": "Billie Eilish, inquiète spirituelle avec «Hit Me Hard And Soft»",
        "summary": "Avec son très attendu troisième album qui sort ce vendredi 17 mai, l’Américaine de 22 ans détonne encore dans le monde de la musique. Elle incarne tout ce qu’il manque aujourd’hui à la pop : de l’incertitude chantée avec brio.",
        "link": "https://www.liberation.fr/culture/musique/billie-eilish-inquiete-spirituelle-avec-hit-me-hard-and-soft-20240517_QGUMM5F3GVD2BLNPKYLDBGVOKM/"
    },
    {
        "title": "Métaux critiques : des prix en baisse, une production de plus en plus concentrée",
        "summary": "Dans son rapport annuel, l’Agence Internationale de l’énergie fait l’état des lieux des marchés mondiaux des minéraux essentiels à la transition, du lithium au cuivre. Les baisses de prix s’expliquent principalement par «une forte augmentation de l’offre mondiale», avancent les auteurs.",
        "link": "https://www.liberation.fr/international/metaux-critiques-des-prix-en-baisse-une-production-de-plus-en-plus-concentree-20240517_ZSO64YYP7RDTFOTY2OQ5LI7ULQ/"
    }
]