[
    {
        "title": "Elections américaines 2024 : en Arizona, la présidentielle et l’IVG, causes communes des démocrates",
        "summary": "Le droit à l’avortement, qui a régressé en 2022 à la suite de la décision de la Cour suprême des Etats-Unis, pourrait être rétabli dans cet Etat pivot dans le cadre d’un référendum, sur lequel le parti de Kamala Harris compte pour doper la mobilisation des électrices en sa faveur.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-en-arizona-la-presidentielle-et-livg-causes-communes-des-democrates-20241028_7ATMKDSTM5ERFOYFRNMUGC56YE/"
    },
    {
        "title": "Elon Musk, adversaire des «frontières ouvertes», a commencé sa carrière aux Etats-Unis en travaillant illégalement",
        "summary": "Les investisseurs de la première entreprise de Musk craignaient qu’il soit expulsé et lui ont donné un délai pour obtenir un visa de travail, selon des documents obtenus par le «Washington Post» et des témoignages de ses anciens associés.",
        "link": "https://www.liberation.fr/international/amerique/elon-musk-adversaire-des-frontieres-ouvertes-a-commence-sa-carriere-aux-etats-unis-en-travaillant-illegalement-20241028_JHNR2OLSBJGZ7C7Q2VD4DVN2GU/"
    },
    {
        "title": "Examen du budget de la Sécu : les points chauds qui promettent un débat houleux à l’Assemblée",
        "summary": "Rejeté en commission des affaires sociales, le projet de loi de financement de la Sécurité sociale pour 2025 sera examiné en séance par les députés à partir de ce lundi 28 octobre. Le report de l’indexation des retraites, les exonérations de cotisations patronales, la hausse du ticket modérateur sur les consultations ou l’indemnisation des arrêts maladie seront autant de sujets d’affrontement.",
        "link": "https://www.liberation.fr/economie/social/examen-du-budget-de-la-secu-les-points-chauds-qui-promettent-un-debat-houleux-a-lassemblee-20241028_ESJOU4X3NJGRFH632TYGT5R4WE/"
    },
    {
        "title": "Budget : le gouvernement réduit les aides aux voitures électriques encore plus que prévu",
        "summary": "Au lieu d’une baisse initiale de 500 millions d’euros, l’enveloppe dédiée au verdissement du parc automobile va finalement baisser de 800 millions, une coupe de plus de 50 %. Reste à savoir comment concrètement les aides seront touchées.",
        "link": "https://www.liberation.fr/economie/budget-le-gouvernement-reduit-les-aides-aux-voitures-electriques-encore-plus-que-prevu-20241028_HP5FZQCM4BANPJF52SLECOUUHM/"
    },
    {
        "title": "Procès de Gérard Depardieu : pour plaider le renvoi, les outrances de son avocat",
        "summary": "Le procès de Gérard Depardieu, appelé à comparaître lundi 28 octobre pour agressions sexuelles devant le tribunal correctionnel de Paris, a été renvoyé au 24 et 25 mars 2025. Son avocat, Jérémie Assous, a profité de l’affluence pour commencer – en dépit de la procédure – à aborder le fond du dossier devant le tribunal.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-gerard-depardieu-pour-plaider-le-renvoi-les-outrances-de-son-avocat-20241028_CYYZEJPRMJFT5E27XID33MPVB4/"
    },
    {
        "title": "Guerre au Proche-Orient : interdite d’agir sur le territoire israélien, l’Unrwa déplore un «véritable désastre»",
        "summary": "Le Conseil de sécurité de l’ONU va se réunir aujourd’hui en urgence pour discuter de la situation au Moyen-Orient. En parallèle, l’Egypte a proposé un cessez-le-feu de deux jours à Gaza qui impliquerait l’échange de quatre otages israéliens contre des prisonniers palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-plus-de-20-morts-dans-le-sud-du-liban-apres-des-bombardements-israeliens-selon-le-ministere-de-la-sante-20241028_ZY3HGSOW5NFK5MWF4OQF77OKTU/"
    },
    {
        "title": "En Géorgie, «le résultat de ces élections n’est pas la réalité du choix des citoyens»",
        "summary": "A l’appel de l’opposition pro-européenne, qui réclame la tenue d’un nouveau scrutin, plusieurs milliers de Géorgiens sont descendus dans les rues pour contester les résultats des législatives de samedi 26 octobre, qui donne gagnant le parti pro-russe Rêve géorgien.",
        "link": "https://www.liberation.fr/international/europe/en-georgie-le-resultat-de-ces-elections-nest-pas-la-realite-du-choix-des-citoyens-20241028_ATEAXP2L4NDJFAGLFGYCOSZY4A/"
    },
    {
        "title": "Ballon d’or 2024 : Rodri, le sacre surprise du collectif",
        "summary": "Le milieu de terrain de Manchester City et de la Roja a été distingué ce lundi 28 octobre. Le choix de récompenser ce pur joueur d’équipe, tout en sobriété, marque un virage dans l’histoire du Trophée. Au grand dam du Real Madrid, qui a annulé sa venue.",
        "link": "https://www.liberation.fr/sports/football/ballon-dor-2024-rodri-le-sacre-surprise-du-collectif-20241028_GHECF33GVFHONKRCUPK6QSKFWU/"
    },
    {
        "title": "Arrêts maladie des fonctionnaires : les propositions du gouvernement font bondir la gauche et ravissent la droite",
        "summary": "Le projet de l’exécutif de passer d’un à trois jours de carence et de moins bien rémunérer les arrêts de travail des fonctionnaires, pour récupérer un peu plus d’un milliard d’euros, ne passe pas à gauche, ce lundi 28 octobre. De l’autre côté de l’échiquier politique, la droite et l’extrême droite n’y sont pas défavorables.",
        "link": "https://www.liberation.fr/politique/arrets-maladie-des-fonctionnaires-les-mesures-du-gouvernement-font-bondir-la-gauche-et-ravissent-la-droite-20241028_YNHY55FV35DPFO53ZDUXVSEAGM/"
    },
    {
        "title": "François Hollande, un député tout sauf normal",
        "summary": "Redevenu député de Corrèze en juillet, l’ancien président veut peser dans une potentielle renaissance de la social-démocratie et n’a rien perdu de ses ambitions élyséennes.",
        "link": "https://www.liberation.fr/politique/francois-hollande-un-depute-tout-sauf-normal-20241028_X6UMMK4VQ5ATNMTMSGWOSQOM6A/"
    },
    {
        "title": "Comment Bruno Retailleau veut imposer son credo à Beauvau",
        "summary": "Le ministre de l’Intérieur est sur tous les fronts pour mettre en haut de l’agenda politique de nouveaux textes durcissant les conditions d’immigration, au risque de faire vaciller la fragile coalition gouvernementale.",
        "link": "https://www.liberation.fr/politique/comment-bruno-retailleau-veut-imposer-son-credo-a-beauvau-20241027_HY6BEJT6JFCOJI2PZFLS7R7HTU/"
    },
    {
        "title": "A une semaine du second tour de la présidentielle, la Moldavie plus que jamais fracturée",
        "summary": "Malgré la victoire sur le fil de la candidate pro-européenne Maia Sandu au premier tour de l’élection, nombreux sont les habitants de l’ancien pays soviétique à être hostile à tout rapprochement avec l’UE. Le scrutin opposera ce dimanche 3 novembre la présidente sortante et le pro-russe Alexandr Stoianoglo.",
        "link": "https://www.liberation.fr/international/europe/a-une-semaine-du-second-tour-de-la-presidentielle-la-moldavie-plus-que-jamais-fracturee-20241028_3YI3KNKD5JG2LEWD4PMAJVJ6PA/"
    },
    {
        "title": "Salomé Zourabichvili, présidente de la Géorgie : «Nous faisons face au vol manifeste des élections»",
        "summary": "La présidente géorgienne a annoncé ne pas reconnaître les résultats des élections législatives du pays, qui ont donné gagnant le parti pro-russe Rêve géorgien. Elle dénonce dans une interview à «Libé» une «opération» orchestrée par Moscou.",
        "link": "https://www.liberation.fr/international/europe/salome-zourabichvili-presidente-de-la-georgie-nous-faisons-face-au-vol-manifeste-des-elections-20241028_ONGFVTNIRFH6HDNOLM6ZRSMBAE/"
    },
    {
        "title": "«Une forme de ségrégation qui perdure» : en Caroline du Nord, un bastion noir victime du charcutage électoral des Républicains",
        "summary": "Dans cet Etat très disputé, une nouvelle carte électorale offre aux républicains au moins trois sièges de plus au Congrès. A Greensboro, symbole de la lutte pour les droits civiques, ce redécoupage aux relents racistes suscite la colère.",
        "link": "https://www.liberation.fr/international/amerique/une-forme-de-segregation-qui-perdure-en-caroline-du-nord-un-bastion-noir-victime-du-charcutage-electoral-des-republicains-20241028_NPMK3LLRORAPXANAZIJ4YFJHAM/"
    },
    {
        "title": "Human Rights Observers dénonce le «harcèlement» des exilés à Calais et Dunkerque de la part de l’Etat",
        "summary": "Dans son rapport pour l’année 2023, l’ONG dénombre 701 expulsions de camps d’exilés à la frontière franco-britannique.",
        "link": "https://www.liberation.fr/societe/immigration/human-rights-observers-denonce-le-harcelement-des-exiles-a-calais-et-dunkerque-de-la-part-de-letat-20241028_JRZL3UELT5ETLMUNLMIFWJWHEM/"
    },
    {
        "title": "Intelligence artificielle : Arthur Mensch et Mistral AI, le réseau du plus fort ?",
        "summary": "A 32 ans, le patron de Mistral AI, licorne portée par toute la macronie et valorisée aujourd’hui à 6 milliards d’euros, entend rivaliser avec Meta, Google, OpenAI… Mirage ou réalité ? «Libé» retrace une success story éclair teintée de doutes.",
        "link": "https://www.liberation.fr/economie/economie-numerique/intelligence-artificielle-arthur-mensch-et-mistral-ai-le-reseau-du-plus-fort-20241028_VGBRJICNWFAL7L6QZSS4ZQEIDE/"
    },
    {
        "title": "Le procès de Gérard Depardieu pour agressions sexuelles renvoyé aux 24 et 25 mars",
        "summary": "Le procès de l’acteur français a été ajourné alors qu’il avait à peine commencé, lundi 28 octobre. En l’absence de l’acteur, dont l’avocat a invoqué des problèmes de santé, les débats reprendront les 24 et 25 mars 2025.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-gerard-depardieu-absent-pour-raisons-de-sante-lacteur-va-demander-un-renvoi-20241028_5ZRGOFBALNBWLEH2Z23TSRVOQE/"
    },
    {
        "title": "Ballon d’Or : le Real Madrid boycotte la cérémonie, persuadé que Vinicius ne gagnera pas",
        "summary": "Les dirigeants du club madrilène dénoncent un manque de «respect», persuadés qu’aucun de leurs joueurs ne sera sacré, ce lundi 28 octobre. L’organisation assure que personne ne connaît l’identité du futur vainqueur.",
        "link": "https://www.liberation.fr/sports/football/ballon-dor-le-real-madrid-boycotte-la-ceremonie-persuade-que-vinicius-ne-sera-pas-elu-20241028_4SFUYHGBBBBSZEHHPJVGKF46ZQ/"
    },
    {
        "title": "Limiter la carte illimitée : soupçonnant des fraudes, le mastodonte UGC veut faire payer les cinémas indépendants",
        "summary": "Plusieurs salles parisiennes sont en conflit avec UGC, qui suspecte un usage frauduleux de son offre d’abonnement. L’affaire a entraîné licenciement et avertissements de salariés précaires.",
        "link": "https://www.liberation.fr/culture/cinema/limiter-la-carte-illimitee-soupconnant-des-fraudes-le-mastodonte-ugc-veut-faire-payer-les-cinemas-independants-20241028_FW6C27SPOVAHDKLHXDS7AV6RTQ/"
    },
    {
        "title": "L’immigration au cœur de la visite d’Emmanuel Macron au Maroc",
        "summary": "Entre chute du nombre de visas accordés par la France et bataille autour des laissez-passer consulaires, le sujet de l’immigration va dominer le voyage d’Etat du président français auprès de Mohammed VI du 28 au 30 octobre.",
        "link": "https://www.liberation.fr/international/limmigration-au-coeur-de-la-visite-demmanuel-macron-au-maroc-20241028_TBDPYKMHE5EOFNBA37KMEGRHAM/"
    },
    {
        "title": "Tollé international après la mise au ban par Israël de l’Unrwa, l’agence de l’ONU pour les réfugiés palestiniens",
        "summary": "Le Parlement israélien a décidé, par un vote lundi 28 octobre au soir, d’interdire les activités de l’agence des Nations unies pour les réfugiés palestiniens (Unrwa) dans son territoire et ceux occupés. Depuis, les réactions courroucées des capitales européennes comme des agences onusiennes pleuvent.",
        "link": "https://www.liberation.fr/international/moyen-orient/tolle-international-apres-la-mise-au-ban-de-lunrwa-par-israel-20241029_T5JZA4YOWNAS3NZFACERTCEE7M/"
    },
    {
        "title": "Macron au Maroc : carton plein pour les entreprises françaises",
        "summary": "La visite d’Etat du Président a démarré ce lundi 28 octobre avec une première journée de signatures de contrats et d’accords d’investissement, dont le montant global atteindra «jusqu’à dix milliards d’euros», annonce l’Elysée.",
        "link": "https://www.liberation.fr/international/afrique/macron-au-maroc-carton-plein-pour-les-entreprises-francaises-20241029_2H46T4SM6VG2BOWM4TOQWMLBKE/"
    },
    {
        "title": "Trop de mercure dans le thon : plus de la moitié des boîtes sont concernées, selon l’ONG Bloom",
        "summary": "Poisson prédateur, le thon accumule naturellement les toxines des espèces qu’il consomme.",
        "link": "https://www.liberation.fr/economie/conso/thon-plus-de-la-moitie-des-boites-trop-chargees-en-mercure-selon-long-bloom-20241029_KMAG7L7LE5EITGRRQ7PFI55XJU/"
    },
    {
        "title": "Intelligence artificielle : Arthur Mensch, le mystère Mistral",
        "summary": "Le jeune PDG, encore inconnu du grand public mais soutenu par de gros investisseurs, espère rivaliser avec la Silicon Valley dans le domaine de l’IA. Avec l’aide enthousiaste de la macronie.",
        "link": "https://www.liberation.fr/idees-et-debats/intelligence-artificielle-arthur-mensch-le-mystere-mistral-20241028_UQOZNLY5NNBAFDH54OXZNDTDGA/"
    },
    {
        "title": "Martinique : le couvre-feu prolongé à Fort-de-France et sa périphérie",
        "summary": "Toute l’île n’est plus concernée mais le couvre-feu de minuit à 5 heures est prolongé à Fort-de-France et quatre communes de sa périphérie jusqu’au 4 novembre, a annoncé lundi 28 octobre la préfecture, alors que les violences liées au mouvement contre la vie chère se poursuivent.",
        "link": "https://www.liberation.fr/societe/police-justice/martinique-le-couvre-feu-prolonge-a-fort-de-france-et-sa-peripherie-20241029_UWXRDCF24NBK5DPYDJYO6F57RQ/"
    },
    {
        "title": "50 polars pour 50 Etats : un tueur en série dans l’Alaska, une fillette disparue en Oregon, une baraque à poisson frit en Californie",
        "summary": "A l’occasion de la présidentielle 2024 aux Etats-Unis, «Libération» et la librairie le Comptoir des mots explorent le pays à travers 50 romans noirs. Cinq nouvelles étapes avec, notamment, Maureen Callahan, Thomas Mullen et Ivy Pochoda",
        "link": "https://www.liberation.fr/international/amerique/50-polars-pour-50-etats-un-tueur-en-serie-dans-lalaska-une-fillette-disparue-en-oregon-une-baraque-a-poisson-frit-en-californie-20241029_E2UCL6ICZBGWVPJO42PDVQXQWI/"
    },
    {
        "title": "Les collectionneurs : «Une partie de ma collection est très fétichiste, c’est une drogue»",
        "summary": "Ils vouent une passion jamais rassasiée aux vêtements et aux accessoires de mode. Dans le troisième épisode de notre série, Florence, 61 ans, qui accumule les chaussures depuis ses 12 ans, s’est un peu détachée de cette obsession.",
        "link": "https://www.liberation.fr/lifestyle/mode/les-collectionneurs-une-partie-de-ma-collection-est-tres-fetichiste-cest-une-drogue-20241029_DHBSXJ2HRNER3BTUI3TMAZMRII/"
    },
    {
        "title": "Législatives en Isère : la France insoumise investit Lyes Louffok, porte-voix des enfants placés",
        "summary": "Le militant, candidat malheureux en juin dernier dans le Val-de-Marne, a été investi par les insoumis pour porter les couleurs de la gauche lors de l’élection partielle qui doit déterminer le ou la remplaçante du député démissionnaire Hugo Prevost, accusé de violences sexistes et sexuelles.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-en-isere-la-france-insoumise-investit-lyes-louffok-porte-voix-des-enfants-places-20241029_B6CMNGBDIRD2RHPORW2XQWSMUE/"
    },
    {
        "title": "Répression politique en Russie : des femmes emprisonnées pour des vers de poésie et des messages sur les réseaux sociaux",
        "summary": "Victimes elles aussi de la répression impitoyable des autorités russes, les femmes représentent environ 20% des prisonniers politiques incarcérés depuis le début de l’invasion en Ukraine pour avoir exprimé une opinion critique.",
        "link": "https://www.liberation.fr/international/europe/repression-politique-en-russie-des-femmes-emprisonnees-pour-des-vers-de-poesie-et-des-messages-sur-les-reseaux-sociaux-20241029_E7DVODACGZEYHBGCWLNDVYPTOM/"
    },
    {
        "title": "Mort de Manuel «Guajiro» Mirabal, dur à cuivre de Buena Vista Social Club",
        "summary": "Le trompettiste cubain est mort lundi 28 octobre à La Havane à l’âge de 91 ans. Il était un des derniers combattants du mythique groupe cubain, popularisé notamment par le film de Wim Wenders.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-manuel-guajiro-mirabal-dur-a-cuivre-du-buena-vista-social-club-20241029_DPRQULOLUVEKVBCNHN5O4PFE3Y/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : le Hezbollah élit son numéro 2, Naïm Qassem, à la tête du mouvement",
        "summary": "Les réactions de la communauté internationale affluent, ce mardi 29 octobre, après que l’Etat hébreu a interdit les activités de l’agence onusienne pour les réfugiés palestiniens sur son territoire, compromettant le ravitaillement en aide humanitaire à Gaza. En parallèle, les raids israéliens se poursuivent au Liban et dans l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-55-morts-apres-une-frappe-israelienne-sur-un-immeuble-residentiel-a-gaza-20241029_KNZKIXQ75BAUBGYEAWLKIHPGME/"
    },
    {
        "title": "Le Rassemblement national et les riches, un rempart complexé",
        "summary": "Après des années à critiquer la politique fiscale de Macron, le parti lepéniste accumule les votes de mesures libérales dans le cadre de l’examen du projet de loi de finances. Une volte-face attendue pour la formation favorable aux riches héritiers.",
        "link": "https://www.liberation.fr/politique/elections/le-rassemblement-national-et-les-riches-un-rempart-complexe-20241029_AII2Y45N7NDV5NW6AXYUF6U7PY/"
    },
    {
        "title": "Des militants écolos réclament la «transparence» sur l’affaire Bayou",
        "summary": "Plusieurs adhérents ont adressé un courrier à leur direction demandant que «le parti clôture l’enquête interne en affirmant clairement que Julien Bayou est mis hors de cause».",
        "link": "https://www.liberation.fr/politique/des-militants-ecolos-reclament-la-transparence-sur-laffaire-bayou-20241029_WOAKJAV2TJEJXJSCKM3E7JFSII/"
    },
    {
        "title": "Les spectacles de la semaine : Sandrine Bonnaire en «Amante anglaise» et un seul en scène de Solal Bouloudnine",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. Avoir aussi (ou pas) : «Sur l’autre rive» de Cyril Teste ou «Le Suicidé» à la Comédie française.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-sandrine-bonnaire-en-amante-anglaise-et-un-seul-en-scene-de-solal-bouloudnine-20241029_EEOHE7JBIJE55FIMU3PP2RB3TQ/"
    },
    {
        "title": "Le «Washington Post» ne soutiendra aucun candidat à la présidentielle américaine : «C’est aussi un refus de prendre parti pour Kamala Harris»",
        "summary": "Tandis que le «New York Times» abonde contre la candidature de Donald Trump, le «Washington Post» et le «Los Angeles Times» refusent de se prononcer. Une défaite pour la démocratie et le journalisme américain, estime le spécialiste Sébastien Mort.",
        "link": "https://www.liberation.fr/international/amerique/le-washington-post-ne-soutiendra-aucun-candidat-a-la-presidentielle-americaine-cest-aussi-un-refus-de-prendre-parti-pour-kamala-harris-20241029_JDECGNUVQNFQFJDQ6CMLH6HJVQ/"
    },
    {
        "title": "Jordan Bardella «censuré» ? La promo gratuite d’un martyr en carton",
        "summary": "Le président du Rassemblement national hurle à la «censure» après l’annonce de la régie pub de la SNCF de ne pas diffuser de promo pour son livre dans les gares. Une victimisation qui ne tient pas debout.",
        "link": "https://www.liberation.fr/politique/jordan-bardella-censure-la-promo-gratuite-dun-martyr-en-carton-20241029_5GPBNMADGVENFL4MA5OMIRUQVM/"
    },
    {
        "title": "Nétanyahou à CNews, l’éléphant dans la pièce par Daniel Schneidermann",
        "summary": "Le 23 octobre, Laurence Ferrari recevait le Premier ministre israélien interrogé comme un dirigeant national, ce qu’il est, et non comme le pirate du droit international et le responsable de crimes de guerre qu’il est aussi.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/netanyahou-a-cnews-lelephant-dans-la-piece-par-daniel-schneidermann-20241029_OMDN34DCCJATLJA57MPIFSSKJA/"
    },
    {
        "title": "Stéphane Plaza : un an après les révélations de violences conjugales visant son animateur fétiche, le trouble jeu de M6",
        "summary": "Le célèbre agent immobilier, qui ne s’était pas présenté fin août à son procès, comparaîtra devant la 10e chambre du tribunal correctionnel en janvier, qui devait aussi juger Gérard Depardieu ce lundi. M6 patauge quant à elle entre prise de distance mal assumée et soirées spéciales.",
        "link": "https://www.liberation.fr/economie/medias/stephane-plaza-un-an-apres-les-revelations-de-violences-conjugales-visant-son-animateur-fetiche-m6-joue-trouble-jeu-20241028_FQL2FTVICVGXVPKAS5A3BXN2NE/"
    }
]