[
    {
        "title": "Futur gouvernement : à l’Elysée, les partis encore un peu raides sur l’accord",
        "summary": "Les formations réunies mardi à l’Elysée n’envisagent pas de gouverner ensemble, mais n’excluent pas un accord de non-censure. Quant à Emmanuel Macron, il s’est engagé à nommer un Premier ministre d’ici jeudi, et a dit sa «volonté» de ne plus dissoudre avant 2027.",
        "link": "https://www.liberation.fr/politique/futur-gouvernement-a-lelysee-les-partis-encore-un-peu-raides-sur-laccord-20241210_VOBOGQVSYVCNJLKTXMRBPOJSEI/"
    },
    {
        "title": "Budget 2025 : la loi de finances «spéciale» est prête",
        "summary": "La loi spéciale, qui contient trois articles, est présentée en Conseil des ministres le 11 décembre. Eric Coquerel, qui préside la commission des finances, déposera un amendement pour indexer le barème de l’impôt sur le revenu sur l’inflation. Ce texte tient jusqu’à ce qu’une loi de finances pour 2025 en bonne et due forme soit passée.",
        "link": "https://www.liberation.fr/economie/budget-2025-la-loi-de-finances-speciale-est-prete-20241206_BUZG5LBMJBHPVEXS2PM6AC7XT4/"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : après l’effusion, les questions",
        "summary": "Trois jours après le départ de Bachar al-Assad, la capitale, Damas, a doucement repris vie ce mardi. Entre premières bouffées de liberté et questions sur l’avenir d’une Syrie à réinventer.",
        "link": "https://www.liberation.fr/international/moyen-orient/chute-de-bachar-al-assad-en-syrie-apres-leffusion-les-questions-20241210_GRPEYDZ2JVHRFMCGQ74XEDD7ZE/"
    },
    {
        "title": "Chute d’Assad en Syrie : le spectre du retour du jihadisme en France",
        "summary": "La fin de la dictature d’Assad ouvre une période d’incertitudes, laissant craindre une possible résurgence terroriste permise par l’arrivée au pouvoir du HTS à Damas.",
        "link": "https://www.liberation.fr/international/moyen-orient/chute-dassad-en-syrie-le-spectre-du-retour-du-jihadisme-en-france-20241210_6KC75FFKM5GC7NL6N42JGT4QV4/"
    },
    {
        "title": "Armes chimiques en Syrie : que reste-t-il des stocks du régime de Bachar al-Assad ?",
        "summary": "Si l’essentiel de l’arsenal syrien a été détruit dans le cadre d’un accord international conclu en 2013, le régime en a conservé une partie. Un argument brandi par Israël pour bombarder massivement les sites militaires du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/armes-chimiques-en-syrie-que-reste-t-il-des-stocks-du-regime-de-bachar-al-assad-20241210_S67OAFW7FVAP7PVNRSLDE67HLA/"
    },
    {
        "title": "Face au renversement d’Assad en Syrie, un terrible réflexe xénophobe en Europe",
        "summary": "Au lieu de se rendre utiles à la Syrie dans son processus de changement de régime, plusieurs pays du Vieux Continent n’ont pas attendu pour évoquer des expulsions massives de réfugiés. En France, l’extrême droite et une partie de gauche agitent le spectre improbable d’un afflux de migrants.",
        "link": "https://www.liberation.fr/politique/face-au-renversement-dassad-en-syrie-un-terrible-reflexe-xenophobe-en-europe-20241210_ABKWTRQ65RFDPHPEC73PX2LAOE/"
    },
    {
        "title": "Les Le Pen et la droite : une union ratée de génération en génération",
        "summary": "Après avoir fait mine de soutenir le gouvernement Barnier, avant de le censurer, le RN dénonce un retour de «l’UMPS». Vieille stratégie d’un parti tiraillé entre volonté de s’amalgamer aux conservateurs et tentation de s’en distinguer.",
        "link": "https://www.liberation.fr/politique/elections/les-le-pen-et-la-droite-une-union-ratee-de-generation-en-generation-20241210_6KLA2SFZZZGZZEENMMGRYOR3NY/"
    },
    {
        "title": "Médicaments contre le rhume, le faux nez des labos",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public.",
        "link": "https://www.liberation.fr/societe/sante/medicaments-contre-le-rhume-le-faux-nez-des-labos-20241210_RKCKAVZ6WJHDZC4RZDW4DGMDPA/"
    },
    {
        "title": "Louise Courvoisier, réalisatrice de «Vingt Dieux» : «J’avais envie que le film vienne du terroir»",
        "summary": "A 30 ans, la cinéaste signe «Vingt Dieux», premier long métrage le plus enthousiasmant de l’année, réalisé avec des comédiens non professionnels, ainsi que ses proches, autour du village où elle a grandi.",
        "link": "https://www.liberation.fr/culture/cinema/louise-courvoisier-realisatrice-de-vingt-dieux-javais-envie-que-le-film-vienne-du-terroir-20241210_NOVXHAG2VJFLFGPC7CGVPXNJ5Y/"
    },
    {
        "title": "Les images de nouvelles violences commises en pleine rue par des policiers d’un commissariat parisien",
        "summary": "Le 4 mai, les policiers Maxime D., Clément B. et Romain B. ont agressé trois hommes d’origine maghrébine devant un bar, alors qu’ils n’étaient pas en service. Les deux premiers, en poste au commissariat des Ve et VIe arrondissement, sont déjà impliqués dans une grave affaire de violences.",
        "link": "https://www.liberation.fr/societe/police-justice/les-images-de-nouvelles-violences-commises-en-pleine-rue-par-des-policiers-dun-commissariat-parisien-20241210_2OJYKFIKU5CKRORHJ2NTQPELHM/"
    },
    {
        "title": "Hugo Micheron : «Abou Mohammed al-Joulani reste un salafiste, très différent de l’idéal révolutionnaire syrien de 2011»",
        "summary": "Pour le chercheur, spécialiste du Moyen-Orient et du jihadisme, le renversement de Bachar al-Assad par les rebelles islamistes poursuit la reconfiguration de la région à l’œuvre depuis le 7 octobre.",
        "link": "https://www.liberation.fr/idees-et-debats/hugo-micheron-abou-mohammed-al-joulani-reste-un-salafiste-tres-different-de-lideal-revolutionnaire-syrien-de-2011-20241209_3LN3I7KHOJB2XJT7DNEGRZBS7E/"
    },
    {
        "title": "Droite et extrême droite remettent en question l’accueil des réfugiés syriens, «hypocrite et dangereux» dénonce la gauche",
        "summary": "Le ministère de l’Intérieur a fait part, lundi 9 décembre, de sa volonté de suspendre les dossiers d’asile venant de Syrie après le changement de régime du pays du Moyen-Orient. Une décision encouragée par l’extrême droite, à laquelle la gauche s’oppose",
        "link": "https://www.liberation.fr/politique/droite-et-extreme-droite-remettent-en-question-laccueil-des-refugies-syriens-hypocrite-et-dangereux-denonce-la-gauche-20241210_EGVYW2S3URGTZB4P3N43OQ4T3E/"
    },
    {
        "title": "Assassinat du patron d’UnitedHealthcare : stop à l’héroïsation du suspect Luigi Mangione !",
        "summary": "L’arrestation de l’homme soupçonné d’avoir tué le patron de la compagnie d’assurance santé, lundi 9 décembre, décuple l’engouement pour un individu vu sur les réseaux sociaux comme un Robin des bois moderne. Il s’agit d’un meurtre de sang-froid, que rien ne saurait justifier.",
        "link": "https://www.liberation.fr/international/amerique/mort-du-patron-dunitedhealthcare-stop-a-lheroisation-du-suspect-20241210_PPWUF5KI3BAOLOHTCJIRQIGTXA/"
    },
    {
        "title": "«Mais ferme ta gueule» : Adèle Haenel se lève et se casse au procès de Christophe Ruggia",
        "summary": "Face au cinéaste qu’elle accuse de l’avoir agressée sexuellement entre ses 12 et 14 ans, et qui soutenait à la barre avoir tenté de la protéger, l’actrice a hurlé ces mots avant de quitter la salle d’audience ce mardi 10 décembre. L’accusation a requis cinq ans de prison dont deux ferme aménagés sous bracelet électronique à l’encontre de Christophe Ruggia.",
        "link": "https://www.liberation.fr/societe/police-justice/mais-ferme-ta-gueule-adele-haenel-se-leve-et-se-casse-au-proces-de-christophe-ruggia-20241210_TDGKAZEA7ZDEPDHR6Y2WA3PMZE/"
    },
    {
        "title": "«Certains soldats ont l’impression d’avoir été trompés» : en Ukraine, les réfractaires au front serrent les rangs",
        "summary": "L’armée de Kyiv enregistre une augmentation inquiétante des «abandons de poste». Une pratique plus complexe que la simple désertion, par laquelle les soldats s’extraient de l’épuisement, des règlements militaires trop rigides et de la peur des tranchées. Les autorités tentent d’endiguer le phénomène.",
        "link": "https://www.liberation.fr/international/europe/certains-soldats-ont-limpression-davoir-ete-trompes-en-ukraine-les-refractaires-au-front-serrent-les-rangs-20241210_4FHGWN2AYRBKPEPYM6DMXZOMWI/"
    },
    {
        "title": "Raphaël Glucksmann : «Le camp présidentiel doit remettre en cause ses dogmes»",
        "summary": "Pour le député européen, la gauche doit accepter les compromis pour trouver au moins «un accord de non-censure» et ainsi empêcher l’extrême droite de profiter du «chaos». Il balaie les procès en trahison des insoumis, et constate que l’unité de la gauche en 2027 est peu probable.",
        "link": "https://www.liberation.fr/politique/raphael-glucksmann-le-camp-presidentiel-doit-remettre-en-cause-ses-dogmes-20241209_PE2E4CVPHJFJROTM2WF3TYGBZY/"
    },
    {
        "title": "En Israël, Benyamin Nétanyahou capitalise sur la chute d’Assad",
        "summary": "Alors qu’Israël avance ses troupes sur le territoire syrien, le Premier ministre israélien veut absolument se présenter en sauveur du Moyen-Orient avant de commencer mardi un témoignage-marathon pour corruption devant les juges israéliens.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-benyamin-netanyahou-capitalise-sur-la-chute-dassad-20241209_BTDW4YLQBZFB3H2ETX6R27GTJY/"
    },
    {
        "title": "Au procès de Christophe Ruggia, la colère d’Adèle Haenel à l’évocation de «l’enfant qu’elle était»",
        "summary": "Au premier jour du procès du cinéaste qui comparaît pour «agressions sexuelles sur mineure», la défense confuse de l’accusé a contrasté avec le témoignage de l’actrice dont l’émotion a réveillé l’auditoire.",
        "link": "https://www.liberation.fr/culture/au-proces-de-christophe-ruggia-la-colere-dadele-haenel-a-levocation-de-lenfant-quelle-etait-20241210_5VGEZMSBD5COFPQ5D3OQB4XJRA/"
    },
    {
        "title": "Pour la macronie, l’opposition c’est les autres",
        "summary": "Bien que minoritaires, certaines voix du camp présidentiel affirment leur souhait de siéger dans l’opposition. A contre-courant de l’espoir d’alignement que nourrit Emmanuel Macron, qui s’accroche au pouvoir.",
        "link": "https://www.liberation.fr/politique/pour-la-macronie-lopposition-cest-les-autres-20241210_XOLRCULDVFD2RLR5YAQJMK4NWY/"
    },
    {
        "title": "Dolirhume, Actifed Rhume, Humex Rhume… Pourquoi la vente libre de huit médicaments est-elle interdite en France ?",
        "summary": "L’Agence nationale de sécurité du médicament a décidé de rendre obligatoire à partir de mercredi 11 décembre la présentation d’une ordonnance en pharmacie pour se voir délivrer huit célèbres traitements anti-rhume largement considérés comme dangereux. Objectif : en diminuer largement la consommation, sinon l’éteindre.",
        "link": "https://www.liberation.fr/societe/sante/dolirhume-actifed-rhume-humex-rhume-pourquoi-la-vente-libre-de-huit-medicaments-est-interdite-en-france-20241210_UHL6L56IOZE75PSDCZNGMX63ME/"
    },
    {
        "title": "EN DIRECT - Chute de Bachar al-Assad : les rebelles islamistes ont pris la ville de Deir el-Zor, dans l’est de la Syrie",
        "summary": "Si le nouveau Premier ministre de transition et le chef des rebelles jouent l’apaisement à Damas, des mouvements et des combats ce mercredi 11 décembre se poursuivent dans un pays fragmenté.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-chute-de-bachar-al-assad-les-rebelles-islamistes-ont-pris-la-ville-de-deir-el-zor-dans-lest-de-la-syrie-20241211_FCNCPLKHIZH5ZNBFE6LBW5F2IM/"
    },
    {
        "title": "«Vingt Dieux» de Louise Courvoisier, hip hip hip Jura",
        "summary": "Sans esbroufe mais avec un naturel désarmant, la cinéaste chronique le quotidien d’une jeunesse déclassée. Et place au cœur de sa fable d’apprentissage une irrésistible histoire d’amour.",
        "link": "https://www.liberation.fr/culture/vingt-dieux-de-louise-courvoisier-hip-hip-hip-jura-20241210_UQQFTITVO5DULDTLTLOVMWXARU/"
    },
    {
        "title": "La réforme des retraites de 2023 peut-elle être abrogée par un simple décret, comme l’affirme une députée LFI ?",
        "summary": "La parlementaire Clémence Guetté assure que le texte qui a porté de 62 à 64 ans l’âge de départ pourrait être remis en cause par un acte réglementaire et non une loi. Une piste peu probable.",
        "link": "https://www.liberation.fr/checknews/la-reforme-des-retraites-de-2023-peut-elle-etre-abrogee-par-simple-decret-comme-laffirme-une-deputee-lfi-20241211_XPIDU2I4ONBONLS3JC3O54V4TU/"
    },
    {
        "title": "Réseaux sociaux : le paradis tradi des influenceuses mormones",
        "summary": "Sous-catégorie des «tradwives», de nombreuses créatrices de contenu inondent Instagram et TikTok de publications mettant en scène leur mode de vie. Elles sont encouragées par l’Eglise de Jésus-Christ des saints des derniers jours qui voit en elles de parfaites ambassadrices.",
        "link": "https://www.liberation.fr/lifestyle/hightech/reseaux-sociaux-le-paradis-tradi-des-influenceuses-mormones-20241210_H6I5XVGJOFACXENF6KKYXX7M4I/"
    },
    {
        "title": "Emmanuel Macron réunit un dernier Conseil des ministres avant la nomination du Premier ministre",
        "summary": "Le gouvernement démissionnaire a rendez-vous autour à l’Elysée ce mercredi matin pour la présentation de la «loi spéciale» sur le budget. Le Président devrait ensuite nommer un successeur à Michel Barnier d’ici à jeudi soir.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-reunit-un-dernier-conseil-des-ministres-avant-la-nomination-du-premier-ministre-20241211_5LIBVI25ZZABFMYAWP3JVNOFC4/"
    },
    {
        "title": "L’hypothèse Retailleau à Matignon est-elle une «ligne rouge» pour les macronistes ?",
        "summary": "Si la poignée d’élus dits de «l’aile gauche» du groupe Ensemble pour la République indique qu’elle quitterait la majorité, de nombreux élus ne disent mot ou consentent.",
        "link": "https://www.liberation.fr/politique/lhypothese-retailleau-a-matignon-est-elle-une-ligne-rouge-pour-les-macronistes-20241211_RPJ6GS2WO5B47PM6IJA2E7CPB4/"
    },
    {
        "title": "Le mondial de foot 2034 en Arabie Saoudite : une attribution couleur mégalo",
        "summary": "Mercredi, la Fifa va attribuer l’organisation du mondial de foot de 2034 à la pétromonarchie. L’aboutissement d’années d’efforts du pays et de manigances à la tête de l’instance.",
        "link": "https://www.liberation.fr/sports/football/le-mondial-de-foot-2034-en-arabie-saoudite-une-attribution-couleur-megalo-20241210_37XUQZCGLVC2VIJKSI7QWZVIRA/"
    },
    {
        "title": "Droits humains, environnement et météo : trois problèmes que pose l’organisation du mondial de foot 2034 en Arabie Saoudite",
        "summary": "La Fifa octroiera ce mercredi l’organisation de la compétition suprême du ballon rond au royaume saoudien. Au mépris des critiques, qui s’inquiètent de la santé des travailleurs sur place, des joueurs le moment venu, et plus largement de la planète.",
        "link": "https://www.liberation.fr/sports/football/droits-humains-environnement-et-meteo-trois-problemes-que-pose-lorganisation-du-mondial-de-foot-2034-en-arabie-saoudite-20241211_Q2QRPYANJ5A4ZPBVGR3VL3AJBM/"
    },
    {
        "title": "Prison de Sednaya en Syrie : la vaine recherche de survivants dans les souterrains",
        "summary": "De nombreuses images sur les réseaux et dans les médias ont laissé penser que des détenus du régime d’Assad étaient encore bloqués dans des étages inférieurs de la prison. Un espoir douché par les équipes de secours.",
        "link": "https://www.liberation.fr/checknews/prison-de-sednaya-en-syrie-la-vaine-recherche-de-survivants-dans-les-souterrains-20241211_TBEZKRAUGJHKRGVI6LLXLQBB2Y/"
    },
    {
        "title": "Le PS prévient que l’accord «49.3 contre censure» ne vaut que pour un Premier ministre de gauche (et pas pour Bayrou)",
        "summary": "Favori pour Matignon, le patron du Modem ne bénéficierait pas du deal proposé par les socialistes pour stabiliser un gouvernement, qui ne s’appliquerait qu’à une personnalité de gauche.",
        "link": "https://www.liberation.fr/politique/le-ps-previent-que-laccord-493-contre-censure-ne-vaut-que-pour-un-premier-ministre-de-gauche-et-pas-pour-bayrou-20241211_EF3QTQTHAVH6PD2IPEMY3MRK7Y/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Vingt Dieux», «Noël à Miller’s Point», «Le Conte des contes»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 11 décembre avec aussi «les Femmes au balcon», «L’avenir a une histoire» et «Saint-Ex». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-vingt-dieux-noel-a-millers-point-le-conte-des-contes-20241211_6NEKR37YPNEJRITNPUOKOAE5QU/"
    },
    {
        "title": "Où en est la plainte pour viol visant Kylian Mbappé en Suède ?",
        "summary": "Sur Canal +, le joueur du Real Madrid a assuré ne pas se sentir concerné par les accusations de viol, et dit qu’il n’a fait l’objet d’aucune convocation. La procureure refuse de dire s’il y a un suspect et s’il a été prévenu.",
        "link": "https://www.liberation.fr/checknews/ou-en-est-la-plainte-pour-viol-visant-kylian-mbappe-en-suede-20241211_4SZMDAZQ45GXBKGDZK6QEJLHS4/"
    },
    {
        "title": "Ligue des champions : Brest pleine balle, le Paris-SG s’évite le crash",
        "summary": "Vainqueurs respectivement à domicile contre le PSV Eindhoven et à l’extérieur contre Salzbourg, les Bretons et les Parisiens continuent, chacun à leur manière, sur leur lancée européenne.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-brest-pleine-balle-le-paris-sg-sevite-le-crash-20241211_ISWPCM27XND5LDB4ZHYNAOICPU/"
    }
]