[
    {
        "title": "Cour pénale internationale : pour Benyamin Nétanyahou, le coup d’arrêt",
        "summary": "La CPI a émis ce jeudi 21 novembre des mandats d’arrêt contre le Premier ministre israélien et son ­ex-ministre de la Défense, Yoav Gallant, estimant qu’ils pourraient avoir commis des crimes de guerre et des crimes contre l’humanité à Gaza depuis le 8 octobre 2023.",
        "link": "https://www.liberation.fr/international/moyen-orient/cour-penale-internationale-pour-benyamin-netanyahou-le-coup-darret-20241121_JVPA54N6PZGTJP2QCLHR4XCCHY/"
    },
    {
        "title": "Face aux mandats d’arrêt visant Nétanyahou et Gallant, les Israéliens serrent les rangs",
        "summary": "Dans le pays, la décision de la CPI a été accueillie avec colère : elle pourrait paradoxalement permettre à Nétanyahou de se poser en victime et nuire aux processus judiciaires concernant les affaires dans lesquelles il est impliqué.",
        "link": "https://www.liberation.fr/international/moyen-orient/face-aux-mandats-darret-visant-netanyahou-et-gallant-les-israeliens-serrent-les-rangs-20241121_USBY77FBVREUNAN63XUU75TCLE/"
    },
    {
        "title": "Avec les tirs sur Dnipro, Vladimir Poutine le «voisin fou» fait-il des essais de missiles sur l’Ukraine ?",
        "summary": "Un ou plusieurs missiles balistiques ont touché la ville ukrainienne, ce jeudi 21 novembre, faisant craindre une escalade dans la grammaire stratégique nucléaire. Mais la confusion règne sur la nature du projectile et le message que souhaite faire passer Moscou.",
        "link": "https://www.liberation.fr/international/europe/avec-les-tirs-sur-dnipro-vladimir-poutine-le-voisin-fou-fait-il-des-essais-de-missiles-sur-lukraine-20241121_THCKQHHLDJEWRPRLMS5BQ4JBSU/"
    },
    {
        "title": "Budget 2025 : le gouvernement Barnier entre dans une nouvelle dissension",
        "summary": "En marquant son opposition à toute hausse de la fiscalité des entreprises et en se définissant comme macroniste avant d’être ministre de l’Economie, Antoine Armand a ravivé les tensions au sein de la fragile coalition du Premier ministre.",
        "link": "https://www.liberation.fr/politique/budget-2025-le-gouvernement-barnier-entre-dans-une-nouvelle-dissension-20241121_SWTOFCJ6CRGUZA5ZTF24GINVWY/"
    },
    {
        "title": "Face aux maires, le show plein d’amabilités de Michel Barnier",
        "summary": "Bien accueilli par des élus locaux finalement conciliants, le Premier ministre a entremêlé traits d’humour et caresses dans le sens du poil, sans faire mystère de sa précarité politique.",
        "link": "https://www.liberation.fr/politique/face-aux-maires-le-show-plein-damabilites-de-michel-barnier-20241121_PM7ZXLIRHREATLDI4RE2ULQJOU/"
    },
    {
        "title": "Hongkong : Jimmy Lai, le «fauteur de troubles» sous le joug de Pékin",
        "summary": "Le procès de l’homme d’affaires et militant pro-démocratie, poursuivi pour «conspiration» par le régime chinois, a repris mercredi. Une audience qui rappelle combien la loi sur la sécurité nationale promulguée en 2020 a écrasé toutes les libertés dans la région autonome.",
        "link": "https://www.liberation.fr/international/hongkong-jimmy-lai-le-fauteur-de-troubles-sous-le-joug-de-pekin-20241121_YQNKYVUBRNHYFGTB7BOXR2CBIE/"
    },
    {
        "title": "En France, plus de 3 000 ponts présentent des «désordres structuraux majeurs», selon un audit inédit",
        "summary": "Un quart des ponts communaux a besoin de travaux de réparation «à brève échéance», indique une étude présentée ce jeudi 21 novembre. Quelque 40 700 ouvrages d’art ont été auscultés et 400 ont dû être fermés car jugés trop dangereux.",
        "link": "https://www.liberation.fr/environnement/en-france-plus-de-3-000-ponts-presentent-des-desordres-structuraux-majeurs-selon-un-audit-inedit-20241121_XDAI3NOQ75GHZOD6BSOUSKWPUY/"
    },
    {
        "title": "Qu’est-ce que le «wokisme», ce bouc émissaire de Trump, de la droite française et d’une partie de la gauche ?",
        "summary": "La réélection de Donald Trump a remis en lumière le concept flou censé désigner une gauche intellectuelle et militante trop focalisée sur les questions de discriminations. Décryptage.",
        "link": "https://www.liberation.fr/idees-et-debats/quest-ce-que-le-wokisme-ce-bouc-emissaire-de-trump-de-la-droite-francaise-et-dune-partie-de-la-gauche-20241121_5D4Z64R76VFZDH6V3WU763U35Y/"
    },
    {
        "title": "Création artistique : les collectivités locales bien dans leurs censures",
        "summary": "Un rapport du Sénat publié récemment s’alarme de la multiplication des entraves aux libertés de création des artistes et de diffusion des programmateurs. Des pressions exercées par un nombre croissant d’élus locaux ou de préfets. La ministre de la Culture, Rachida Dati, annoncera des mesures d’ici la fin du mois.",
        "link": "https://www.liberation.fr/culture/creation-artistique-les-collectivites-locales-bien-dans-leurs-censures-20241121_7FWDUQPHXBEPND3R2V2JGXKSTY/"
    },
    {
        "title": "Laurence Ruffin, en pol position",
        "summary": "La petite sœur du député de la Somme, PDG d’une coopérative d’édition de logiciels, quitte son entreprise pour s’engager dans la prochaine élection municipale à Grenoble.",
        "link": "https://www.liberation.fr/portraits/laurence-ruffin-en-pol-position-20241121_7M2YRBULDRCQRK7QLLILMEBD6A/"
    },
    {
        "title": "Guerre en Ukraine : selon Vladimir Poutine, le missile tiré par la Russie est «invincible»",
        "summary": "Vladimir Poutine a annoncé ce jeudi soir que ses forces avaient frappé l’Ukraine avec un nouveau missile balistique à moyenne portée, à la suite d’un tir sur la ville de Dnipro. La veille, Kyiv a utilisé pour la première fois des missiles longue portée Storm Shadow britanniques contre le territoire russe.",
        "link": "https://www.liberation.fr/international/europe/en-direct-guerre-en-ukraine-kyiv-accuse-moscou-davoir-tire-pour-la-premiere-fois-un-missile-balistique-intercontinental-20241121_MD6UKX3HVNBLVEZV5YY3BQX744/"
    },
    {
        "title": "Nétanyahou visé par un mandat d’arrêt : les Etats-Unis «rejettent catégoriquement» la décision de la CPI",
        "summary": "La Cour pénale internationale a officiellement lancé ce jeudi 21 novembre deux mandats d’arrêts contre le Premier ministre israélien et son ex-ministre de la Défense, pour «crimes contre l’humanité et crimes de guerre», ainsi que contre le chef de la branche armée du Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-mandats-darrets-de-la-cpi-benyamin-netanyahou-denonce-une-decision-antisemite-comparable-au-proces-dreyfus-20241121_PNUZEHXWNRH35GPDTFBJVBKPNY/"
    },
    {
        "title": "CPI : «L’immunité ou l’impunité d’un chef d’Etat en exercice n’est aujourd’hui plus taboue»",
        "summary": "L’avocate spécialiste des questions de justice internationale, Jeanne Sulzer, détaille les conséquences concrètes des mandats d’arrêts émis jeudi 21 novembre par la CPI, notamment contre Benyamin Nétanyahou.",
        "link": "https://www.liberation.fr/international/europe/cpi-limmunite-ou-limpunite-dun-chef-detat-en-exercice-nest-aujourdhui-plus-taboue-20241121_7U2LGHETMNFW7HU4YWTFSMU7SQ/"
    },
    {
        "title": "Guerre au Proche-Orient : nouvelle nuit sanglante dans la bande de Gaza",
        "summary": "Au moins 88 personnes sont mortes dans la nuit de mercredi 20 au jeudi 21 novembre dans des frappes sur le gouvernorat du nord de l’enclave palestinienne, où l’armée israélienne poursuit son offensive brutale et meurtrière.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-nouvelle-nuit-sanglante-dans-la-bande-de-gaza-20241121_IZSV3WGOQJBM5O3WJ2ZFWDBGKI/"
    },
    {
        "title": "Matt Gaetz renonce à devenir ministre de la Justice de Donald Trump",
        "summary": "Dans un message posté ce jeudi 21 novembre sur X, Matt Gaetz annonce renoncer à devenir le ministre de la Justice de Donald Trump. L’ancien représentant de la Floride au Congrès est accusé de comportements sexuels inappropriés et de trafic sexuel impliquant des mineures.",
        "link": "https://www.liberation.fr/international/amerique/matt-gaetz-renonce-a-devenir-ministre-de-la-justice-de-donald-trump-20241121_GRAN5PRVMBF2TD5VEYDXK43KCU/"
    },
    {
        "title": "«Open Gaza Now», par Dominique de Villepin",
        "summary": "Dans une tribune à «Libération», l’ancien Premier ministre demande au gouvernement israélien d’ouvrir les portes de Gaza afin que les journalistes et les ONG puissent faire la lumière sur le désastre humanitaire en cours.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/open-gaza-now-par-dominique-de-villepin-20241121_LMIRC4OOL5HKTDWXADFMX2LZBA/"
    },
    {
        "title": "En France, les plus pauvres lâchés en rase campagne face à l’inflation en 2023",
        "summary": "Dans son dernier portrait social, l’Insee fait le bilan de l’évolution du niveau de vie des ménages pendant une année. Les plus modestes ont subi l’arrêt des mesures d’aide, tandis que les plus riches en sortent largement gagnants.",
        "link": "https://www.liberation.fr/economie/en-france-les-plus-pauvres-laches-en-rase-campagne-face-a-linflation-en-2023-20241121_ODZODK4MWFFNRP3ULVUG3WDOTU/"
    },
    {
        "title": "Guerre à Gaza : la CPI lance des mandats d’arrêt contre Benyamin Nétanyahou et le leader du Hamas",
        "summary": "La Cour pénale internationale a annoncé ce jeudi 21 novembre suivre les réquisitions de son procureur, lancées au mois de mai, qui accuse notamment le Premier ministre israélien de «crimes contre l’humanité et crimes de guerre», ainsi que le chef du mouvement palestinien, possiblement mort.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-la-cpi-lance-des-mandats-darret-contre-benyamin-netanyahou-et-le-leader-du-hamas-20241121_INC46KZ4VFAUJFUSFFKVAVUU7I/"
    },
    {
        "title": "A Lille, des jeunes exilés mis à l’abri après des mois de mobilisation",
        "summary": "Soutenus par des collectifs citoyens et des associations, une cinquantaine de migrants installés dans le quartier populaire des Bois-Blancs ont obtenu des places dans des centres d’accueil gérés par le département et la préfecture.",
        "link": "https://www.liberation.fr/societe/familles/a-lille-des-jeunes-exiles-isoles-mis-a-labri-apres-des-mois-de-mobilisation-20241121_O5OT2RQ7SVFC3L7CTIY42N32MQ/"
    },
    {
        "title": "Jubé de Notre-Dame : avant la réouverture de la cathédrale, une découverte aussi exceptionnelle que confidentielle",
        "summary": "Au cours de fouilles archéologiques, préalables au chantier de la cathédrale incendiée en 2019, un millier de fragments de ce mur sculpté qui séparait le chœur et la nef ont été exhumés. Une trouvaille presque passée sous silence, peut-être pour ne pas ralentir le rythme présidentiel des travaux.",
        "link": "https://www.liberation.fr/societe/religions/jube-de-notre-dame-avant-la-reouverture-de-la-cathedrale-une-decouverte-aussi-exceptionnelle-que-confidentielle-20241120_FDB3OHBVGRBZTDJVN3NOOQ42II/"
    }
]