[
    {
        "title": "Amy Dahan : «Les COP sont une course de la lenteur»",
        "summary": "L’historienne des sciences fait le bilan des négociations de Dubaï à la lumière des précédentes COP. Les guerres en Ukraine et au Proche-Orient auraient pu remiser le climat à l’arrière-plan : il n’en a heureusement rien été, estime-t-elle, tout en relativisant l’enthousiasme de ceux qui parlent d’un résultat «historique».",
        "link": "https://www.liberation.fr/idees-et-debats/amy-dahan-les-cop-sont-une-course-de-la-lenteur-20231216_XI47Q6WXU5EXJDW64DAPQDCIDQ/"
    },
    {
        "title": "Israël : la tension monte après la tragédie des trois otages tués par erreur par Tsahal",
        "summary": "Des centaines de personnes ont manifesté ce samedi soir à Tel-Aviv, alors que le pays fait face au cauchemar qu’il appréhendait le plus, la mort d’otages tués par erreur par l’armée lors des opérations contre le Hamas à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-la-tension-monte-apres-la-tragedie-des-trois-otages-tues-par-erreur-par-tsahal-20231216_XCLZY6NRBRBELHPYS7FQPLMS3Y/"
    },
    {
        "title": "Humilié, ruiné, condamné à 148 millions de dollars d’amende : la déchéance sans fin de Rudy Giuliani",
        "summary": "L’ex-maire iconique de New York devenu avocat et complotiste en chef de Donald Trump a été condamné vendredi 15 décembre à une amende de 148 millions de dollars pour avoir cruellement diffamé une mère et sa fille employées d’un bureau de vote en 2020.",
        "link": "https://www.liberation.fr/international/amerique/humilie-ruine-condamne-a-148-millions-de-dollars-damende-la-decheance-sans-fin-de-rudy-giuliani-20231216_RHHKXKF43FGTNN3VVY6TCBFVAM/"
    },
    {
        "title": "Elisabeth Borne active le 49.3 pour la 22e fois, pour faire adopter l’ensemble du budget",
        "summary": "La Première ministre a eu recours pour la deuxième fois en une semaine à l’article 49 alinéa 3 de la Constitution, ce samedi 16 décembre, pour faire passer l’ensemble du projet de loi de finances 2024.",
        "link": "https://www.liberation.fr/politique/elisabeth-borne-active-le-493-pour-la-22e-fois-pour-faire-valider-lensemble-du-budget-20231216_3KXPOOTOI5G5VOXSOCAEKDOZN4/"
    },
    {
        "title": "La loi immigration, révélateur des amours tourmentées entre Darmanin et  la droite",
        "summary": "Si les relations entre le ministre de l’Intérieur et son ancienne famille politique peuvent sembler électriques, il se joue en coulisses un jeu de séduction bien plus complexe.",
        "link": "https://www.liberation.fr/politique/la-loi-immigration-revelateur-des-amours-tourmentees-entre-darmanin-et-la-droite-20231216_ESGGL6IVV5AUDN3B5WDSNCSULE/"
    },
    {
        "title": "«Elle était si jeune, si gênée, elle ne disait rien» : le récit qui corrobore l’agression présumée de Gérard Depardieu sur Emmanuelle Debever il y a 41 ans",
        "summary": "L’actrice, qui vient de mourir, avait accusé en 2019 le «monstre sacré» du cinéma français d’agression sexuelle. Une scène qui se serait déroulée lors du tournage du film «Danton» en 1982, elle avait 19 ans. Ce dramatique épisode, confirmé par une témoin à «Libération», met en lumière l’impunité dont la star mondiale a pu bénéficier tout au long de sa carrière.",
        "link": "https://www.liberation.fr/societe/elle-etait-si-jeune-si-genee-elle-ne-disait-rien-le-recit-qui-corrobore-lagression-presumee-de-gerard-depardieu-sur-emmanuelle-debever-il-y-a-41-ans-20231216_ZFV4MF3QOJCO5BCYZ536VZJLYE/"
    },
    {
        "title": "Matthew Perry : qu’est-ce que la kétamine, cette drogue en partie responsable de la mort de l’acteur ?",
        "summary": "Le produit, retrouvé en importante quantité dans le sang du comédien de «Friends», selon l’analyse toxicologique, a vu son usage thérapeutique détourné au fil des ans à des fins récréatives.",
        "link": "https://www.liberation.fr/societe/sante/matthew-perry-quest-ce-que-la-ketamine-cette-drogue-en-partie-responsable-de-la-mort-de-lacteur-20231216_M5XQJGN7QJAJPLY2MWDU2A75IQ/"
    },
    {
        "title": "«Les gens vont devoir déménager» : en Louisiane, la sécheresse exceptionnelle fait douter de l’avenir",
        "summary": "L’absence de pluie et les records de températures de cet été bouleversent le quotidien des habitants, dans une des régions des Etats-Unis les plus touchées par le dérèglement climatique.",
        "link": "https://www.liberation.fr/international/amerique/les-gens-vont-devoir-demenager-en-louisiane-la-secheresse-exceptionnelle-fait-douter-de-lavenir-20231216_NDZORN7IVJBELED7PZ2RGGUS6E/"
    },
    {
        "title": "Toni Negri, fin de luttes",
        "summary": "Le philosophe et maître à penser de l’extrême gauche italienne s’est éteint à Paris dans la nuit du 15 au 16 décembre. Il avait 90 ans.",
        "link": "https://www.liberation.fr/idees-et-debats/le-philosophe-toni-negri-est-mort-a-paris-20231216_3QF3ZFOBL5FU3PJZR3CPCC6CS4/"
    },
    {
        "title": "Une pause dans le chaos, par Lola Lafon",
        "summary": "Ce chaos auquel nous participons ressemble à la course d’un animal terrorisé, désorienté. Un être qui pressent qu’il est en train de perdre ce qui le constitue. Nous ne voyons même plus ce qu’il y a d’obscène à parler plus fort que ceux et celles qui vivent un quotidien cauchemardesque, qui sont au cœur du désastre.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/une-pause-dans-le-chaos-par-lola-lafon-20231216_4AICJ2OGRJGY3CE6R6HUQZQUJU/"
    },
    {
        "title": "«Légua», Julie Berès, Philip Guston… Le top 10 de la semaine du service Culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/legua-julie-beres-philip-guston-le-top-10-de-la-semaine-du-service-culture-20231216_VUAOXGTPFVBGHHT3CFJTTH23MI/"
    },
    {
        "title": "Street-art : Invader et son vaisseau spécial en 2024 à Paris",
        "summary": "En plus de préparer une grande expo dans les anciens locaux de «Libé», rue Béranger à Paris, où il avait déjà peint un invader géant en 2011, le street-artist a récemment eu les honneurs du «New Yorker».",
        "link": "https://www.liberation.fr/culture/arts/street-art-invader-et-son-vaisseau-special-en-2024-a-paris-20231216_MTALADHAFJBHDCRXBHFVL6ZFOM/"
    },
    {
        "title": "Agriculture : la Côte d’Azur, nouvel eldorado des avocats",
        "summary": "La culture du fruit, qui murît en hiver, se développe dans la région peu touchée par le froid. Au point de stimuler les exploitants et d’inciter les pouvoirs publics à organiser des formations pour ce nouveau type de verger.",
        "link": "https://www.liberation.fr/societe/agriculture-la-cote-dazur-nouvel-eldorado-des-avocats-20231216_PUDO2WH2BVHEBOLU6PP4G2LV3U/"
    },
    {
        "title": "Au Chili, le ras-le-bol à l’approche du référendum",
        "summary": "Excédés par les scrutins à répétition depuis trois ans, plus préoccupés par leur pouvoir d’achat, les Chiliens s’apprêtent à voter sans enthousiasme ce dimanche 17 décembre pour une nouvelle Constitution, largement inspirée par l’extrême droite et conspuée par la gauche.",
        "link": "https://www.liberation.fr/international/amerique/au-chili-le-ras-le-bol-a-lapproche-du-referendum-20231216_ULISZYHDQJF55DRWL7WGEZUXHM/"
    },
    {
        "title": "Taiwan : la campagne présidentielle en première ligne des interférences chinoises",
        "summary": "A l’approche des élections du 13 janvier, Pékin multiplie les efforts pour soutenir l’élection de candidats qui lui sont favorables. Le Parti communiste chinois mobilise industriels, mafieux et politiques taïwanais pour servir ses intérêts et finir par annexer le pays.",
        "link": "https://www.liberation.fr/international/asie-pacifique/taiwan-la-campagne-presidentielle-en-premiere-ligne-des-interferences-chinoises-20231216_G3TE47FFGZE7DAJWBSM2PTPLDQ/"
    },
    {
        "title": "Paludisme : «Les phénomènes météorologiques extrêmes provoquent une recrudescence des cas»",
        "summary": "Le changement climatique est désormais une menace qui pèse sur la lutte mondiale contre la maladie, alerte Peter Sands, directeur exécutif du Fonds mondial de lutte contre le sida, la tuberculose et le paludisme.",
        "link": "https://www.liberation.fr/international/paludisme-les-phenomenes-meteorologiques-extremes-provoquent-une-recrudescence-des-cas-20231216_QIG4KWG4NRHZ3CT5GYQKEO6K2Y/"
    },
    {
        "title": "Définition légale du viol : introduire le consentement est possible, non nocif et pertinent",
        "summary": "La directive européenne qui propose une définition du viol fondée sur le non-consentement de la victime a suscité de nombreux débats. Une innovation juridiquement neutre mais politiquement et socialement, importante, estime le juriste Mathias Couturier.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/definition-legale-du-viol-introduire-le-consentement-est-possible-non-nocif-et-pertinent-20231216_TF5ZO2OLERCL5F5GXZO4ZRX4AU/"
    },
    {
        "title": "A l’approche des fêtes, le trop tue le bon",
        "summary": "Plutôt de se gaver d’amuse-bouche au dessert, pourquoi ne pas profiter des fêtes pour mettre un peu de «sobriété heureuse» dans les assiettes ?",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/a-lapproche-des-fetes-le-trop-tue-le-bon-20231216_TNR3XBFCBFHM5IGOUWO7ARNONY/"
    },
    {
        "title": "Aide à l’Ukraine : comment Viktor Orbán a berné les Européens et réjoui les Russes",
        "summary": "Le Premier ministre hongrois, profitant du principe d’unanimité qui régit les décisions budgétaires, à bloqué l’octroi à Kyiv d’une enveloppe de 50 milliards d’euros sur trois, ans, ce dont le Kremlin s’est immédiatement réjoui.",
        "link": "https://www.liberation.fr/international/europe/aide-a-lukraine-comment-viktor-orban-a-berne-les-europeens-20231215_INK6UNX525HEHOMV7JUMGEX274/"
    },
    {
        "title": "COP28 : pourquoi la décision finale laisse la porte grande ouverte aux énergies fossiles",
        "summary": "Le texte final du sommet climat de Dubaï vante le captage de CO2. Une consécration pour cette technologie promue par les producteurs d’énergies fossiles, mais coûteuse, peu efficace et servant surtout à extraire plus de pétrole.",
        "link": "https://www.liberation.fr/environnement/climat/cop28-pourquoi-la-decision-finale-laisse-en-realite-la-porte-grande-ouverte-aux-energies-fossiles-20231215_KFQKJ3QJERD3PBZNCFWCGIJ34E/"
    },
    {
        "title": "Dans le huis clos des «commissions mixte paritaire», ce lieu de tradition parlementaire",
        "summary": "Non publics, à l’inverse des autres travaux parlementaires, la réunion des sénateurs et députés pour s’entendre sur un texte de loi est souvent un espace de marchandage politique, quand il ne sert pas à acter des désaccords insurmontables.",
        "link": "https://www.liberation.fr/politique/dans-le-huis-clos-des-commissions-mixte-paritaire-ce-lieu-de-tradition-parlementaire-20231217_SQLY3C2MSNF53E4HTDAB4PEVFY/"
    },
    {
        "title": "Manger tôt le matin et plus tôt le soir pourrait réduire le risque de maladie cardiovasculaire",
        "summary": "Une étude s’appuyant sur les données de plus de 100 000 personnes, suivies entre 2009 et 2022, suggère que manger tardivement pour la première ou dernière fois de la journée est associé à un risque plus élevé de contracter des AVC ou encore des infarctus.",
        "link": "https://www.liberation.fr/societe/sante/manger-tot-le-matin-et-plus-tot-le-soir-pourrait-reduire-le-risque-de-maladie-cardiovasculaire-20231217_WL2OPPF5ABCHFB7G43BFNMT5J4/"
    },
    {
        "title": "Gaza : un agent du Quai d’Orsay tué dans un bombardement, Paris exige «toute la lumière» sur sa mort",
        "summary": "Paris a «condamné» samedi 16 décembre au soir une frappe israélienne dans la bande de Gaza ayant causé la mort d’un agent du ministère français des Affaires étrangères et a exigé que «toute la lumière soit faite» par les autorités israéliennes sur ce drame «dans les plus brefs délais».",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-un-agent-du-quai-dorsay-tue-dans-un-bombardement-paris-exige-toute-la-lumiere-sur-sa-mort-20231217_ASNGQAAVFRHQRNZC5AMGAUYP5Q/"
    },
    {
        "title": "Retrouvé vers Toulouse, le jeune Anglais Alex Batty est de retour chez lui six ans après sa disparition",
        "summary": "L’adolescent de 17 ans a quitté la France samedi 16 septembre au soir pour rejoindre sa grand-mère en Angleterre, à qui la justice britannique avait confié sa garde avant que sa mère ne l’enlève en 2017.",
        "link": "https://www.liberation.fr/international/europe/alex-batty-le-jeune-anglais-retrouve-pres-de-toulouse-six-ans-apres-sa-disparition-rapatrie-en-fin-dapres-midi-20231216_LBB7RLQHXFEWLLQK6GKXQCXDUA/"
    },
    {
        "title": "«C’était le jaguar ou moi» : en Guyane, les élevages face à des attaques de plus en plus meurtrières",
        "summary": "Dans le département, plus de 440 animaux d’élevage ont été tués par les félins en 2022, notamment à cause de la réduction de leur habitat naturel liée à la déforestation. Forcés à la cohabitation, les éleveurs doivent se défendre seuls, sans mesures préventives suffisantes ou réel plan d’aide du gouvernement.",
        "link": "https://www.liberation.fr/environnement/agriculture/cetait-le-jaguar-ou-moi-en-guyane-les-elevages-face-a-des-attaques-de-plus-en-plus-meurtrieres-20231217_36IU7HSRIBB4XCONDVGRRQ7WFU/"
    }
]