[
    {
        "title": "Hamas-Israël : le Qatar, la diplomatie de la volte-face",
        "summary": "Longtemps fustigé pour ses liens avec le Hamas, hostile à Israël, l’émirat gazier s’est imposé depuis les massacres du 7 octobre au centre du jeu diplomatique. Jusqu’à tenter de se rapprocher avec les communautés juives occidentales.",
        "link": "https://www.liberation.fr/international/moyen-orient/hamas-israel-le-qatar-la-diplomatie-de-la-volte-face-20240220_CKRNG4WJWJHNVG2KPAYVA75YZE/"
    },
    {
        "title": "Otages israéliens : à Doha, les coulisses des négociations",
        "summary": "Au lendemain de l’attaque du Hamas le 7 octobre, une cellule diplomatique spéciale a été mise en place par l’émirat. Elle a jusqu’ici permis la libération de 105 otages.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-israeliens-a-doha-les-coulisses-des-negociations-20240220_K2NV33UFGVBWZOUFBOG6T6DP3E/"
    },
    {
        "title": "A Londres, la défense d’Assange rouvre le débat de fond",
        "summary": "La Haute Cour a commencé à examiner l’ultime demande d’appel du fondateur de WikiLeaks contre son extradition vers les Etats-Unis. Ses avocats ont insisté sur le caractère «politique» des poursuites et le risque de déni de justice.",
        "link": "https://www.liberation.fr/international/a-londres-la-defense-dassange-rouvre-le-debat-de-fond-20240220_Y6GKMYSMD5CQBG4ODFSREEQIG4/"
    },
    {
        "title": "Russie : Navalny, un mort très présent face aux exactions de Poutine",
        "summary": "Cinq jours après la mort d’Alexeï Navalny, les hommages se poursuivent, y compris depuis les camps de détention où sont enfermés d’autres opposants à Poutine, alors que ce dernier multiplie les provocations et refuse de rendre le corps du militant à sa famille.",
        "link": "https://www.liberation.fr/international/europe/russie-navalny-un-mort-tres-present-face-aux-exactions-de-poutine-20240220_QA5AI65Y4BGJLLFEWEOLXWJQKE/"
    },
    {
        "title": "Montpellier : un homme abat son ex-femme devant le tribunal judiciaire avant de se suicider",
        "summary": "Un homme a tué son ancienne épouse par arme à feu ce mardi 20 février devant le tribunal de Montpellier, avant de se donner la mort.",
        "link": "https://www.liberation.fr/societe/police-justice/montpellier-deux-morts-par-balles-au-tribunal-judiciaire-20240220_5IQNWP22V5G7VMHKFBVEWDWUAI/"
    },
    {
        "title": "Pesticides : «Derrière le plan Ecophyto se joue l’avenir de nos enfants»",
        "summary": "Alors que l’exécutif doit rendre ses arbitrages sur l’avenir du plan Ecophyto de réduction des pesticides avant l’ouverture du Salon de l’agriculture samedi 24 février, le directeur scientifique agriculture de l’Inrae Christian Huyghe rappelle qu’il est nécessaire et inévitable de changer de modèle en accompagnant les professionnels du secteur.",
        "link": "https://www.liberation.fr/environnement/agriculture/pesticides-derriere-ecophyto-se-joue-lavenir-de-nos-enfants-20240220_7ETIRIF4DBHNZJURY3KXORNY5E/"
    },
    {
        "title": "Au Mont Valérien, une veillée d’âmes pour le résistant Manouchian et les siens avant l’entrée au Panthéon",
        "summary": "A la veille de la panthéonisation du résistant Missak Manouchian, plusieurs centaines de personnes se sont réunies ce mardi 20 février au Mont Valérien pour rendre hommage au poète fusillé par les Nazis avec ses compagnons le 21 février 1944.",
        "link": "https://www.liberation.fr/politique/au-mont-valerien-une-veillee-dames-pour-le-resistant-manouchian-et-les-siens-avant-lentree-au-pantheon-20240220_3ZQCIHENGRC7FA2KMEPUCIZY74/"
    },
    {
        "title": "Manouchian au Panthéon : entrez aussi les résistants communistes",
        "summary": "Missak et Mélinée Manouchian font leur entrée parmi les «grands hommes» mercredi 21 février, quatre-vingts ans après la mort des membres de l’Affiche rouge. Un hommage sur fond de débat, certains intellectuels regrettant un emballement médiatique qui «glamouriserait» le couple de combattants.",
        "link": "https://www.liberation.fr/politique/manouchian-au-pantheon-entrez-aussi-les-resistants-communistes-20240219_2Z6MTLPRGJD6FHGCGJJFIS5RYE/"
    },
    {
        "title": "A la Berlinale : le cinéma, créature fragile à la peau épaisse",
        "summary": "Pour la dernière édition du directeur artistique Carlo Chatrian, le festival allemand a offert cette année deux extrêmes : des œuvres d’une gravité insoutenable comme d’une légèreté affolante.",
        "link": "https://www.liberation.fr/culture/cinema/berlinale-le-cinema-creature-fragile-a-la-peau-epaisse-20240220_PSYB7LIGEVAJZKGZ7TFC7ZAURU/"
    },
    {
        "title": "Derrière la vitrine de la «dédiabolisation», le musée des horreurs des cadres locaux du RN",
        "summary": "Propos racistes, adhésion au «grand remplacement» et aux thèses complotistes... Les délégués départementaux du RN épinglés par «Libération» sont loin du parti prétendument dédiabolisé de Marine Le Pen et Jordan Bardella.",
        "link": "https://www.liberation.fr/politique/derriere-la-vitrine-de-la-dediabolisation-le-musee-des-horreurs-des-cadres-locaux-du-rn-20240219_OBUJ2SNEPFEU3CDO4NPTZAHSSU/"
    },
    {
        "title": "Amnesty International demande à Emmanuel Macron de suspendre les livraisons d’armes à Israël",
        "summary": "Dans une lettre ouverte, le président de l’ONG en France lance un appel au gouvernement en invoquant la Cour internationale de justice qui estime plausible le risque génocidaire perpétré par l’armée israélienne à Gaza.",
        "link": "https://www.liberation.fr/international/europe/amnesty-international-demande-a-emmanuel-macron-de-suspendre-les-livraisons-darmes-a-israel-20240220_I6QCV7BBORHWLJP56XSCY35N7E/"
    },
    {
        "title": "Manger de la viande, c’est lard de la guerre",
        "summary": "Pourquoi notre surconsommation de protéine carnée continue-t-elle de susciter autant de débats ? Tout se passe comme si la viande incarnait le symbole de la vitalité. Et que la perspective de sa réduction déclenchait une panique ancestrale à la limite de la croyance.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/manger-de-la-viande-cest-lard-de-la-guerre-20240220_2NUCDT4DDFBP7PRQSCEQCKDASM/"
    },
    {
        "title": "Judith Godrèche prendra la parole à la cérémonie des Césars",
        "summary": "La comédienne et réalisatrice, qui a porté plainte pour viol sur mineure contre les cinéastes Benoît Jacquot et Jacques Doillon, prononcera un discours sur les violences sexistes et sexuelles dans le milieu du cinéma. Elle sera par ailleurs entendue au Sénat la semaine suivante.",
        "link": "https://www.liberation.fr/culture/cinema/judith-godreche-prendra-la-parole-a-la-ceremonie-des-cesars-20240220_66YURI3VGNALVCPSFSYDAHYPVQ/"
    },
    {
        "title": "Gaza : les ONG appellent Israël à lever les blocages de l’aide humanitaire",
        "summary": "Lors d’une conférence de presse conjointe, ce mardi 20 février, six ONG ont déclaré que seule l’instauration d’un «cessez-le-feu immédiat» permettrait de faire face aux «immenses besoins humanitaires» dans l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-les-ong-appellent-israel-a-lever-les-blocages-de-laide-humanitaire-20240220_ALC5F4LYLZAMHFHSPSM6E6ZVK4/"
    },
    {
        "title": "En Nouvelle-Calédonie, Gérald Darmanin retrouve une situation politique bloquée",
        "summary": "Le ministre de l’Intérieur et des Outre-Mer arrive mercredi 21 février dans l’archipel du Pacifique, où les discussions sur le futur statut du territoire sont au point mort. La perspective d’un arbitrage venu de Paris laisse craindre des tensions.",
        "link": "https://www.liberation.fr/politique/en-nouvelle-caledonie-gerald-darmanin-retrouve-une-situation-politique-bloquee-20240220_QTFVAWFGJNGMJCURIPLOX46JFA/"
    },
    {
        "title": "«Ça peut arriver à votre voisine, votre sœur, votre mère» : des victimes de deepfakes pornographiques racontent",
        "summary": "De plus en plus d’affaires de deepfakes à caractère sexuel, de plus en plus de victimes. Surprise, incompréhension, colère… Trois femmes touchées par ce phénomène, connues du grand public ou anonymes, livrent leur témoignage à «Libé».",
        "link": "https://www.liberation.fr/economie/economie-numerique/ca-peut-arriver-a-votre-voisine-votre-soeur-votre-mere-des-victimes-de-deepfakes-pornographiques-racontent-20240220_SS3DJALQ6FHTJNKA2NNB4YLAY4/"
    },
    {
        "title": "Grégoire de Fournas, l’identitaire sorti du bois pour devenir le «monsieur Agriculture» du RN",
        "summary": "Malgré ses dérapages, le député du Médoc est monté en première ligne depuis le début de la crise des paysans.",
        "link": "https://www.liberation.fr/politique/gregoire-de-fournas-lidentitaire-sorti-du-bois-pour-devenir-le-monsieur-agriculture-du-rn-20240220_ZYEFVXENBBCTXJIKS7TN3N6BHE/"
    },
    {
        "title": "Mon premier orgasme : «A 46 ans et avec un parfait inconnu… Je croyais que ça n’arriverait jamais»",
        "summary": "Qu’il surgisse tôt ou tard, l’orgasme féminin est un phénomène mythifié. Certaines le vivent seules, à deux ou à plusieurs ; y voient une contrainte, un impératif ou une quête effrénée. De la déconstruction des idées reçues aux expériences les plus dingues, «Libé» se penche sur le baptême orgasmique. Dans le premier épisode de notre série de témoignages, Camille (1), 48 ans, responsable de ressources humaines en région parisienne.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-orgasme-a-46-ans-et-avec-un-parfait-inconnu-je-croyais-que-ca-narriverait-jamais-20240220_HNSJNXBDH5C4LN7OZB55V5XVBE/"
    },
    {
        "title": "En Haïti, la veuve du président assassiné est inculpée pour complicité",
        "summary": "Martine Moïse avait été blessée dans l’attentat qui avait coûté la vie à son mari Jovenel Moïse, en juillet 2021. Elle fait partie de la cinquantaine de suspects désignés par l’enquête du juge d’instruction.",
        "link": "https://www.liberation.fr/international/amerique/en-haiti-la-veuve-du-president-assassine-est-inculpee-pour-complicite-20240220_3ZHSUWJEKVDOVKUHROZMPIGUZI/"
    },
    {
        "title": "«Drapeaux tricolores» à «valeur satanique» : Darmanin demande le retrait du titre de séjour de l’imam Mahjoubi, qui plaide le «lapsus»",
        "summary": "Le ministre de l’Intérieur a demandé ce dimanche 18 février le retrait du titre de séjour de l’imam tunisien de Bagnols-sur-Cèze (Gard). Ce dernier avait notamment qualifié le «drapeau tricolore» de «drapeau satanique» qui n’a «aucune valeur auprès d’Allah».",
        "link": "https://www.liberation.fr/societe/police-justice/drapeaux-tricolores-a-valeur-satanique-gerald-darmanin-demande-le-retrait-du-titre-de-sejour-de-limam-mahjoub-mahjoubi-20240219_F7TIHMOVLBF7LGZFFGEI7JKBMA/"
    },
    {
        "title": "Missak et Mélinée Manouchian, à la vie à l’amour",
        "summary": "L’entrée au Panthéon du couple de communistes est l’occasion de revenir sur l’amour absolu qui unissait le poète charismatique et la militante intrépide.",
        "link": "https://www.liberation.fr/idees-et-debats/missak-et-melinee-manouchian-a-la-vie-a-lamour-20240220_C3PU64OCTJAA3N6RRKPNJZXATI/"
    },
    {
        "title": "Manouchian et son groupe ne se sont pas battus pour cette «France à l’envers», par Johann Chapoutot",
        "summary": "Attention à la confusion permanente de grands discours creux. Les 23 résistants fusillés au Mont-Valérien ne sont pas morts pour la «loi immigration», la fin du droit du sol ou la destruction des services publics…",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/manouchian-et-son-groupe-ne-se-sont-pas-battus-pour-cette-france-a-lenvers-par-johann-chapoutot-20240221_FYSFBLFZQFDSJAO7JUZOYQXRTE/"
    },
    {
        "title": "L’affaire de l’imam du Gard, le symptôme des maux de l’islam de France",
        "summary": "Seul maître à bord dans son fief de Bagnols-sur-Cèze, Mahjoub Mahjoubi est menacé d’expulsion et sous le coup d’une enquête pour ses propos sur les drapeaux nationaux, qu’il a qualifiés de «sataniques» lors d’un prêche.",
        "link": "https://www.liberation.fr/societe/religions/laffaire-de-limam-du-gard-le-symptome-des-maux-de-lislam-de-france-20240221_ZKXOWTNDKRFTPD4L6GMY7LO7Y4/"
    },
    {
        "title": "Etats-Unis : en jugeant qu’un embryon congelé est une personne, la Cour suprême d’Alabama menace les FIV",
        "summary": "Nouvelle percée de la mouvance chrétienne anti-avortement, cette décision inédite des magistrats pourrait avoir de graves conséquences sur l’avenir de la procréation médicalement assistée dans les cliniques de cet Etat ultraconservateur, et même au-delà.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-en-jugeant-quun-embryon-congele-est-une-personne-la-cour-supreme-dalabama-menace-les-fiv-20240221_PHFLFZWF45DUPONTWD4DVH2HXI/"
    },
    {
        "title": "Guerre Hamas-Israël : les dessous de l’incroyable retournement du Qatar",
        "summary": "Malgré ses liens troubles avec le Hamas, l’Etat gazier s’est imposé au cœur des négociations pour la libération des otages. Une volte-face diplomatique dont «Libé» révèle les coulisses.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/guerre-hamas-israel-les-dessous-de-lincroyable-retournement-du-qatar-20240220_E6SGLOGYTNA2VBVCRGAL27WEWI/"
    },
    {
        "title": "«Bye Bye Tibériade», «l’Empire», «Walk Up»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 21 février, avec aussi «Il fait nuit en Amérique», «le Royaume des abysses»,  «Sleep», «Une vie», «Universal Theory», «le Pion du général», «les Derniers Hommes». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/bye-bye-tiberiade-lempire-walk-up-nos-critiques-des-sorties-cinema-de-la-semaine-20240221_AW62JJ27QJELPMLHDZVLAGBFIM/"
    },
    {
        "title": "Outre-mer : Marie Guévenoux, discrète soldate de la macronie au «ministère des emmerdes»",
        "summary": "La députée de l’Essonne sera du voyage avec Gérald Darmanin et Eric Dupond-Moretti ce mercredi 21 février en Nouvelle-Calédonie. La nomination surprise de cette quatrième ministre déléguée aux Outre-mer en moins de deux ans n’inspire guère confiance aux élus ultramarins.",
        "link": "https://www.liberation.fr/politique/outre-mer-marie-guevenoux-discrete-soldate-de-la-macronie-au-ministere-des-emmerdes-20240221_5Y3GDMFP5REXZBN2PLBH4HUK7Y/"
    },
    {
        "title": "L’uniforme à l’école, emblème de la politique sans boussole de Macron",
        "summary": "La lubie d’unifier les tenues vestimentaires au sein des établissements scolaires répond à une idée reçue selon laquelle il faudrait retrouver les bons côtés de l’école d’antan. Mais, les nostalgiques de cette époque se trompent : la disparition de la blouse n’a rien à voir avec la fin de l’autorité du maître. Elle n’est due qu’à la généralisation du stylo-bille.",
        "link": "https://www.liberation.fr/politique/luniforme-a-lecole-embleme-de-la-politique-sans-boussole-de-macron-20240221_HCIXZASRLJAYTM2FGQVCINIU3U/"
    },
    {
        "title": "Addiction, manipulation, mensonges… La maison mère de Tinder visée par une action en justice",
        "summary": "Le jour de la Saint-Valentin, six utilisateurs d’applis de rencontres ont lancé un recours collectif contre Match, le groupe possédant notamment Tinder. En plus de rendre ses clients accros, l’entreprise est accusée de ne pas vraiment les aider à trouver le grand amour.",
        "link": "https://www.liberation.fr/economie/economie-numerique/addiction-manipulation-mensonges-la-maison-mere-de-tinder-visee-par-une-action-en-justice-20240221_UCS2U7K2KVAYXIXC5ZMDLLIABQ/"
    },
    {
        "title": "Gérard Miller visé par une nouvelle plainte, accusé de viol par une femme mineure à l’époque",
        "summary": "Agée de 17 ans au moment des faits dénoncés, la plaignante accuse le célèbre psychanalyste, 53 ans à l’époque, de lui avoir imposé une fellation en 2001. Il s’agit de la troisième plainte connue visant le médiatique thérapeute.",
        "link": "https://www.liberation.fr/societe/police-justice/gerard-miller-vise-par-une-plainte-pour-viol-accuse-par-une-femme-mineure-a-lepoque-20240221_QUNY7OEBMFFAHKCNQ6IIYHKDCA/"
    },
    {
        "title": "Nouvelle-Calédonie : pour sauver la filière nickel, la tentation chinoise",
        "summary": "Deux des trois usines métallurgiques de l’archipel recherchent un repreneur. Alors qu’une visite ministérielle débute ce mercredi 21 février, le gouvernement local a ouvert la porte à l’entrée d’un industriel chinois. A rebours de la stratégie Pacifique d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/economie/nouvelle-caledonie-pour-sauver-la-filiere-nickel-la-tentation-chinoise-20240221_RJPQZPYERFHF3H33GDP3OFFOTU/"
    },
    {
        "title": "Mon premier orgasme : «J’ai été conditionnée pour ne pas en avoir»",
        "summary": "Qu’il surgisse tôt ou tard, l’orgasme féminin est un phénomène mythifié. Certaines le vivent seules, à deux ou à plusieurs ; y voient une contrainte, un impératif ou une quête effrénée. De la déconstruction des idées reçues aux expériences les plus dingues, «Libé» se penche sur le baptême orgasmique. Dans le deuxième épisode de notre série de témoignages, Luna, 46 ans, directrice artistique à Paris.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-orgasme-jai-ete-conditionnee-pour-ne-pas-en-avoir-20240221_J4LQT54YIFFI3EJ7GSGLLPZECQ/"
    },
    {
        "title": "21 février 1944 : qui étaient les trois lycéens de Saint-Brieuc fusillés le même jour que Manouchian ?",
        "summary": "Résistants et élèves du lycée Anatole-Le-Braz, Georges Geffroy, Yves Salaün et Pierre Le Cornec avaient 18 ans lorsqu’ils ont été fusillés le 21 février 1944 au Mont-Valérien.",
        "link": "https://www.liberation.fr/politique/21-fevrier-1944-lhistoire-meconnue-des-trois-lyceens-de-saint-brieuc-fusilles-avec-manouchian-20240221_NR6MOD6B3RFGVF4PTA62ELVCTU/"
    },
    {
        "title": "Pour l’équipe de snow d’Afghanistan, un accueil en Haute-Savoie grâce aux moyens du board",
        "summary": "Grâce à la mobilisation du champion français Victor Daviet, la première équipe nationale de snowboard d’Afghanistan, mixte, a pu se réfugier en Haute-Savoie après l’arrivée des talibans. La quinzaine de jeunes sont désormais intégrés localement.",
        "link": "https://www.liberation.fr/societe/pour-lequipe-afghane-de-snow-un-accueil-en-haute-savoie-grace-aux-moyens-du-board-20240220_MRLU6QUA7ZEDVFXAZWPLYQ5LFE/"
    },
    {
        "title": "Pluralisme dans les médias : au-delà du cas CNews, la quête complexe d’une méthode de contrôle",
        "summary": "Après une décision floue du Conseil d’Etat sur la chaîne de Vincent Bolloré, la polémique a grossi ces derniers jours. Reporters sans frontières a tenté de calmer le jeu mardi 20 février.",
        "link": "https://www.liberation.fr/economie/medias/pluralisme-dans-les-medias-au-dela-du-cas-cnews-la-quete-complexe-dune-methode-de-controle-20240221_SZRAS7T5N5DS5INL3PUPH4GUNM/"
    },
    {
        "title": "Travailleurs saisonniers, loi Egalim, pesticides… Les principales annonces de Gabriel Attal face à la colère des agriculteurs",
        "summary": "A quelques jours du Salon de l’agriculture, le Premier ministre a fait le point sur les mesures annoncées pour répondre à la colère des agriculteurs et en a formulé de nouvelles. Il répond favorablement à de nombreuses demandes des syndicats majoritaires, la FNSEA et les Jeunes agriculteurs.",
        "link": "https://www.liberation.fr/environnement/agriculture/travailleurs-saisonniers-loi-egalim-pesticides-gabriel-attal-formule-de-nouvelles-annonces-face-a-la-colere-des-agriculteurs-20240221_GRCQBII6HFHM7CIDSQ6F3K5PEM/"
    },
    {
        "title": "Colère des agriculteurs : Gabriel Attal, des annonces pour rassurer la FNSEA",
        "summary": "En conférence de presse à Matignon ce mercredi, Gabriel Attal s’est voulu rassurant sur l’avancée des travaux pour répondre à la crise agricole. La loi d’orientation agricole, enrichie d’un gros volet sur la «simplification» réclamée par la profession, devrait être présentée avant la fin de semaine.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-gabriel-attal-des-annonces-pour-rassurer-la-fnsea-20240221_AG6ERLU2VRGHVM4OGQ6DP5FRVI/"
    },
    {
        "title": "Colère des agriculteurs : Bruno Le Maire annonce des «pré-amendes» de plusieurs «dizaines de millions d’euros» contre deux centrales d’achat",
        "summary": "Deux centrales d’achat européennes de la grande distribution sont accusées par l’exécutif de ne pas avoir respecté la loi Egalim, et pourraient subir de lourdes sanctions financières, a annoncé Bruno Le Maire ce mercredi 21 février.",
        "link": "https://www.liberation.fr/economie/colere-des-agriculteurs-bruno-le-maire-annonce-des-pre-amendes-de-plusieurs-dizaines-de-millions-deuros-contre-deux-centrales-dachat-20240221_FJUG5PD7OJFJRP74ODTXVGVDQM/"
    },
    {
        "title": "«Insulte à la mémoire» : les descendants du groupe Manouchian et la gauche condamnent la présence du RN à la panthéonisation",
        "summary": "Des descendants de membres du groupe dirigé par le résistant arménien, auxquels la nation rend hommage ce mercredi 21 février, et des personnalités politiques de gauche dénoncent la présence du parti d’extrême droite à la cérémonie.",
        "link": "https://www.liberation.fr/politique/insulte-a-la-memoire-les-descendants-du-groupe-manouchian-et-la-gauche-condamnent-la-presence-du-rn-a-la-pantheonisation-20240221_32COFDW5BJCQRK7DNCHT3IU6UQ/"
    },
    {
        "title": "Captures de dauphins dans le golfe de Gascogne : «Oui, la fermeture de la pêche fonctionne»",
        "summary": "Les pêcheurs ont retrouvé leurs bateaux ce mercredi 20 février, après un mois de fermeture du golfe de Gascogne qui visait à protéger les dauphins. Malgré des échouages nombreux en raison des conditions météo, la mortalité liée aux filets a drastiquement diminué, affirme Hélène Peltier de l’observatoire Pelagis.",
        "link": "https://www.liberation.fr/environnement/biodiversite/captures-de-dauphins-dans-le-golfe-de-gascogne-oui-la-fermeture-de-la-peche-fonctionne-20240221_AJEMS2E4HJESVBE3Q6A5RFWEVY/"
    },
    {
        "title": "L’impossible prédiction du retour «incontrôlé» du satellite ERS-2 sur Terre",
        "summary": "Le satellite européen, dont on ne maîtrise pas l’orbite, va rentrer dans l’atmosphère terrestre ce mercredi après-midi. Il se consumera en grande partie avant de tomber au sol, et selon les experts, il est très improbable que les débris résiduels touchent une zone habitée.",
        "link": "https://www.liberation.fr/sciences/espace/limpossible-prediction-du-retour-incontrole-du-satellite-ers-2-sur-terre-20240221_CQOHY22SRBDEHFEKDBL6H4L3OE/"
    },
    {
        "title": "Colère des agriculteurs : le siège de Lactalis à Laval envahi par la Confédération paysanne",
        "summary": "Environ 200 exploitants agricoles occupent ce mercredi 21 février le siège social du géant du lait en Mayenne, pour réclamer une hausse du prix de vente.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-le-siege-de-lactalis-envahi-par-la-confederation-paysanne-20240221_6RRJQYHUR5BOVGF7TXMZPRJ4B4/"
    },
    {
        "title": "Docteur Ghassan Abu Sitta dans l’enfer de Gaza : le chirurgien qui n’oublie pas les visages",
        "summary": "Palestinien d’origine, ce Britannique spécialiste de reconstruction faciale s’est précipité à Gaza après le 7 octobre. Il raconte les extrêmes difficultés rencontrées pour sauver des vies.",
        "link": "https://www.liberation.fr/portraits/docteur-ghassan-abu-sitta-dans-lenfer-de-gaza-le-chirurgien-qui-noublie-pas-les-visages-20240221_MVMJJSIQZNAEZLHCMUU3PTO454/"
    },
    {
        "title": "«Rencontres avec des animaux extraordinaires», le bestiaire sauvage d’Andrès Cota Hiriart",
        "summary": "Avec beaucoup d’autodérision, le biologiste mexicain raconte dans un joyeux récit d’apprentissage ses aventures avec les reptiles, sur fond d’extinction planétaire des espèces.",
        "link": "https://www.liberation.fr/culture/livres/rencontres-avec-des-animaux-extraordinaires-le-bestiaire-sauvage-dandres-cota-hiriart-20240221_MRN3YVCC25CZ7BESYKFW35BHNA/"
    },
    {
        "title": "Les élevages français en proie à une maladie hémorragique épizootique dopée par le changement climatique",
        "summary": "En réponse à l’épizootie qui frappe les élevages depuis septembre, Gabriel Attal a promis ce mercredi un soutien financier rapide aux éleveurs. Cette crise, inédite en France et favorisée par le réchauffement du climat, pourrait reprendre à partir du printemps et s’étendre à la faune sauvage.",
        "link": "https://www.liberation.fr/environnement/agriculture/les-elevages-francais-en-proie-a-une-maladie-hemorragique-epizootique-dopee-par-le-changement-climatique-20240221_RASJMX2HM5BX5BQI5VIG6RQV5Q/"
    },
    {
        "title": "Ce que l’on sait du féminicide devant le tribunal judiciaire de Montpellier",
        "summary": "Un homme de 72 ans a tué mardi 20 février son ex-femme de 66 ans par balles avant de retourner l’arme contre lui. Divorcés depuis sept ans, les ex-époux étaient convoqués au tribunal judiciaire de Montpellier pour régler un litige autour d’intérêts patrimoniaux.",
        "link": "https://www.liberation.fr/societe/police-justice/ce-que-lon-sait-du-feminicide-devant-le-tribunal-judiciaire-de-montpellier-20240221_APJA4T6A5NENNJC2F4RZCBT2YY/"
    },
    {
        "title": "«Nous n’aurons rien à part la pollution» : en Hongrie, climat électrique près des usines de batteries chinoises",
        "summary": "A Debrecen, dans l’est du pays, la plus grande fabrique de batteries pour voitures électriques d’Europe sort de terre, en dépit de l’inquiétude des habitants. Aidé d’entreprises asiatiques, Viktor Orbán accélère ainsi son plan de production de masse, malgré des risques environnementaux.",
        "link": "https://www.liberation.fr/international/europe/nous-naurons-rien-a-part-la-pollution-en-hongrie-climat-electrique-pres-des-usines-de-batteries-chinoises-20240221_BRECNS37D5D27KRSR6SXAUHNGY/"
    },
    {
        "title": "EN DIRECT - Missak et Mélinée Manouchian au Panthéon : suivez la cérémonie en l’honneur des résistants",
        "summary": "Poète communiste et arménien, Missak Manouchian est une icône de la Résistance en France, exécutée il y a exactement 80 ans. A lui et à son épouse Mélinée, également résistante, la nation rend hommage ce mercredi 21 février.",
        "link": "https://www.liberation.fr/sciences/histoire/en-direct-missak-et-melinee-manouchian-au-pantheon-suivez-la-ceremonie-en-lhonneur-des-resistants-20240221_I52F4KGSWVB27C4MXWMVE2HIBQ/"
    },
    {
        "title": "Descente raciste à Romans-sur-Isère : prison avec sursis pour cinq participants",
        "summary": "Les cinq personnes condamnées, qui prétendaient venger la mort du jeune Thomas Perotto, avaient défilé en novembre dans un quartier populaire de la ville et affronté les forces de l’ordre.",
        "link": "https://www.liberation.fr/politique/descente-raciste-a-romans-sur-isere-prison-avec-sursis-pour-cinq-participants-20240221_T5VAVRUOSFFJXK37PHU4UB2NME/"
    },
    {
        "title": "A Rio, un sommet du G20 dépassé par les divisions des guerres en Ukraine et à Gaza",
        "summary": "Les ministres des Affaires étrangères des économies les plus développées se retrouvent au Brésil ce mercredi 21 et jeudi 22. Mais la discussion semble compromise entre occidentaux et la Russie face aux deux grands conflits en cours.",
        "link": "https://www.liberation.fr/international/amerique/a-rio-un-sommet-du-g20-depasse-par-les-divisions-des-guerres-en-ukraine-et-a-gaza-20240221_VR6S3MAARBCVRL7JZA5CEATKSQ/"
    },
    {
        "title": "Nora Hamzawi se désolidarise de la sortie de «CE2»,  de Jacques Doillon, Alexis Manenti n’en assurera pas la promotion non plus",
        "summary": "La comédienne a exprimé sur Instagram son mécontentement quant au maintien de la sortie le 27 mars de «CE2», nouveau film du cinéaste de 79 ans, accusé de viol par Judith Godrèche. A «Libération», l’acteur Alexis Manenti répond qu’il n’en assurera pas la promotion.",
        "link": "https://www.liberation.fr/culture/cinema/nora-hamzawi-se-desolidarise-de-la-sortie-du-film-de-jacques-doillon-alexis-manenti-nen-assurera-pas-la-promotion-non-plus-20240221_LSMYMY5USVGQ5NTKNF4VCNG6SU/"
    },
    {
        "title": "Après sa traversée de l’Ukraine en guerre, échangez avec notre reporter Veronika Dorman en direct sur Twitch ce mercredi soir",
        "summary": "De Lviv, une ville de l’ouest est de l’Ukraine, à Izioum, au bord du fleuve Donets où les habitants ne survivent que grâce à l’aide humanitaire, Veronika Dorman a sillonné le territoire pour raconter les «mille et une vies d’un pays en guerre». Ce mercredi 21 février, «Libération» vous propose d’échanger avec notre journaliste sur Twitch à partir de 19 heures.",
        "link": "https://www.liberation.fr/international/apres-son-voyage-dans-lukraine-en-guerre-echangez-avec-notre-reporter-veronika-dorman-en-direct-sur-twitch-ce-mercredi-21-janvier-20240221_JFBFTADXG5ABDFVKSU47AHGX6M/"
    },
    {
        "title": "Autoroute A69 : face à la police, la résistance des derniers «écureuils», les opposants perchés aux arbres",
        "summary": "Un important dispositif policier a été déployé par le préfet du Tarn pour déloger les ultimes zadistes perchés sur des arbres, alors que les employés du concessionnaire Atosca commencent déjà à baliser le tracé du futur ruban de bitume.",
        "link": "https://www.liberation.fr/environnement/autoroute-a69-face-a-la-police-la-resistance-des-derniers-ecureuils-20240221_OXN3QHORBVHVZLF6SNAFDJFGHY/"
    },
    {
        "title": "Trouver un travail qui a «plus de sens» : l’essor des sites d’annonces pour matcher son emploi avec ses valeurs",
        "summary": "De nouvelles plateformes proposent de trouver un job avec un impact sur la société. Des initiatives qui ont le vent en poupe chez les nouvelles générations attirées par l’économie sociale et solidaire, notamment depuis la crise sanitaire.",
        "link": "https://www.liberation.fr/economie/social/trouver-un-travail-qui-a-plus-de-sens-lessor-des-sites-dannonces-pour-matcher-son-emploi-avec-ses-valeurs-20240221_G4FZVMX55BH7NPOCAECWULG7ZU/"
    }
]