[
    {
        "title": "«Le glacier a plus changé que ce couple» : entre 2009 et 2024, le choc des photos d’un géant de glace disparu dans les Alpes suisses",
        "summary": "De retour en Suisse, à l’endroit même où il avait déjà posé en 2009 devant une vaste coulée blanche aujourd’hui disparue, un couple de Britanniques émeut avec ses clichés de vacances symbolisant la violence du réchauffement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/le-glacier-a-plus-change-que-ce-couple-entre-2009-et-2024-le-choc-des-photos-dun-geant-de-glace-disparu-dans-les-alpes-suisses-20240807_XCS6HLSNNZBKJJ3LD6L3MXKULY/"
    },
    {
        "title": "Chutes de pierres et de bouts de glace… le Mont-Blanc, un massif de plus en plus instable",
        "summary": "Dans les sommets prisés des alpinistes, un accident mortel et plusieurs éboulements rocheux viennent rappeler que les risques se multiplient en montagne sous l’effet du changement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/chutes-de-pierres-et-de-bouts-de-glace-le-mont-blanc-un-massif-de-plus-en-plus-instable-20240807_5YIONZNPUVBPDP3SGJ5YFJKB5Y/"
    },
    {
        "title": "JO de Paris 2024 : avec du bronze et de l’argent en boxe, la France franchit le cap des 50 médailles",
        "summary": "En volley, les Bleus ont décroché leur ticket pour la finale olympique, après après la victoire des basketteuse mais l’échec des handballeurs.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-direct-les-boxeurs-francais-chercheurs-dor-les-bleus-du-handball-en-quart-de-finale-20240807_AIZXCKFHA5DLTN6O7LQVHNLHLE/"
    },
    {
        "title": "JO de Paris 2024 : les volleyeurs tricolores filent tout adroits en finale",
        "summary": "Les Français du volley-ball ont facilement remporté leur demi-finale, ce mercredi 7 août, face aux Italiens. Une équipe astucieuse, toujours efficace quand elle emprunte des chemins de traverse.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-volleyeurs-tricolores-filent-tout-adroits-en-finale-20240807_6Q63DH2RSRAS3FNFXW2MDXT6AY/"
    },
    {
        "title": "JO de Paris 2024 : face aux Allemandes, les basketteuses françaises l’emportent sans difficulté",
        "summary": "Les Bleues ont remporté ce mercredi 7 août leur quart de finale face à l’Allemagne grâce, notamment, à l’insouciance de Marine Johannès. Elles affronteront les Belges en demi-finale vendredi, avant peut-être de rencontrer les Etats-Unis dans une finale attendue.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-face-aux-allemandes-les-basketteuses-francaises-lemportent-sans-difficulte-20240807_AJKKV7KENVAWFJSMAERISNTNSM/"
    },
    {
        "title": "JO Paris 2024 : de nouveaux chiffres mettent en doute la qualité de l’eau de la Seine",
        "summary": "Selon des résultats d’analyse officiels publiés par le site d’information «Mediapart», la qualité de l’eau du fleuve n’était suffisante pour la baignade olympique que 20 % du temps depuis le début des Jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-paris-2024-de-nouveaux-chiffres-mettent-en-doute-la-qualite-de-leau-de-la-seine-20240807_MUG3DXMQ5BEQ3MNIIXULUR6ARQ/"
    },
    {
        "title": "Taylor Swift : les concerts de la star américaine annulés à Vienne en Autriche, après des projets d’attentats islamistes déjoués",
        "summary": "La police autrichienne a interpellé deux personnes, dont un jeune homme de 19 ans qui projetait de s’attaquer aux trois concerts de la star américaine prévus à Vienne à la fin de cette semaine. Ils ont finalement été annulés.",
        "link": "https://www.liberation.fr/culture/musique/un-attentat-islamiste-dejoue-dans-la-region-de-vienne-en-lien-avec-des-concerts-de-taylor-swift-20240807_BUZRKIWOYJEYZENKGVJZBLDRVM/"
    },
    {
        "title": "Royaume-Uni : après les violences d’extrême droite, des manifestations antiracistes rassemblent plusieurs milliers de personnes",
        "summary": "«Stop à l’extrême droite» : des milliers de personnes se sont rassemblées ce mercredi soir dans plusieurs villes britanniques pour s’opposer aux émeutes d’extrême droite qui secouent le pays depuis une semaine après le meurtre de trois fillettes.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-apres-les-violences-dextreme-droite-des-manifestations-antiracistes-rassemblent-plusieurs-milliers-de-personnes-20240807_PZJEHVNVLVCGNKMHLQLANN2S6A/"
    },
    {
        "title": "«La nomination de Yahya Sinwar prouve que le pouvoir au sein du Hamas est passé clairement à Gaza»",
        "summary": "Pour la chercheuse spécialiste du Hamas Leïla Seurat, la nomination de Yahya Sinwar n’est pas une surprise, constitue une déclaration de force et confirme que la direction du Hamas se trouve bien désormais à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-nomination-de-yahya-sinwar-prouve-que-le-pouvoir-au-sein-du-hamas-est-passe-clairement-a-gaza-20240807_S7O4LR5WY5FFBOJ53O5XEJGTDY/"
    },
    {
        "title": "Mathias Malzieu, la donneuse et sa fille, une sacrée veine",
        "summary": "Une chance sur un million. En 2014, gravement malade, le chanteur de Dionysos doit sa guérison à un don de sang ombilical. Trois ans et une traversée de l’Europe plus tard, le cordon salvateur prend chair.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/mathias-malzieu-la-donneuse-et-sa-fille-une-sacree-veine-20240807_GTBFKQQS2NAHLK5XDVN27ZEECU/"
    },
    {
        "title": "Elon Musk, influenceur milliardaire au service de Donald Trump",
        "summary": "Sur X, ex-Twitter, et dans les médias, l’entrepreneur ne cache plus sa sympathie pour l’ancien président et ses idées les plus radicales. Devenue incontrôlable, sa parole nourrit la polarisation à l’extrême du débat politique aux Etats-Unis et pourrait avoir une influence redoutable sur le scrutin présidentiel de novembre.",
        "link": "https://www.liberation.fr/international/elon-musk-influenceur-milliardaire-au-service-de-donald-trump-20240807_3QC6NCRS55HMDDJP4Z3ABK7MQQ/"
    },
    {
        "title": "«On voulait leur montrer autre chose que le foot et le basket» : au Stade de France, avec les enfants de Saint-Denis invités pour les J0 2024",
        "summary": "«Libération» a passé une matinée dans les travées du stade olympique avec les jeunes inscrits au centre de loisirs Danielle-Casanova, qui ont bénéficié de billets pour suivre les compétitions d’athlétisme.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/on-voulait-leur-montrer-autre-chose-que-le-foot-et-le-basket-au-stade-de-france-avec-les-enfants-de-saint-denis-invites-pour-les-j0-2024-20240807_NFRKKNYPBBBW7CBRIY3TC4QPJQ/"
    },
    {
        "title": "JO de Paris 2024 : en handball, l’équipe de France passe un sale quart face à l’Allemagne",
        "summary": "Dans un match de quart de finale irrespirable ce mercredi 7 août, les Bleus sont passés tout près de l’exploit. Longtemps, ils ont dominé avant de laisser leurs adversaires égaliser à cinq secondes de la fin et perdre aux prolongations.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-handball-lequipe-de-france-passe-un-sale-quart-face-a-lallemagne-20240807_CPXBBBUHV5GNTAMNZMFIBUCBFU/"
    },
    {
        "title": "Athlétisme aux JO de Paris 2024 : au Stade de France, l’ambiance «vous prend au corps»",
        "summary": "Depuis une semaine, les épreuves d’athlétisme se déroulent dans un chaudron surchauffé par 70 000 spectateurs extatiques. Certains athlètes se sentent portés, d’autres déstabilisés.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/athletisme-aux-jo-de-paris-2024-au-stade-de-france-lambiance-vous-prend-au-corps-20240807_4JX7OCDY5BHFPIPRCYVPACMLN4/"
    },
    {
        "title": "JO de Paris 2024 : Montmartre, Olympiades, Ile-Saint-Denis… Où installer la vasque olympique après les Jeux ?",
        "summary": "Si la conservation de la vasque olympique après les Jeux ne semble plus faire débat, son lieu d’ancrage n’est pas arrêté. «Libération» a cinq idées pour les élus qui devront trancher.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-montmartre-olympiades-ile-saint-denis-ou-installer-la-vasque-olympique-apres-les-jeux-20240807_RDDUC4NKPBFP3AADLTZFKED2RU/"
    },
    {
        "title": "«Ça a créé des frictions avec mes collègues» : rencontre avec les irréductibles qui boycottent encore les JO de Paris",
        "summary": "Pour les derniers résistants à l’engouement pour les Jeux, il est difficile de se couper totalement de l’événement alors que leur entourage et les réseaux sociaux célèbrent les performances.",
        "link": "https://www.liberation.fr/lifestyle/intimites/rencontre-avec-les-irreductibles-qui-boycottent-encore-les-jo-de-paris-20240807_JRLTKOOVDJEFBIVVF3Q7ODVKBU/"
    },
    {
        "title": "L’animateur de télévision Patrice Laffont est mort à 84 ans",
        "summary": "L’ancien présentateur star des années 1990 est décédé ce mercredi 7 août dans sa maison du Vaucluse.",
        "link": "https://www.liberation.fr/societe/lanimateur-television-patrice-laffont-est-mort-a-84-ans-20240807_XESMIAQVORE67I3KSR7TM4G4MI/"
    },
    {
        "title": "«C’était plus machinal qu’autre chose» : à Dijon, le procès d’un voleur de milliers de bouteilles de vin, jamais ouvertes, jamais vendues",
        "summary": "Le salarié d’une maison de vin de Bourgogne a été condamné, mardi 6 août, à un an de prison avec sursis pour le vol de milliers de grands crus estimés à plus d’un demi-million d’euros.",
        "link": "https://www.liberation.fr/societe/police-justice/cetait-plus-machinal-quautre-chose-a-dijon-le-proces-dun-voleur-de-milliers-de-bouteilles-de-vin-jamais-ouvertes-jamais-vendues-20240807_W4DSL6BZDNECZCDFCYVBSBAHMA/"
    },
    {
        "title": "Au Soudan, les Etats-Unis font pression pour relancer les négociations",
        "summary": "Alors que la famine a été déclarée dans un camp de déplacés du Darfour, Washington appelle les généraux rivaux Hemetti et Al-Burhane à discuter d’une trêve humanitaire en Suisse à partir du 14 août.",
        "link": "https://www.liberation.fr/international/afrique/au-soudan-les-etats-unis-font-pression-pour-relancer-les-negociations-20240807_ZOGHPPKRRFCDDNKQGHXUMUZ7RQ/"
    },
    {
        "title": "Pour Nétanyahou, un intérêt politique à poursuivre le conflit à Gaza",
        "summary": "Outre le retour des otages et l’élimination des responsables du 7 Octobre, le Premier ministre israélien veut aussi garder son poste. Des objectifs pas forcément compatibles.",
        "link": "https://www.liberation.fr/international/moyen-orient/pour-netanyahou-un-interet-politique-a-poursuivre-le-conflit-a-gaza-20240807_MC55AJ2UQNCWVJSQZTYGMPTABQ/"
    },
    {
        "title": "En direct - Jeux olympiques 2024 : le marathon de natation féminin se tient bien dans la Seine",
        "summary": "Les nageuses en eau libre se jettent à l’eau ce jeudi 8 août au matin dans la Seine en ouverture d’une journée marquée par les demi-finales contre la Suède en hand (femmes) et l’Allemagne en basket (hommes).",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jeux-olympiques-2024-le-marathon-de-natation-feminin-se-tient-bien-dans-la-seine-20240808_MS3PP5CYVJBXTKNQOIESWNZ6GQ/"
    },
    {
        "title": "Boxe aux JO de Paris 2024 : Sofiane Oumiha mis en échec et maths",
        "summary": "Mercredi soir, le boxeur toulousain, pourtant favori, s’est incliné aux points en finale des moins de 63,5 kilos face au Cubain Erislandy Alvarez Borges. Son coéquipier Djamili-Dini Aboudou, chez les super-lourds, se contente quant à lui du bronze, défait en demi-finale par l’Espagnol Ayoub Ghadfa.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/boxe-aux-jo-de-paris-2024-sofiane-oumiha-mis-en-echec-et-maths-20240808_DXF5CNZX6ZE3LHGPLMXTHXYREU/"
    },
    {
        "title": "Le médecin-espion Yuval Bitton, l’homme qui a ausculté le Hamas de Yahya Sinwar en prison",
        "summary": "Ex-chef du renseignement pénitentiaire israélien et dentiste de Yahya Sinwar en détention, Yuval Bitton raconte à «Libération» ce qu’il a appris d’années passées à côtoyer le nouveau chef du Hamas, un mouvement que le leadership civil et militaire israélien, «ne connaît pas», estime-t-il.",
        "link": "https://www.liberation.fr/international/le-medecin-espion-yuval-bitton-lhomme-qui-a-ausculte-le-hamas-de-yahya-sinwar-en-prison-20240808_N5SI5I2YZJB65OYW6PWDBQYZEY/"
    },
    {
        "title": "Déménagement : le moral dans les cartons",
        "summary": "Si, pour certains, le changement de lieu d’habitation peut marquer une renaissance, pour la grande majorité cela implique de rompre avec un ancrage physique et émotionnel parfois vécu comme une forme de deuil. Témoignages.",
        "link": "https://www.liberation.fr/lifestyle/intimites/demenagement-le-moral-dans-les-cartons-20240808_YI6X3REOCFDY7ERX3UQGO3ST7E/"
    },
    {
        "title": "Basket aux JO de Paris 2024 : Vincent Collet, l’éternelle remise en coach",
        "summary": "L’entraîneur de l’équipe de France masculine a su remobiliser un groupe bien terne en première partie de tournoi olympique pour triompher du Canada et s’offrir une demi-finale contre l’Allemagne ce jeudi 8 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/basket-aux-jo-de-paris-2024-vincent-collet-leternelle-remise-en-coach-20240808_A4EUO724QZB43E4H2454GAYSNA/"
    },
    {
        "title": "Températures : si le mois de juillet n’a pas été le plus chaud, l’année 2024 devrait battre un record",
        "summary": "Après treize mois de chaleur sans précédent, le mois dernier a marqué une pause dans la série. La température moyenne à la surface du globe est cependant restée très élevée, ce qui pourrait faire de cette année la plus chaude de l’histoire.",
        "link": "https://www.liberation.fr/environnement/climat/temperatures-si-le-mois-de-juillet-n-as-pas-ete-le-plus-chaud-lannee-2024-devrait-battre-un-record-20240808_P5JYJSOAJFBBXFPNNMEMKIRQ7I/"
    },
    {
        "title": "Le féminisme n’était pas pour moi une option, mais une nécessité, par Julien Marsay",
        "summary": "«Ce que le féminisme m’a fait» 5/6. Le jeune auteur a souffert dans sa jeunesse du rejet de son identité de genre, et il s’est donc rapproché de la cause féministe, qui est devenue autant un refuge qu’une cause. C’est celle qu’il défend et promeut aujourd’hui.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-feminisme-netait-pas-pour-moi-une-option-mais-une-necessite-par-julien-marsay-20240808_KLQXU7TFYJDU5CQ6D3P2WE7RPU/"
    },
    {
        "title": "Après sept ans d’exil, Carles Puigdemont revient en Catalogne puis disparaît",
        "summary": "Après avoir prononcé un court discours ce jeudi 8 août, jour du vote d’investiture du nouveau président du gouvernement régional, le leader indépendantiste catalan a disparu. La rumeur court qu’il a de nouveau pris la fuite.",
        "link": "https://www.liberation.fr/international/europe/carles-puigdemont-de-retour-en-catalogne-apres-sept-ans-dexil-20240808_LFXWGVD7T5B7PLW4Y2GVWY4F7Q/"
    },
    {
        "title": "Présidentielle aux Etats-Unis : à peine lancé, le tandem Harris-Walz déroute le téméraire Trump",
        "summary": "Le duo démocrate acté le 6 août désarçonne le candidat républicain et son colistier J. D. Vance, jusqu’ici triomphants mais dénués de stratégie après le retrait de Joe Biden. Relancée, la course à la Maison Blanche s’annonce âpre et agressive.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-aux-etats-unis-a-peine-lance-le-tandem-harris-walz-deroute-le-temeraire-trump-20240808_CSWSN6KGORDXXE2FSIAOK6K4CU/"
    },
    {
        "title": "Est-il vrai que la moitié des élèves de 6e ne savent pas nager, comme l’affirme la députée LFI Aurélie Trouvé ?",
        "summary": "Alors que plusieurs chiffres circulent autour de la proportion d’écoliers autonomes en natation, CheckNews fait le point sur une pratique très marquée socialement.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-la-moitie-des-eleves-de-6e-ne-savent-pas-nager-comme-laffirme-la-deputee-lfi-aurelie-trouve-20240808_A74DZOPUJ5HYTK6BILM24LVE2Y/"
    },
    {
        "title": "JO de Paris 2024 : la Française Tamara Horacek, hand magnétique",
        "summary": "Longtemps joker, la demi-centre créative s’est depuis révélée indispensable au handball tricolore, en défense comme dans des shoots longue distance. Elle disputera la demi-finale ce jeudi 8 août, face à la Suède.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-francaise-tamara-horacek-hand-magnetique-20240808_EKEQFBMFRBFNDAPZ34B24EE7GM/"
    },
    {
        "title": "JO de Paris 2024 : en relais, sens et science du timing pour le passage de témoin",
        "summary": "A chaque discipline sa technique, essentielle, esthétique ou spectaculaire. Aujourd’hui, le relais, où la France a développé sa propre technique afin de gagner de précieuses secondes, pour faire la différence face aux nations les plus fortes du sprint.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-relais-sens-et-science-du-timing-pour-le-passage-de-temoin-20240808_WFSG6CI22BEKLL62M37XHS4AFM/"
    },
    {
        "title": "Maladie de la langue bleue : un premier foyer de fièvre catarrhale détecté chez un mouton en France",
        "summary": "Un premier foyer en France de fièvre catarrhale ovine, potentiellement mortelle pour les moutons, a été confirmé dans un élevage de Marpent (Nord), a annoncé mercredi 7 août la préfecture du Nord. Face aux craintes de propagation, 600 000 doses de vaccin vont être mises à disposition des éleveurs volontaires.",
        "link": "https://www.liberation.fr/environnement/agriculture/maladie-de-la-langue-bleue-un-premier-foyer-de-fievre-catarrhale-detecte-chez-un-mouton-en-france-20240807_7OMESSMTSBCSDC3CK5WQ5HTQ3I/"
    },
    {
        "title": "JO de Paris 2024 : battus en demi-finale, les pongistes français mesurent leur écart dingue avec la Chine",
        "summary": "Loin d’être ridicules, Simon Gauzy, Alexis et Félix Lebrun ont été battus 3-0 ce jeudi 8 août lors du tournoi par équipes. Ils joueront ce vendredi contre le Japon pour la médaille de bronze.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-battus-en-demi-finale-les-pongistes-francais-mesurent-leur-ecart-dingue-avec-la-chine-20240808_MCZRNRK3AVBN3GZFGNQV6WWAME/"
    },
    {
        "title": "Réélection de Nicolás Maduro : toujours pas de preuves, toujours plus de répression",
        "summary": "Après la proclamation contestée de sa victoire lors du scrutin du dimanche 28 juillet, le président socialiste n’a toujours pas présenté les procès-verbaux censés la certifier. Et continue de réprimer la contestation portée par l’opposition.",
        "link": "https://www.liberation.fr/international/amerique/reelection-de-nicolas-maduro-toujours-pas-de-preuves-toujours-plus-de-repression-20240808_VNOECF3F6BDZFBQB2TMUAXAJBA/"
    },
    {
        "title": "Ma pire rando : «La question n’est plus de savoir si on va terminer le GR20 mais si on réussira à ne pas repartir en ambulance»",
        "summary": "En randonnée, il y a le marcheur qui anticipe le moindre pépin et celui qui part la fleur au fusil. Jusqu’au jour où la catastrophe arrive. Dans notre septième épisode, Méla se souvient de son périple sur le sentier du GR20 en Corse, en pleine épidémie de gastro-entérite.",
        "link": "https://www.liberation.fr/lifestyle/ma-pire-rando-la-question-nest-plus-de-savoir-si-on-va-terminer-le-gr20-mais-si-on-reussira-a-ne-pas-repartir-en-ambulance-20240808_CPMW7W7XXNBZVOMMRHZ3CHSVFA/"
    },
    {
        "title": "Que sait-on des vidéos d’exécutions publiques au Bangladesh, diffusées sur les réseaux sociaux ?",
        "summary": "Différentes séquences, présentées comme des violences contre la minorité hindoue au Bangladesh, sont partagées avec un contexte mensonger.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-des-videos-dexecutions-publiques-au-bangladesh-diffusees-sur-les-reseaux-sociaux-20240808_2HAYSM4HCZFS3MQQXFIS7WKYVY/"
    },
    {
        "title": "JO de Paris 2024 : le sprinteur Noah Lyles sur une autre piste qu’Usain Bolt",
        "summary": "Au jeu des comparaisons entre l’Américain, en finale du 200 m ce jeudi 8 août au soir, et son prédécesseur jamaïcain, les différences apparaissent rapidement. Tant au niveau du palmarès que de l’attitude hors des pistes, le nouveau prince du sprint prenant position sur la santé ou la politique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-sprinteur-noah-lyles-sur-une-autre-piste-quusain-bolt-20240808_2HO26ZPA7ZDEVCSQ47JA7DXE7E/"
    },
    {
        "title": "Réchauffement climatique : dans le monde, de plus en plus de nuits au-delà de 25 °C",
        "summary": "Environ un tiers de la population mondiale, soit 2,4 milliards de personnes, subit l’augmentation du nombre de nuits inconfortables pour le sommeil et la santé, notamment en ville. En France, le phénomène progresse et gagne des territoires situés toujours plus au Nord.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-dans-le-monde-de-plus-en-plus-de-nuits-au-dela-de-25-c-20240808_N23GS4A5IBCIPOE5OWDCKETGP4/"
    },
    {
        "title": "Six départements du sud placés en vigilance orange canicule à partir de vendredi, le nord de la France à son tour sous le cagnard ce week-end",
        "summary": "Une semaine après la première vague de chaleur de l’été, Météo France a placé ce jeudi 8 août six départements de la région méditerranéenne en vigilance orange canicule à partir de vendredi.",
        "link": "https://www.liberation.fr/environnement/climat/six-departements-du-sud-places-en-vigilance-orange-canicule-a-partir-de-vendredi-le-nord-de-la-france-a-son-tour-sous-la-chaleur-ce-week-end-20240808_UGSRKTNAENGETC536XXK4HGANI/"
    },
    {
        "title": "Après la Russie et la Hongrie, la Bulgarie adopte une loi contre la «propagande LGBT»",
        "summary": "Dans un pays ingouvernable depuis trois ans, les députés ont voté à une large majorité pour interdire la «propagande LGBT» dans les écoles. L’extrême droite prorusse, à l’initiative du texte, pourrait en sortir renforcée.",
        "link": "https://www.liberation.fr/international/europe/apres-la-russie-et-la-hongrie-la-bulgarie-adopte-une-loi-contre-la-propagande-lgbt-20240808_YWMAHXAHA5HAZJ73V46RV4OK2E/"
    },
    {
        "title": "Nuances de luttes : la déferlante violette, héritière des suffragettes",
        "summary": "Toute la semaine, retour sur la palette de couleurs dont se sont imprégnés les combats politiques et sociaux (6/6). Aujourd’hui, le violet, arboré par les féministes anglaises à l’aube du XXe siècle et ravivé par le mouvement #MeToo.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/nuances-de-luttes-la-deferlante-violette-heritiere-des-suffragettes-20240808_SGWCXAWFSJGZ7B27JBAY6UZONA/"
    },
    {
        "title": "400m haies aux JO de Paris 2024 : Sydney McLaughlin et Femke Bol, duel à la pointe",
        "summary": "Avec des chronos qui explosent la concurrence, l’Américaine, fervante croyante omniprésente sur les réseaux sociaux, et la Néerlandaise, plus réservée, survolent cette discipline, devenue incontournable en athlétisme. Elles livrent bataille en finale ce jeudi 8 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/400m-haies-aux-jo-de-paris-2024-sydney-mclaughlin-et-femke-bol-duel-a-la-pointe-20240806_TRTRK73GQBHIFPUH2D7E7AOKZE/"
    },
    {
        "title": "Au Bangladesh, Muhammad Yunus a prêté serment en tant que chef du gouvernement intérimaire",
        "summary": "Au cours de la cérémonie de prestation de serment ce jeudi 8 août, le prix Nobel de la Paix a affirmé qu’il remplirait ses fonctions «avec sincérité».",
        "link": "https://www.liberation.fr/international/asie-pacifique/bangladesh-muhammad-yunus-a-prete-serment-en-tant-que-chef-du-gouvernement-interimaire-20240808_NRE5FZ6FCJDHPK3W477HWHVUTU/"
    },
    {
        "title": "Nuits des étoiles 2024 : ce qu’il faut savoir pour admirer Saturne, Mars, Jupiter et les pluies d’étoiles filantes",
        "summary": "A la faveur des chaudes températures, les étoiles pourraient faire leur apparition dans le ciel dès ce jeudi 8 août, avant les rassemblements prévus de vendredi à dimanche. Lunettes, télescopes et cartes seront mis à la disposition des observateurs.",
        "link": "https://www.liberation.fr/sciences/espace/nuits-des-etoiles-2024-ce-quil-faut-savoir-pour-admirer-saturne-mars-jupiter-et-les-pluies-detoiles-filantes-20240809_66GJLQQDVFF77HT7I7YOWPZDAQ/"
    },
    {
        "title": "A Vienne, les fans de Taylor Swift «effondrés» après l’attentat déjoué contre l’un de ses concerts",
        "summary": "Dans la capitale autrichienne, les «swifties» sont bouleversés tant par l’annulation de trois concerts très attendus que par le projet d’attentat jihadiste qui les ciblait, alors que le suspect principal est passé aux aveux.",
        "link": "https://www.liberation.fr/international/europe/a-vienne-les-fans-de-taylor-swift-effondres-apres-lattentat-dejoue-contre-lun-de-ses-concerts-20240808_CCKOZO6HMZG27F75E76FMULSL4/"
    },
    {
        "title": "Les mobilisations antiracistes au Royaume-Uni, un message d’unité et «inspirant»",
        "summary": "Médias, forces de l’ordre et officiels saluent les contre-manifestations pacifiques face à l’extrême droite, qui semblent redorer une image abîmée par l’intolérance.",
        "link": "https://www.liberation.fr/international/afrique/les-mobilisations-antiracistes-au-royaume-uni-un-message-dunite-et-inspirant-20240808_RNT6MSNLMRHPHEX4O2PDCR2CSU/"
    },
    {
        "title": "De retour en Catalogne, Carles Puigdemont fait un discours puis s’évanouit dans la nature",
        "summary": "L’ancien président catalan, de retour après sept ans d’exil à Bruxelles, s’est volatilisé à Barcelone où il était attendu de pied ferme par la police catalane. Enième coup d’éclat qui ne devrait pas avoir d’impact sur la majorité socialiste catalane.",
        "link": "https://www.liberation.fr/international/europe/de-retour-en-catalogne-carles-puigdemont-fait-un-discours-puis-sevanouit-dans-la-nature-20240808_S3STZ4VB6BA37FH5N2WNXAFDBE/"
    },
    {
        "title": "Rugbymen français accusés de viol en Argentine : Oscar Jegou et Hugo Auradou entendus par la justice ce jeudi",
        "summary": "Un mois après leur arrestation et deux jours après une audition de la victime, les deux rugbymen français inculpés de viol en Argentine sont entendus ce jeudi 8 août par le magistrat chargé du dossier.",
        "link": "https://www.liberation.fr/sports/rugby/rugbymen-francais-accuses-de-viol-en-argentine-oscar-jegou-et-hugo-auradou-entendus-par-la-justice-ce-jeudi-20240808_WMIW2QI2INFKVJEFH43EU4NVO4/"
    },
    {
        "title": "Aux JO de Paris 2024, Snoop Dogg y a mis du chien",
        "summary": "En couvrant les Jeux olympiques pour la chaîne américaine NBC, le rappeur devenu mascotte à plein temps aura joui d’un inattendu retour de hype. Et fait preuve d’une liberté de mouvement suffisamment efficace pour embarquer tout le monde dans son cirque.",
        "link": "https://www.liberation.fr/culture/musique/jo-snoop-dogg-y-a-mis-du-chien-20240808_PN2YBQFVNBHAHN7LPKGG4QJSEA/"
    },
    {
        "title": "JO de Paris 2024 : pour handballeuses françaises, la suée vers l’or",
        "summary": "A l’issue d’une demie difficile et de prolongations tendues contre les Suédoises (31-28), les Françaises décrochent une place en finale pour défendre leur titre olympique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-handballeuses-francaises-la-suee-vers-lor-20240808_CRIJLFU3XVE7FFTN3FKMHTNBRA/"
    },
    {
        "title": "JO de Paris 2024 : les basketteurs français à une finale du graal",
        "summary": "Face aux champions du monde allemands, les hommes de Vincent Collet ont arraché la victoire  (73-69) grâce à une défense remarquable. Une nouvelle opportunité de décrocher l’or, après la déception tokyoïte.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-basketteurs-francais-a-une-finale-du-graal-20240808_CCEMJODIKVE2BPJMNVGRTX343A/"
    },
    {
        "title": "JO de Paris 2024 : pourquoi la France est-elle la reine des sports collectifs ?",
        "summary": "Volley, basket, hand, foot, rugby… Après l’incroyable moisson de Tokyo, les Bleus ont déjà gagné deux médailles lors des Jeux de Paris dans ces disciplines, et peuvent viser encore cinq titres. Résultat d’un modèle efficace et poussé vers l’excellence, qui repose sur un maillage territorial très dense.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pourquoi-la-france-est-elle-la-reine-des-sports-collectifs-20240808_UTBEGKCQGRAR3JOBWMW4FO6MVE/"
    }
]