[
    {
        "title": "Les relations entre la France et l’Algérie font crise mine",
        "summary": "Attisées par le revirement d’Emmanuel Macron sur le Sahara occidental et par des échanges «hostiles» avec Bruno Retailleau, les tensions diplomatiques sont profondes entre les deux pays. Leurs attaches historiques, économiques et sécuritaires rendent pourtant une réconciliation indispensable.",
        "link": "https://www.liberation.fr/international/afrique/entre-la-france-et-lalgerie-la-discorde-sensible-20250226_GDF4UPYBA5FXDO3NXZBB5NRVMQ/"
    },
    {
        "title": "Tensions entre la France et l’Algérie : OQTF et visas dans le viseur du gouvernement",
        "summary": "A l’occasion d’un comité interministériel sur l’immigration, si François Bayrou a pris soin de nuancer les sorties de son ministre de l’Intérieur, il a demandé un réexamen de l’accord de  1968 entre la France et l’Algérie.",
        "link": "https://www.liberation.fr/politique/comite-interministeriel-sur-limmigration-oqtf-et-visas-dans-le-viseur-du-gouvernement-20250226_KWFCLKPVFZGXZKGQKMTONHUDCE/"
    },
    {
        "title": "«L’UE a été conçue pour emmerder les Etats-Unis» : Trump annonce que les produits européens seront «prochainement» taxés à 25 %",
        "summary": "Le président américain a annoncé mercredi 26 février la mise en place à venir d’une hausse brutale des droits de douane sur les produits venant de l’UE.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-annonce-que-les-produits-de-lue-seront-prochainement-taxes-a-25-20250226_4GE62BFE2BC3XPIBBEWNBC6FS4/"
    },
    {
        "title": "Elon Musk et le «Doge» : la Maison Blanche entretient le mystère sur son rôle exact au sein de l’administration",
        "summary": "Donald Trump encourage l’homme le plus riche du monde à redoubler d’agressivité, bien que sondages et magistrats expriment une inquiétude croissante quant à sa mission aux contours nébuleux.",
        "link": "https://www.liberation.fr/international/amerique/role-exact-delon-musk-au-sein-du-doge-la-maison-blanche-entretient-le-mystere-20250226_3PTGDLKVKJEMTGPDNW43XIGTEY/"
    },
    {
        "title": "François Hollande entendu au procès des geôliers de l’Etat islamique : «La France ne verse pas de rançon»",
        "summary": "L’ex-chef de l’Etat a été interrogé, à la demande de l’avocat de Mehdi Nemmouche, ce mercredi 26 février, sur les conditions de libération des quatre journalistes français retenus en otage par l’organisation terroriste pendant plus de dix mois.",
        "link": "https://www.liberation.fr/societe/police-justice/francois-hollande-entendu-au-proces-des-geoliers-de-letat-islamique-la-france-ne-verse-pas-de-rancon-20250226_KR7OMUL225BF5KI65FCSAOT7LA/"
    },
    {
        "title": "Rendez-vous injustifiables, écrits posthumes et millions baladeurs : retour sur sept semaines du procès de Nicolas Sarkozy",
        "summary": "Le tribunal de Paris juge jusqu’au 10 avril de l’éventuelle corruption du président élu en 2007 par une puissance étrangère, la Libye du colonel Kadhafi. A mi-parcours de ce marathon judiciaire, «Libération» passe en revue les principaux éléments de l’audience qui menacent déjà sa défense.",
        "link": "https://www.liberation.fr/societe/police-justice/rendez-vous-injustifiables-ecrits-posthumes-et-millions-baladeurs-retour-sur-sept-semaines-du-proces-de-nicolas-sarkozy-20250226_AN45DNIRRVDTPOGCBVPBB2NQYY/"
    },
    {
        "title": "Tapi dans l’ombre, le RN attend confortablement son heure et Bruno Retailleau travaille pour lui",
        "summary": "Le ministre de l’Intérieur parle comme l’extrême droite, avec laquelle il partage bien des convictions. Si chez LR, on veut croire que cela fera revenir au bercail des électeurs captés par le Rassemblement national, une telle stratégie risque surtout servir de blanchisseuse aux idées du RN.",
        "link": "https://www.liberation.fr/politique/tapi-dans-lombre-le-rn-attend-confortablement-son-heure-et-bruno-retailleau-travaille-pour-lui-20250226_FLQOTFF7EVAO3FD3AAWQJWF2HA/"
    },
    {
        "title": "Dua Lipa, Elton John, Kate Bush : des artistes britanniques sortent un album silencieux pour défendre le droit d’auteur face à l’IA",
        "summary": "Un album silencieux, une lettre ouverte : les artistes britanniques se mobilisent contre un projet de loi du gouvernement britannique Keir Starmer qui souhaite faciliter l’utilisation d’œuvres protégées par des droits d’auteur pour entraîner les modèles d’IA.",
        "link": "https://www.liberation.fr/culture/musique/dua-lipa-elton-john-damon-albarn-plusieurs-stars-britanniques-de-la-musique-se-mobilisent-pour-defendre-le-droit-dauteur-face-a-lia-20250226_DV6GV5BT7BGK3MKNTZZOBK5IMI/"
    },
    {
        "title": "Plus fort que le «Kamasutra», «De figvris veneris» ou tout ce qu’on voulait savoir sur le sexe au XIXe sans oser le demander",
        "summary": "Edition nouvelle d’un étonnant ouvrage par un savant de l’époque se donnant pour tâche de décrire et de classer les postures érotiques collectées dans la littérature classique.",
        "link": "https://www.liberation.fr/culture/livres/de-figvris-veneris-ou-la-sexualite-vue-par-un-savant-du-xixe-feux-de-positions-20250227_25HJTT3X3ZHKTOA5ETDPYJCNWQ/"
    },
    {
        "title": "«Vous êtes sur une zone militaire» : en Cisjordanie, les réfugiés expulsés du camp de Jénine sont privés de retour",
        "summary": "Au lendemain de l’entrée en vigueur du cessez-le-feu à Gaza, l’armée israélienne déployait tanks et bulldozers dans les territoires occupés, dont le camp palestinien de Jénine. Une opération à durée indéterminée, selon le ministre de la Défense de l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-cisjordanie-les-refugies-expulses-du-camp-de-jenine-sont-prives-de-retour-20250226_NE5G4FETRRFQDC6OG3XBMY3A5I/"
    },
    {
        "title": "Aux funérailles de sa famille, Yarden Bibas s’excuse de ne pas avoir su protéger sa femme et ses enfants pris en otage et tués à Gaza",
        "summary": "Les corps de Shiri Bibas et de ses deux enfants, Kfir et Ariel, ont été convoyés, ce mercredi 26 février, du sud de Tel-Aviv jusque Nir Oz, le kibboutz de la famille enlevée lors de l’attaque du Hamas le 7 octobre. Une foule importante a rendu hommage aux trois victimes.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-la-foule-se-rassemble-le-long-des-routes-pour-les-funerailles-de-la-famille-bibas-otages-tues-a-gaza-20250226_ZVYSDIYERBDFHC43WBEKLI4ADA/"
    },
    {
        "title": "«Il faut faire face à la vérité : Caddie est mort»",
        "summary": "Six mois après la liquidation judiciaire de l’entreprise installée en Alsace, la justice a validé le rachat par deux sociétés de la marque emblématique et de ses actifs, dont une partie va être transférée en Pologne, douchant les derniers espoirs d’une reprise industrielle du site.",
        "link": "https://www.liberation.fr/economie/social/il-faut-faire-face-a-la-verite-caddie-est-mort-20250226_S4TZWVZ7IBADZFUNAXIUA5ZBYQ/"
    },
    {
        "title": "Annulation du projet, poursuite du chantier, décision mi-figue mi-raisin : quels sont les trois scénarios pour l’autoroute A69 ?",
        "summary": "A la veille de la décision attendue jeudi 27 février sur la légalité, ou non, de l’autorisation délivrée dans le projet d’autoroute controversée entre Toulouse et Castres, «Libération» décrypte les trois principales hypothèses.",
        "link": "https://www.liberation.fr/environnement/climat/annulation-du-projet-poursuite-du-chantier-decision-mi-figue-mi-raisin-quels-sont-les-trois-scenarios-pour-lautoroute-a69-20250226_Y6WFSL4SGJF67KW6NFWQCYMXS4/"
    },
    {
        "title": "«Bonjour l’asile», «Cronos» , «Yokai, le monde des esprits» , «Becoming Led Zeppelin»… Nos critiques des sorties cinéma de la semaine du 26 février",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 26 février avec aussi «Queer» de Luca Guadagnino et «Maman déchire» d’Emilie Brisavoine. Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/bonjour-lasile-cronos-yokai-le-monde-des-esprits-becoming-led-zeppelin-nos-critiques-des-sorties-cinema-de-la-semaine-du-26-fevrier-20250226_EFHJOLGULZA5VH6O5GFCW27SPM/"
    },
    {
        "title": "Cérémonie des césars 2025 : «le Comte de Monte-Cristo», «l’Amour ouf», «Emilia Perez»… toutes les nominations",
        "summary": "La 50e cérémonie des récompenses du cinéma français, présentée par Jean-Pascal Zadi, aura lieu vendredi. En attendant le palmarès, retrouvez ici les nommés pour les 24 catégories et faites vos pronostics avec «Libé» jusqu’à vendredi 17h.",
        "link": "https://www.liberation.fr/culture/cinema/ceremonie-des-cesars-2025-le-comte-de-monte-cristo-lamour-ouf-emilia-perez-toutes-les-nominations-20250226_M7I5QN4VWBASDBOWX3FDYD2Y4A/"
    },
    {
        "title": "Mini-série sur Arte : «Nismet» suivie à la grâce",
        "summary": "En quatre épisodes d’un récit d’émancipation ample et épuré, Philippe Faucon narre le passage à l’âge adulte d’une ado violentée.",
        "link": "https://www.liberation.fr/culture/sur-arte-nismet-suivie-a-la-grace-20250226_PH5SANKXAJGDFFL35GNLU5ZNKA/"
    },
    {
        "title": "Violences sexuelles dans le cinéma : pourquoi Caroline Fourest ne sera-t-elle pas auditionnée par la commission d’enquête ?",
        "summary": "D’abord envisagée, la convocation de la journaliste devant la commission d’enquête sur les violences sexistes et sexuelles dans le monde du cinéma et des arts a été abandonnée. Elle ne souhaitait pas s’y rendre et le rapporteur, le député Modem Erwan Balanant, n’a pas jugé son audition «prioritaire» dans le travail à mener.",
        "link": "https://www.liberation.fr/politique/violences-sexuelles-dans-le-cinema-pourquoi-caroline-fourest-ne-sera-t-elle-pas-auditionnee-par-la-commission-denquete-20250226_WJQZSP7YKFABFBO5GKPK5FMKAA/"
    },
    {
        "title": "La France a-t-elle commis des crimes comparables au massacre d’Oradour-sur-Glane en Algérie comme le dit Jean-Michel Aphatie ?",
        "summary": "Le journaliste politique a évoqué, sur l’antenne de RTL, la violence et les massacres commis par l’armée française lors de la conquête coloniale, souvent méconnus en France.",
        "link": "https://www.liberation.fr/checknews/la-france-a-t-elle-commis-des-crimes-comparables-au-massacre-doradour-sur-glane-en-algerie-comme-le-dit-jean-michel-apathie-20250226_UONK4U4YOZGTTB74DSLIQZ3KNI/"
    },
    {
        "title": "«Ils n’ont pas réussi à brûler toutes les preuves» : enquête dans les petits papiers du régime de Bachar al-Assad",
        "summary": "Depuis la chute du dictateur syrien, «Libération» a pu consulter plus de 8 000 documents laissés dans 14 prisons et branches des services de renseignement. Ils reflètent la tyrannie bureaucratique de l’ancien régime.",
        "link": "https://www.liberation.fr/international/moyen-orient/ils-nont-pas-reussi-a-bruler-toutes-les-preuves-enquete-dans-les-petits-papiers-du-regime-de-bachar-al-assad-20250225_FINXSDYAGREXJDQSG2F4JJMJL4/"
    },
    {
        "title": "«Sephora Kids» : vers une interdiction de la vente des crèmes anti-âge aux mineurs en Californie ?",
        "summary": "Un député démocrate, vent debout contre l’hypocrisie de l’industrie cosmétique, a déposé un projet de loi. Ces produits peuvent causer chez les enfants réactions allergiques, brûlures et irritations.",
        "link": "https://www.liberation.fr/lifestyle/beaute/sephora-kids-vers-une-interdiction-de-la-vente-des-cremes-anti-age-aux-mineurs-en-californie-20250225_SDYL2ESRHZFYHKS566ZY5QGJME/"
    }
]