[
    {
        "title": "JO de Paris 2024 : Noah Lyles, champion olympique du 100m à la finale la plus serrée de l’histoire",
        "summary": "L’Américain de 27 ans s’est imposé d’un battement de cils ce dimanche 4 août face au Jamaïcain Kishane Thompson, au terme d’une course qui l’aura vu montrer son côté showman, rater son départ, et faire basculer la photo finish.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-noah-lyles-champion-olympique-du-100m-de-la-finale-la-plus-serree-de-lhistoire-20240804_6T5WERR3OBDUNJYKPRLQL7XS7U/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : l’équipe de France bat déjà son record de Pékin, avec 44 médailles",
        "summary": "La team Marchand a décroché le bronze en relais 4x100m quatre nages, les Bleus du handball passent en quarts, et Félix Lebrun remporte lui le bronze en ping-pong dans la petite finale.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-leon-marchand-pour-une-cinquieme-medaille-20240804_Z62AV4MH2VHUZMS36MK6JBG6XQ/"
    },
    {
        "title": "JO de Paris 2024 : la France dans ses objectifs de médailles à mi-parcours",
        "summary": "A mi-parcours, les Bleus semblent bien partis pour terminer leurs olympiades dans le top 5 au classement des médailles, soit l’objectif fixé par le gouvernement.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-france-dans-ses-objectifs-de-medailles-a-mi-parcours-20240804_4FLMMD6LPJDOFAT2RBEGPYCC4U/"
    },
    {
        "title": "JO de Paris 2024 : des Bleus en bronze sur le relais 4x100 m quatre nages",
        "summary": "En lice ce dimanche 4 août à Paris la Défense Arena, les Français attrapent la troisième place. Permettant à Léon Marchand de s’arroger sa cinquième médaille des Jeux, à Florent Manaudou de conclure en beauté son histoire olympique, et à Yohann Ndoye-Brouard et Maxime Grousset d’hériter d’un lot de consolation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-des-bleus-en-bronze-sur-le-relais-4x100-m-quatre-nages-20240804_WRGUGK2LFVC37HHH3LU2GG2ATA/"
    },
    {
        "title": "JO de Paris 2024 : Novak Djokovic complète son puzzle cosmique",
        "summary": "Le titre olympique, seul trophée qu’il manquait encore à la légende serbe, signe la consécration du natif de Belgrade, pour qui gagner pour son pays surpasse toutes les autres joies.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-novak-djokovic-complete-son-puzzle-cosmique-20240804_6GHKRK7APBFSJAXFSNPVIVVPIQ/"
    },
    {
        "title": "JO de Paris 2024 : Félix Lebrun bronzé, un sacré coup de soleil pour le tennis de table français",
        "summary": "Le joueur de 17 ans a facilement remporté le match pour la troisième place ce dimanche 4 août face au Brésilien Hugo Calderano, confirmant qu’il est en mesure de rivaliser avec les Chinois.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-felix-lebrun-bronze-un-sacre-coup-de-soleil-pour-le-tennis-de-table-francais-20240804_KXPQBGXHDJG3VOL5FQA6KUQHUQ/"
    },
    {
        "title": "Course féminine de cyclisme aux JO de Paris 2024 : sur la butte Montmartre, «on se serait cru dans un stade de foot»",
        "summary": "Dimanche, l‘Américaine Kristen Faulkner s’est imposée devant la Néerlandaise Marianne Vos et la Belge Lotte Kopecky à l’issue des 158 kilomètres du parcours. Des milliers de supporteurs, adeptes de cyclisme ou simple curieux, étaient massés derrière les barrières parisiennes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/course-feminine-de-cyclisme-aux-jo-de-paris-2024-sur-la-butte-montmartre-on-se-serait-cru-dans-un-stade-de-foot-20240804_RQ27HUNQXRD2NO3WUHOGQREHU4/"
    },
    {
        "title": "EN IMAGES - JO : à Paris, Snoop Dogg roule des jours heureux",
        "summary": "En tenue de cavalier, la flamme olympique à la main ou dansant dans les tribunes, le rappeur américain, qui commente les JO pour NBC et fera le relais avec Los Angeles 2028, est devenu une véritable mascotte de ces Jeux parisiens.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-images-jo-a-paris-snoop-dogg-roule-des-jours-heureux-20240804_Q4GR3C2ERNGSBCV7S4RSMU2NQI/"
    },
    {
        "title": "Macron, Attal… course de fond pour le bénéfice politique des JO",
        "summary": "Le chef de l’Etat multiplie les célébrations des athlètes tricolores, soucieux d’engranger du capital sympathie dans un moment «fédérateur», et son Premier ministre démissionnaire tente aussi d’occuper le terrain. Pendant que les oppositions demeurent en retrait.",
        "link": "https://www.liberation.fr/politique/macron-attal-course-de-fond-pour-le-benefice-politique-des-jo-20240804_EPFRPIFL3BDQTFLFEBUF7CVLDQ/"
    },
    {
        "title": "Guerre au Proche-Orient : le Liban au confluent des conflits",
        "summary": "Avec la montée des tensions entre l’Iran, Israël et le Hezbollah après l’élimination de responsables de la milice chiite et du Hamas, l’angoisse monte chez les Libanais. Les chancelleries occidentales appellent leurs ressortissants à partir.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-le-liban-au-confluent-des-conflits-20240804_FMORG4F6DFGSJHWJ6YPZIMAR3Y/"
    },
    {
        "title": "«Madeleine Project», l’antre deux mondes",
        "summary": "Lorsqu’elle s’installe dans son appartement parisien, la journaliste Clara Beaudoux découvre, dans sa cave, un trésor fait de souvenirs, photos, lettres… ayant appartenu à Madeleine, enseignante née en 1915. Elle mènera l’enquête grâce aux indices que l’institutrice, décédée en 2012, lui aura laissés. Faisant revivre le siècle passé et révélant une étonnante alchimie avec cette femme d’une autre époque.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/madeleine-project-lantre-deux-mondes-20240804_A4HLJVBSQVGKTLSPPM7FBFINAE/"
    },
    {
        "title": "«Ce que le féminisme m’a fait» : être un allié des féministes, par Eric Reinhardt",
        "summary": "Sensible depuis sa jeunesse aux combats portés par les femmes et à la défense de leurs droits, l’écrivain Eric Reinhardt en a tiré une œuvre riche, avec des personnages qui incarnent cette lutte.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ce-que-le-feminisme-ma-fait-etre-un-allie-des-feministes-par-eric-reinhardt-20240804_HVOHV7PH7FDRVDHWTCL6SIANSA/"
    },
    {
        "title": "Proche-Orient : les grands préparatifs avant des représailles redoutées",
        "summary": "Déploiement militaire, discussions diplomatiques, appels aux ressortissants étrangers à quitter le Liban et l’Iran, la communauté internationale s’organise face aux menaces de l’Iran et ses alliés.",
        "link": "https://www.liberation.fr/international/asie-pacifique/proche-orient-les-grands-preparatifs-avant-des-represailles-redoutees-20240804_3CG5QZMH25HYHBEBVH7RZGMO7Q/"
    },
    {
        "title": "Cyclisme aux JO de Paris 2024 : Amélie et Emily réunies",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, retour sur l’épreuve de cyclisme sur route, qui a confirmé Paris comme un décor de rêve, à rebours de l’enfer promis.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cyclisme-aux-jo-de-paris-2024-amelie-et-emily-reunies-20240804_N5RL27TZS5FAHM2MBQMYR2NKSA/"
    },
    {
        "title": "Mort d’Ismaïl Haniyeh : le PS critique un post de Sophia Chikirou, qui se défend",
        "summary": "Fustigée par les socialistes, la députée LFI affirme n’avoir à aucun moment souhaité saluer la mémoire du chef de la branche politique du Hamas, tué à Téhéran la semaine dernière, mais avoir posté sur son compte Instagram un communiqué à titre purement informatif.",
        "link": "https://www.liberation.fr/politique/mort-dismail-haniyeh-le-ps-critique-un-post-de-sophia-chikirou-qui-se-defend-20240804_HR3NVI2KPZEDJDTXQV6K22XVUE/"
    },
    {
        "title": "JO de Paris 2024 : l’Eglise de scientologie, invitée gênante des Jeux",
        "summary": "La Mission interministérielle de vigilance et de lutte contre les dérives sectaires (Miviludes) a alerté sur des distributions de tracts organisées à proximité des sites olympiques par une association liée à l’Eglise de scientologie.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-leglise-de-scientologie-invitee-genante-des-jeux-20240804_RQF3DK6V4RDEJEB7FMPM2NG57M/"
    },
    {
        "title": "JO 2024 : D’où viennent-ils ? Combien gagnent-ils et que deviennent-ils ? Portrait-robot du sportif français de haut niveau",
        "summary": "L’image de l’athlète de haut niveau charrie un certain nombre d’idées reçues. Une étude de l’Observatoire de l’économie du sport du groupe BPCE dresse son profil type.",
        "link": "https://www.liberation.fr/sports/jo-2024-dou-viennent-ils-combien-gagnent-ils-et-que-deviennent-ils-portrait-robot-du-sportif-francais-de-haut-niveau-20240804_5OAX7HW7YNAQDKCOUOYLMRXWXY/"
    },
    {
        "title": "Attaque au couteau à Tel-Aviv, bombardement israélien sur une école, bientôt 40 000 morts à Gaza…  L’actu du conflit au Proche-Orient ce dimanche 4 août",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce dimanche 4 août.",
        "link": "https://www.liberation.fr/international/moyen-orient/attaque-au-couteau-a-tel-aviv-bombardement-israelien-sur-une-ecole-bientot-40-000-morts-a-gaza-lactu-du-conflit-au-proche-orient-ce-dimanche-4-aout-20240804_QKJNPR6VJ5GHXLE24FZQZ55TSQ/"
    },
    {
        "title": "JO de Paris 2024 : Katie Ledecky, légende des bassins",
        "summary": "Devenue sportive la plus titrée de l’histoire olympique à l’issue de la finale du 800 m, la nageuse américaine a aussi marqué les esprits en enlaçant sa rivale australienne Ariarne Titmus, puis en partageant l’hymne avec sa compatriote Paige Madden.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-katie-ledecky-legende-des-bassins-20240804_F2OOFPQZDNEYTDBVJ6BODMNNDU/"
    },
    {
        "title": "Tour du monde du surréalisme : à Marseille, un jeu complètement tarot",
        "summary": "A l’occasion des 100 ans du «Manifeste», «Libé» s’intéresse à un mouvement qui a fait des émules partout sur la planète. Point de départ : le sud de la France, dans les années 40, où les artistes réfugiés en zone libre ont imaginé le «Jeu de Marseille», avant de partir en exil.",
        "link": "https://www.liberation.fr/culture/tour-du-monde-du-surrealisme-a-marseille-un-jeu-completement-tarot-20240804_BCMMAY2D6BARZFXX2U4UVM6H2Q/"
    },
    {
        "title": "JO de Paris 2024 : la renaissance pailletée de la gymnaste star Simone Biles",
        "summary": "Trois ans après son forfait à Tokyo, la gymnaste la plus titrée au monde a déjà conquis trois médailles d’or à Paris et pourrait en glaner deux autres ce lundi 5 août au sol et à la poutre. Le finale d’une épopée aux allures hollywoodiennes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-renaissance-pailletee-de-la-gymnaste-star-simone-biles-20240804_QH24B2EKDZB4XCL4YB4IGH2IFQ/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : une triathlète belge malade, l’épreuve mixte maintenue",
        "summary": "Les Bleus jouent un quart de finale dans le tournoi homme de volley, une demie en football, quand Kauli Vaast tentera lui de se qualifier pour la finale du concours de surf. Les interrogations sont relancées sur la qualité de la Seine après l’abandon d’une athlète belge au triathlon mixte.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-une-triathlete-belge-malade-lepreuve-mixte-maintenue-20240805_5QFESPC2ONC2JIEJ5CW6CS23LQ/"
    },
    {
        "title": "Neuf jours de natation française aux JO de Paris 2024 : Léon Marchand est in, les autres sont out",
        "summary": "L’équipe de France de natation repart de ces Jeux à la maison avec sept médailles. Le prodige de 22 ans est le seul à avoir fait résonner «la Marseillaise», à quatre reprises.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/neuf-jours-de-natation-francaise-aux-jo-de-paris-2024-leon-marchand-est-in-les-autres-sont-out-20240805_SYSFSXYS2NHFZOT7V3DSXYHE24/"
    },
    {
        "title": "JO de Paris 2024 : les multiples sources de motivation de Mélina Robert-Michon, 45 ans, alignée sur sa septième olympiade",
        "summary": "L’aînée de la délégation française participe à la finale du lancer de disque ce lundi. Les déconvenues d’une carrière commencée au début des années 2000 l’ont en réalité renforcée. Retour avec la porte-drapeau tricolore sur sur son refus d’abandonner.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-multiples-sources-de-motivation-de-melina-robert-michon-45-ans-alignee-sur-sa-septieme-olympiade-20240805_TCNEJNZOJZDS3LY7F6RAPD5FPU/"
    },
    {
        "title": "JO de Paris 2024 : Armand Duplantis, toujours pas supplanté",
        "summary": "Le perchiste suédois, qui collectionne les records du monde, devrait sans surprise remporter l’or ce lundi, bloquant la route à ses adversaires.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-armand-duplantis-toujours-pas-supplante-20240805_UXYNUPTFQ5EZLASWVTIMI3RNKE/"
    },
    {
        "title": "JO de Paris 2024 : l’escrime française termine sur du bronze, mais se prépare à une «autocritique»",
        "summary": "Les fleurettistes masculins ont apporté la dernière des sept médailles de la délégation. C’est moins qu’espéré. Avec un seul titre, mais aucun par équipes, le bilan est mitigé.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-lescrime-francaise-termine-sur-du-bronze-mais-se-prepare-a-une-autocritique-20240804_5GAFWWVGJNH25COLGMKHBZLHHM/"
    },
    {
        "title": "«On a peur que notre travail soit décrédibilisé» : chez Surfrider, des failles dans la gestion des violences sexistes et sexuelles",
        "summary": "Plusieurs affaires révèlent les lacunes de l’organisation de préservation de l’océan dans la gestion interne des VSS. En toile de fond, la peur de nuire à la cause environnementale semble entraver une protection efficace des victimes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/on-a-peur-que-notre-travail-soit-decredibilise-chez-surfrider-des-failles-dans-la-gestion-des-violences-sexistes-et-sexuelles-20240805_GK5RMJVW7FFC3LWIJYHFL7WXI4/"
    },
    {
        "title": "JO de Paris 2024 : Simone Biles, un mental d’acier",
        "summary": "Après avoir dû renoncer à Tokyo en raison d’une défaillance mentale, la gymnaste américaine éblouit le public lors de ces Jeux en accumulant les médailles et les performances exceptionnelles. Un modèle de résilience.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/jo-de-paris-2024-simone-biles-un-mental-dacier-20240804_CFWKRYNP5JDOJEM3F6MMXHFMX4/"
    },
    {
        "title": "JO de Paris 2024 : pour la santé mentale des athlètes olympiques, le journal d’abord",
        "summary": "Avec la libération de la parole sur la santé mentale dans le haut niveau, certains sportifs se tournent vers l’écriture pour canaliser leurs idées, leurs performances ou leurs émotions. Une pratique prônée par les psys.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-la-sante-mentale-des-athletes-olympiques-le-journal-dabord-20240805_LVA4MZBQOBECNPZD323NV6O7K4/"
    },
    {
        "title": "JO 2024 : pourquoi, malgré la mixité annoncée, on ne verra pas d’homme en natation artistique à Paris",
        "summary": "Premiers Jeux paritaires, les JO de Paris auraient aussi pu marquer l’histoire en faisant concourir des athlètes masculins en natation synchronisée. Mais aucun nageur n’aurait assumé la compétition olympique dans son format actuel.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-pourquoi-malgre-la-mixite-annoncee-on-ne-verra-pas-dhomme-en-natation-artistique-a-paris-20240805_AM7ZQZMJYJHLBAE6XIBOI7BHSM/"
    },
    {
        "title": "JO de Paris 2024 : en saut en hauteur, l’Ukrainienne Yaroslava Mahuchikh sur la cime olympique au nom de ses compatriotes",
        "summary": "L’athlète, qui a fui son pays quelques semaines après l’invasion russe en 2022, s’est imposée dans le concours de saut en hauteur, ce dimanche 4 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-saut-en-hauteur-lukrainienne-yaroslava-mahuchikh-sur-la-cime-olympique-au-nom-de-ses-compatriotes-20240804_H3MFUJWYQVHPVI63GTORK4VCZY/"
    },
    {
        "title": "JO de Paris 2024 : à ne pas rater côté athlétisme ce lundi 5 août",
        "summary": "Comme tous les matins, «Libé» vous propose son guide des épreuves à suivre absolument dans la journée sur la piste violette du Stade de France.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-a-ne-pas-rater-cote-athletisme-ce-lundi-5-aout-20240805_3QLCX62VV5FGTGKRTCA3EARTIY/"
    },
    {
        "title": "Face aux magazines féminins, quelle féministe êtes-vous sur la plage ?",
        "summary": "Alors que de nombreuses lectrices se détournent des traditionnels titres féminins, ressentant un décalage trop fort avec leurs convictions féministes, les magazines historiques tentent d’adapter leurs codes entre anti-rides solaires et «summer body».",
        "link": "https://www.liberation.fr/lifestyle/voyages/face-aux-magazines-feminins-quelle-feministe-etes-vous-sur-la-plage-20240805_OHN5UCJJSFGSPFCYVW3CEZ2NVE/"
    },
    {
        "title": "En Tanzanie, des milliers de Massaïs expulsés de leur terre sur fond de relance du tourisme",
        "summary": "82 000 éleveurs massaïs sont censés quitter la réserve naturelle de Ngorongoro d’ici à 2027. Les premières relocalisations, sous le contrôle de rangers employés par le gouvernement, se sont accompagnées de nombreuses violations de leurs droits.",
        "link": "https://www.liberation.fr/international/afrique/en-tanzanie-des-milliers-de-massais-expulses-de-leur-terre-sur-fond-de-relance-du-tourisme-20240804_XMGMWB5XF5D7LGJJR65WEWL2HM/"
    },
    {
        "title": "Royaume-Uni : des hôtels accueillant des migrants attaqués lors d’un quatrième jour d’émeutes xénophobes",
        "summary": "Deux hôtels hébergeant des demandeurs d’asile à Tamworth et Rotherham ont été pris pour cible, dimanche 4 août. Le Premier ministre Keir Starmer a une nouvelle fois pris la parole pour tenter de mettre fin à des émeutes d’une violence inédite depuis dix ans.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-des-hotels-accueillant-des-migrants-attaques-lors-dun-quatrieme-jour-demeutes-xenophobes-20240805_WTJNZ3YZWVCYJMHWFYRGZVPOCU/"
    },
    {
        "title": "En Espagne, nid de vipères autour d’une réforme sur la gestion de la Catalogne",
        "summary": "Le chef du gouvernement socialiste a conclu un accord avec les indépendantistes catalans pour placer un de ses hommes à la tête de la région en échange d’une autonomie fiscale, décriée par l’opposition de droite mais aussi des membres du parti socialiste.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-nid-de-viperes-autour-dune-reforme-sur-la-gestion-de-la-catalogne-20240805_C5M5JI2JHZBQRATJ7O4SNP7674/"
    },
    {
        "title": "JO de Paris 2024 : quelles sont les cinq figures qui portent le nom de la gymnaste Simone Biles ?",
        "summary": "Ce lundi 5 août à la finale du sol, la superstar présentera ses Biles I et II, deux des cinq figures qui portent son nom. Décryptage de ces acrobaties aériennes et vertigineuses.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-quelles-sont-les-cinq-figures-qui-portent-le-nom-de-la-gymnaste-simone-biles-20240805_BOAJNHIWR5GSLFK3T6F43CFZOQ/"
    },
    {
        "title": "La Première ministre du Bangladesh démissionne, son palais pris d’assaut",
        "summary": "A la tête du pays depuis quinze ans, Sheikh Hasina a démissionné ce lundi 5 août au moment où des manifestants sont entrés dans la résidence dévolue au chef du gouvernement. Depuis plusieurs semaines, des milliers de manifestants réclamaient sa mise à pied.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-premiere-ministre-du-bangladesh-demissionne-son-palais-pris-dassaut-20240805_F3LJRFAGMBCVDGPNRSKYIGPL7M/"
    },
    {
        "title": "JO de Paris 2024 : la mélancolie, plus forte que la fanfaronnade",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, pourquoi le 100 m nous transporte bien moins que le lancer de marteau ou le saut en hauteur.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-melancolie-plus-forte-que-la-fanfaronnade-20240805_LKWZZKKAEZHTNA53QGHBMKGZ3Q/"
    },
    {
        "title": "Un jour, nos livres et nos lits renverseront cette société patriarcale, par Martin Page",
        "summary": "«Ce que le féminisme m’a fait» (2/6). Tant qu’on ne blesse personne, on prend son pied comme on veut, comme on peut, mais faire avec notre sexualité héritée ne doit pas nous empêcher de la considérer comme un fait social et historique, et donc transformable. Pour l’écrivain, il devrait être possible de retisser le lien entre sexualité, émancipation et imagination.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/un-jour-nos-livres-et-nos-lits-renverseront-cette-societe-patriarcale-par-martin-page-20240805_ECI6RNFWQFFGLGD6W6XMDTJOSQ/"
    },
    {
        "title": "«Le boom des températures va accroître l’usage des pesticides, notamment des plus toxiques»",
        "summary": "Une étude suggère que la hausse des températures et des pluies va conduire à une augmentation de l’usage des herbicides et fongicides en 2050. Mais il n’y a «pas de fatalité», estime un de ses auteurs, l’économiste François Bareille.",
        "link": "https://www.liberation.fr/environnement/agriculture/le-boom-des-temperatures-va-accroitre-lusage-des-pesticides-notamment-des-plus-toxiques-20240805_2HS77TKZ6FDS7OFRYBKXPID5WE/"
    },
    {
        "title": "Covid et JO, consignes fluctuantes et langue de bois",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société longtemps traversée par le coronavirus.",
        "link": "https://www.liberation.fr/societe/sante/covid-et-jo-consignes-fluctuantes-et-langue-de-bois-20240805_5K7ZTDCBAREILMVUKEXEQZEGFU/"
    },
    {
        "title": "Gymnastique aux JO de Paris 2024 : qu’est-ce qui se cache derrière la chorégraphie de Simone Biles ?",
        "summary": "Après le concours général par équipes, où les Etats-Unis ont glané l’or, la superstar américaine vient de rafler l’or au concours général individuel ce jeudi 1er août. Au sol, où elle sera en finale lundi 5 août, elle a opté pour un mouvement aussi puissant qu’élégant.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/gymnastique-aux-jo-de-paris-2024-quest-ce-qui-se-cache-derriere-la-choregraphie-de-simone-biles-20240801_XEW57BEPSVDKLLSFSRNQGFCU3Y/"
    },
    {
        "title": "Charge mentale en vacances : les stratégies des femmes pour y échapper",
        "summary": "Faire les valises, occuper les enfants, prévoir les repas, gérer les soucis de santé... Qu’elles soient mère de famille, célibataire ou sans enfant, elles font face, y compris durant les périodes de vacances, à une gestion déséquilibrée des tâches et doivent, pour ne pas finir sur les rotules, avoir recours à différentes tactiques.",
        "link": "https://www.liberation.fr/lifestyle/voyages/charge-mentale-en-vacances-les-strategies-des-femmes-pour-y-echapper-20240805_HNP6R64HBVARRFQC52YFG3AGRY/"
    },
    {
        "title": "Athlétisme aux JO de Paris 2024 : qui est l’homme qui a tenté d’entrer sur la piste juste avant le 100 mètres hommes dimanche soir ?",
        "summary": "Le président du Comité d’organisation des JO Tony Estanguet a expliqué ce lundi 5 août que le retard au départ du 100 m hommes était dû à «une tentative d’intrusion» sur la piste d’athlétisme du Stade de France. Le militant qui a tenté de perturber la finale est toujours en garde à vue.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/athletisme-aux-jo-de-paris-2024-qui-est-lhomme-qui-a-tente-dentrer-sur-la-piste-juste-avant-le-100-metres-hommes-dimanche-soir-20240805_XVMUK67KKBBJTBCGH7ETSCC7S4/"
    },
    {
        "title": "Natation artistique aux JO 2024 : pour Julie Fabre, coach des Bleues, «ce nouveau règlement nous permet de remporter des médailles»",
        "summary": "Nouvelle épreuve, objectivation de la notation… La Fédération a rebattu les cartes de la discipline, juste avant les Jeux olympiques. Julie Fabre qui entraîne l’équipe de France, alors que les épreuves olympiques débutent ce lundi 5 août.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/natation-artistique-aux-jo-2024-pour-julie-fabre-coach-des-bleues-ce-nouveau-reglement-nous-permet-de-remporter-des-medailles-20240805_WOKDEZMK2RAHXGFFHZGYL2UD3E/"
    },
    {
        "title": "Les Bourses asiatiques en net recul, dégringolade historique à Tokyo",
        "summary": "La Bourse de Tokyo est en chute libre ce lundi 5 août sur fond de vives inquiétudes quant à une possible récession américaine. Séoul et Taïwan connaissent aussi des dévissages vertigineux.",
        "link": "https://www.liberation.fr/economie/les-bourses-asiatiques-en-net-recul-degringolade-historique-a-tokyo-20240805_U4ZB2AVE4VGYZJKVDMOHSJ6NAA/"
    },
    {
        "title": "Le candidat Robert F. Kennedy Jr., la bicyclette et l’ourson mort dans Central Park",
        "summary": "Le candidat indépendant à la présidentielle a révélé être à l’origine d’une affaire mystérieuse qui avait ému les New-Yorkais il y a dix ans : la découverte du corps d’un ourson mort dans Central Park.",
        "link": "https://www.liberation.fr/international/amerique/le-candidat-robert-f-kennedy-jr-la-bicyclette-et-lourson-mort-dans-central-park-20240805_KBQ27NBSGBB4ZPW2WGVZ3Y3CFY/"
    },
    {
        "title": "Emeutes d’extrême droite en Angleterre : une première crise pour le gouvernement Starmer",
        "summary": "Des éléments violents d’extrême droite utilisent l’attaque au couteau qui a coûté la vie à trois petites filles, blessé huit autres ainsi que deux adultes à Southport (ouest de l’Angleterre) le 29 juillet, pour lancer des émeutes.",
        "link": "https://www.liberation.fr/international/europe/emeutes-dextreme-droite-en-angleterre-une-premiere-crise-pour-le-gouvernement-starmer-20240805_EPCVW5XHURD47HSCYO3OSIQFMI/"
    },
    {
        "title": "JO de Paris 2024 : la prise porte-plume, l’arme préférée du pongiste Félix Lebrun",
        "summary": "A chaque discipline sa technique, essentielle, esthétique ou spectaculaire. Aujourd’hui, la signature du joueur français, utilisée plus souvent parmi les joueurs asiatiques.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-prise-porte-plume-larme-preferee-du-pongiste-felix-lebrun-20240805_OGVLOTD5FFFWBPMBGBN2D72MZU/"
    },
    {
        "title": "JO 2024 : non, une triathlète belge n’est pas hospitalisée depuis quatre jours après une épreuve dans la Seine",
        "summary": "La sportive Claire Michel a consulté un médecin dimanche 4 août mais est retournée ensuite dans sa chambre au village olympique. Difficile d’établir un lien avec l’eau du fleuve, contrairement à ce qu’indiquent des montages mensongers qui circulent en ligne.",
        "link": "https://www.liberation.fr/checknews/jo-2024-non-une-triathlete-belge-nest-pas-hospitalisee-depuis-quatre-jours-apres-une-epreuve-dans-la-seine-20240805_N2VWM3E2QFFYDKD364KMMSB6II/"
    },
    {
        "title": "Poutine accorde l’impunité à vie à tous les espions russes, par Serge July",
        "summary": "L’échange de prisonniers entre la Russie et plusieurs Etats occidentaux est vicié, avec des espions russes (parmi eux un criminel condamné à perpétuité) mis sur le même plan que des citoyens d’autres pays utilisés comme otages par le Kremlin.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/poutine-accorde-limpunite-a-vie-a-tous-les-espions-russes-par-serge-july-20240805_AC4CLSKWGVG7PLP6ETW7UU4SEM/"
    },
    {
        "title": "En vacances, Fabien Roussel profite des JO mais donne rendez-vous à Emmanuel Macron à la rentrée",
        "summary": "Le patron du Parti communiste français a posté ce lundi sur Facebook un texte se félicitant du «bel esprit de communion et de concorde» de ces JO. En photo avec ses proches au camping, l’exercice de communication sert autant à ne pas laisser la gauche en dehors de ce succès populaire qu’à… préparer la riposte politique.",
        "link": "https://www.liberation.fr/politique/en-vacances-fabien-roussel-profite-des-jo-mais-donne-rendez-vous-a-emmanuel-macron-a-la-rentree-20240805_MZN7YJUNKBDADEL3R7FOQ3QOCU/"
    },
    {
        "title": "«Dans la rue, j’ai l’impression qu’on va me planter un couteau» : l’angoisse du coiffeur menacé pour avoir baptisé son salon «Hair Dogan»",
        "summary": "En janvier, Vehbi Erdogan ouvrait son salon de coiffure à Bourgoin-Jallieu, en Isère et l’appelle « Hair Dogan ». Six mois plus tard, un militant d’extrême droite poste une photo de son enseigne sur les réseaux sociaux. Depuis, le gérant se trouve confronté à une vague de menaces.",
        "link": "https://www.liberation.fr/societe/dans-la-rue-jai-limpression-quon-va-me-planter-un-couteau-langoisse-du-coiffeur-menace-pour-avoir-baptise-son-salon-hair-dogan-20240805_EKSIBUW4WNHKVM2J4J5LTKT5EU/"
    },
    {
        "title": "Scénographie, stars internationales, prix des billets… Ce que l’on sait de la cérémonie de clôture des Jeux de Paris 2024",
        "summary": "Le directeur artistique Thomas Jolly est à nouveau aux manettes du spectacle qui mettra fin aux olympiades parisiennes dimanche 11 août. «Libé» fait le point sur ce que l’on sait à quelques jours de cet ultime moment fort.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/scenographie-stars-internationales-prix-des-billets-ce-que-lon-sait-de-la-ceremonie-de-cloture-des-jeux-de-paris-2024-20240805_GJ44EPAANNGB3FBA3RJIDAFRYI/"
    },
    {
        "title": "Au Bangladesh, la «Bégum de fer» Sheikh Hasina chassée du pays",
        "summary": "Après un mois de contestation contre un système de quotas et la dérive autoritaire du gouvernement, la première ministre Sheikh Hasina a démissionné lundi 5 août et fui le pays. Le général Waker uz Zaman annonce qu’il va former un gouvernement et tenter d’endiguer un climat de violences qui fait plus de 350 morts.",
        "link": "https://www.liberation.fr/international/asie-pacifique/au-bangladesh-la-begum-de-fer-sheikh-hasina-chassee-du-pays-20240805_YBSFUJLYAVADRBFZ5RZE4KXUU4/"
    },
    {
        "title": "Vent de panique sur les Bourses, qui craignent une récession mondiale",
        "summary": "D’un scénario d’une croissance sans inflation, les investisseurs sont passé à un autre, qui prédit un ralentissement durable de l’économie américaine. Une crainte qui se superpose à celle de l’éclatement de la bulle de l’intelligence artificielle.",
        "link": "https://www.liberation.fr/economie/vent-de-panique-sur-les-bourses-qui-craignent-une-recession-mondiale-20240805_UO46GYJSXZC2PPN2CMAQNNMKWU/"
    },
    {
        "title": "Volley : les Bleus arrachent la victoire sur un filet",
        "summary": "Les champions olympiques en titre ont remporté lundi leur match face aux Allemands, après avoir été menés deux sets à zéro. Ils affronteront l’Italie en demi-finale mercredi après-midi.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/volley-les-bleus-arrachent-la-victoire-sur-un-filet-20240805_CGI4R2OQGNEDBH4Z64DPIMPLRA/"
    },
    {
        "title": "Kayak-cross aux JO de Paris 2024 : la Française Angèle Hug remporte l’argent dans un sport où «tout le monde peut gagner, tout peut arriver»",
        "summary": "Nouvelle venue au menu des Jeux, la course de kayak en ligne mêle roublardise, contacts et retournements de situation. Ce qui intrigue et séduit le grand public. Chez les femmes, la Française Angèle Hug s’est adjugée l’argent lundi à Vaires-sur-Marne.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/kayak-cross-aux-jo-de-paris-2024-la-francaise-angele-hug-remporte-largent-dans-un-sport-ou-tout-le-monde-peut-gagner-tout-peut-arriver-20240805_PYXK2H25DJBSXBSI6QBWR525JI/"
    },
    {
        "title": "Quarante musées, dont le Grand Palais qui accueille des épreuves olympiques, victimes d’une cyberattaque",
        "summary": "Les attaquants ont rendu inaccessible une partie des données des sites visés et réclament désormais une rançon. D’après «Le Parisien», ne enquête a été ouverte par la brigade de lutte contre la cybercriminalité (BL2C).",
        "link": "https://www.liberation.fr/culture/quarante-musees-dont-le-grand-palais-qui-accueille-des-epreuves-olympiques-victimes-dune-cyberattaque-20240805_V3BDOJRGCNBGTMO4BMSKMCQ3JQ/"
    },
    {
        "title": "JO de Paris 2024 : en saut à la perche, Armand Duplantis attrape l’or et deux records",
        "summary": "Le prodige Suédois de 24 ans s’est offert sans forcer et avec brio le titre et le record olympiques, avant de régaler le public du Stade de France en battant pour la neuvième fois son record du monde.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-en-saut-a-la-perche-armand-duplantis-attrape-lor-et-deux-records-20240805_QRD53EYYE5FZ7OFCLGTZGCK7WY/"
    },
    {
        "title": "JO de Paris 2024 : les footballeurs tricolores tiennent leur finale olympique",
        "summary": "Face à une équipe égyptienne athlétique, composée de joueurs évoluant pour la plupart au pays, supérieurement préparée, les Français ont eu du mal pendant la majeure partie de la demi-finale, Ils affronteront l’Espagne en finale vendredi au Parc des Princes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-footballeurs-tricolores-tiennent-leur-finale-olympique-20240806_I6BATMLJLFBP3KMRIK6DXOYTTU/"
    },
    {
        "title": "JO de Paris 2024 : les maux bleus de l’athlétisme français au Stade de France",
        "summary": "Impressionnés voire intimidés par l’ambiance survoltée animée par un public conquis, les athlètes tricolores affrontent une pression difficile à anticiper et ne parviennent pas, pour le moment, à atteindre les podiums.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-maux-bleus-de-lathletisme-francais-au-stade-de-france-20240805_MHKCHHL7OFFDFI2CUARD7T444E/"
    },
    {
        "title": "Emeutes d’extrême droite au Royaume-Uni : Tommy Robinson, un incendiaire loin du pays",
        "summary": "Les émeutes qui secouent le Royaume-Uni depuis une semaine sont en partie pilotées par l’activiste islamophobe et anti-immigration Tommy Robinson, bien connu de la justice après plusieurs condamnations.",
        "link": "https://www.liberation.fr/international/europe/emeutes-dextreme-droite-au-royaume-uni-tommy-robinson-un-incendiaire-loin-du-pays-20240805_OOJ5UY2OFBEO5EUP63UQG2C7WE/"
    }
]