[
    {
        "title": "Bruno Le Maire révise la croissance à 1% pour 2024 et économise 10 milliards d’euros, notamment sur MaPrimeRenov",
        "summary": "Le ministre de l’Economie et des Finances a annoncé ce dimanche 18 février sur  TF1 un plan d’austérité en raison d’une baisse des prévisions de croissance. L’aide à la rénovation des bâtiments, pourtant une priorité affichée, devrait être rabotée.",
        "link": "https://www.liberation.fr/economie/bruno-le-maire-revise-la-croissance-a-1-pour-2024-et-economise-10-milliards-deuros-notamment-sur-maprimerenov-20240218_C7MVLHCD65D6JJ3ZYINEAA3XDI/"
    },
    {
        "title": "Contre la grève à la SNCF, la petite musique du service minimum dans les transports",
        "summary": "Les ministres du Travail et de l’Agriculture ont évoqué ce dimanche 18 février l’hypothèse de légiférer pour limiter le droit de grève, à la suite du ballon d’essai de Gabriel Attal la semaine dernière. Une vieille idée pour laquelle milite aussi la droite.",
        "link": "https://www.liberation.fr/economie/social/contre-la-greve-a-la-sncf-la-petite-musique-du-service-minimum-dans-les-transports-20240218_FNRZ65MK6JHMJJN434EDER3K44/"
    },
    {
        "title": "SNCF : nouvelle grève en vue le week-end prochain ?",
        "summary": "Les aiguilleurs ont déposé un préavis pour les journées de vendredi et samedi, au moment du chassé-croisé des zones A, B et C. SNCF Voyageurs a assuré poursuivre les négociations avec les syndicats.",
        "link": "https://www.liberation.fr/economie/social/sncf-nouvelle-greve-en-vue-le-week-end-prochain-20240218_RISYDQMKTZE6HD7CYTP27R3ZLM/"
    },
    {
        "title": "Le RN «ne s’inscrit pas dans l’arc républicain», «Rafah est un point de rupture» : ce qu’il faut retenir de l’entretien d’Emmanuel Macron à «l’Humanité»",
        "summary": "Dans une interview accordée au quotidien marqué à gauche ce dimanche 18 février, le chef de l’Etat revient notamment sur sa loi immigration, la montée du RN au cours de son mandat, et le conflit en cours à Gaza. On vous résume les principaux points à garder en tête.",
        "link": "https://www.liberation.fr/politique/elections/le-rn-ne-sinscrit-pas-dans-larc-republicain-rafah-est-un-point-de-rupture-ce-quil-faut-retenir-de-lentretien-demmanuel-macron-a-lhumanite-20240218_K6RXLIYIC5FQRCX747XJ4NSR3E/"
    },
    {
        "title": "Mort d’Eric Masson : le procès du meurtre qui a enflammé la police en 2021",
        "summary": "La mort du brigadier Eric Masson sur un point de deal à Avignon en mai 2021 avait conduit à d’importantes manifestations de policiers et de politiques. L’accusé est jugé à partir de ce lundi par la cour d’assises du Vaucluse. Malgré les témoignages convergents et les indices techniques, il nie les faits.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-du-brigadier-eric-masson-le-proces-dun-meurtre-qui-a-enflamme-la-police-20240218_2NFEDZRDL5AB3ODRDUNUC6TAYY/"
    },
    {
        "title": "«On aimerait tous un consensus mais ça semble compliqué» : à gauche, des partis en union libre",
        "summary": "Rendez-vous informels entre «unionistes», modalités de la primaire, liens qui se font et se défont entre les formations… A quelques mois des européennes, tous les pôles de gauche ont le regard tourné vers l’échéance 2027, sans partager de stratégie.",
        "link": "https://www.liberation.fr/politique/on-aimerait-tous-un-consensus-mais-ca-semble-complique-a-gauche-des-partis-en-union-libre-20240218_JXSXYGEQE5EAFH5Q3NQ4Y3UMYE/"
    },
    {
        "title": "Ces écoles qui renoncent à expérimenter l’uniforme : «On ne parle pas des vrais problèmes»",
        "summary": "Résultat d’une consultation des élèves ou d’une mobilisation des parents, des écoles, collèges et lycées renoncent les uns après les autres à tester la tenue unique. 87 établissements ont donné leur accord. Un sujet qui semble par ailleurs anecdotique au regard des besoins de l’éducation nationale.",
        "link": "https://www.liberation.fr/societe/education/on-ne-parle-pas-des-vrais-problemes-experimentation-de-luniforme-les-ecoles-qui-font-machine-arriere-20240217_A7V2QN27H5AYLMWQZ73GO62FLA/"
    },
    {
        "title": "La chute d’Avdiivka offre une victoire symbolique à Poutine et souligne l’impuissance occidentale à aider l’Ukraine",
        "summary": "L’armée ukrainienne s’est retirée samedi de la ville ukrainienne, réduite à un tas de ruines après quatre mois de siège russe acharné.",
        "link": "https://www.liberation.fr/international/europe/donbass-avec-avdiivka-larmee-russe-sempare-de-nouvelles-ruines-20240218_35CT3UXCYJF2TNIC3G4GC2LB3M/"
    },
    {
        "title": "En Russie, l’asphyxiante répression des opposants à Poutine",
        "summary": "Depuis le début de la guerre en Ukraine, le Kremlin a adopté un virage encore plus répressif, musclant davantage l’appareil législatif pour mieux museler les paroles des dissidents. Systématiquement emprisonnés, ils écopent de peines plus lourdes.",
        "link": "https://www.liberation.fr/international/europe/en-russie-la-repression-asphyxiante-de-poutine-sur-ses-opposants-20240217_E6G44I73XVGZLJP57V6KXF6A4U/"
    },
    {
        "title": "«Il faut aider l’Ukraine, mais pas au détriment de nos agriculteurs» : en Pologne, la fronde agricole s’enhardit",
        "summary": "Hérauts de la colère agricole européenne, les paysans polonais mobilisés depuis le printemps 2023, multiplient les blocages à la frontière pour s’opposer à la surpression des droits de douane sur les produits ukrainiens.",
        "link": "https://www.liberation.fr/international/europe/il-faut-aider-lukraine-mais-pas-au-detriment-de-nos-agriculteurs-en-pologne-la-fronde-agricole-senhardit-20240218_M5VVYQKJXNGO5FAAM3X2PBIXGA/"
    },
    {
        "title": "Elections européennes : l’ancien patron de Frontex Fabrice Leggeri rejoint le Rassemblement national",
        "summary": "Fabrice Leggeri, qui avait démissionné en 2022 de l’agence chargée du contrôle des frontières après une enquête disciplinaire liée à des refoulements illégaux de migrants en Méditerranée, a annoncé rejoindre la liste de Jordan Bardella. Il était en parallèle en négociations avec Les Républicains.",
        "link": "https://www.liberation.fr/international/europe/europeennes-fabrice-leggeri-lancien-patron-de-frontex-rejoint-le-rn-20240218_3EJODKOQWBDMDDK77XRYXAYBX4/"
    },
    {
        "title": "Les proches de Navalny accusent les autorités russes de «couvrir leurs traces» en refusant de leur remettre son corps… Le point sur la mort du principal opposant à Poutine",
        "summary": "En dehors des frontières russes, les témoignages de respect et déclarations diplomatiques se poursuivent samedi et dimanche, au lendemain de la mort du principal opposant à Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/mort-de-navalny-ses-proches-demandent-sa-depouille-minute-de-silence-au-g7-pekin-refuse-de-commenter-une-affaire-interne-a-la-russie-retrouvez-toutes-les-reactions-20240217_GFA6MJLPIJFMZJW6L5ESBVMBPY/"
    },
    {
        "title": "A Limoges, le maire visé par une plainte pour des faits de harcèlement",
        "summary": "Une ancienne collaboratrice et un cadre toujours en poste ont déposé plainte pour harcèlement moral contre Émile Roger Lombertie (Les Républicains), a indiqué l’avocat des plaignants ce samedi 17 février.",
        "link": "https://www.liberation.fr/societe/police-justice/a-limoges-le-maire-vise-par-une-plainte-pour-des-faits-de-harcelement-20240217_UPCL5KSUDRAZBPS3F2PXTSSGYM/"
    },
    {
        "title": "Marie-France Hirigoyen : «Après une séparation, qui récupère du linge sale, gère les rendez-vous médicaux, les devoirs ? Ce sont encore les mères…»",
        "summary": "Ce ne sont pas les séparations elles-mêmes qui touchent les enfants, mais la violence des conflits entre les parents, analyse la psychiatre Marie-France Hirigoyen. Des tensions qui sont souvent le fruit d’un décalage entre les femmes qui s’affirment et les hommes qui ont dû mal à évoluer.",
        "link": "https://www.liberation.fr/idees-et-debats/marie-france-hirigoyen-apres-une-separation-qui-recupere-du-linge-sale-gere-les-rendez-vous-medicaux-les-devoirs-ce-sont-encore-les-meres-20240216_VAHRQKFA3JFYRN4VSWTZRRFUI4/"
    },
    {
        "title": "Mondiaux de biathlon : de la balle pour les Françaises",
        "summary": "Portée par son exceptionnel contingent féminin, qui glane huit médailles individuelles sur douze possibles, l’équipe de France repart des championnats du monde en République tchèque avec la plus belle moisson de son histoire, ce dimanche 18 février.",
        "link": "https://www.liberation.fr/sports/mondiaux-de-biathlon-de-la-balle-pour-les-francaises-20240218_CZNFI52K4JEZ5DBFXKRN64YUDQ/"
    },
    {
        "title": "Mort d’Alexeï Navalny : en Russie, la répression franchit un deuil",
        "summary": "Les proches du principal opposant de Poutine soupçonnent les autorités de dissimuler les raisons précises de sa disparition brutale vendredi. Alors que les hommages se multiplient partout dans le pays, près de 400 personnes ont déjà été interpellées.",
        "link": "https://www.liberation.fr/international/europe/mort-dalexei-navalny-en-russie-la-repression-franchit-un-deuil-20240218_ZMDBKZQSLJBI5L4HH7SEYHRVEU/"
    },
    {
        "title": "Les bébés singes font aussi des blagues, comme les humains",
        "summary": "En étudiant le comportement de jeunes primates, des chercheurs montrent qu’ils ont déjà les compétences cognitives pour faire des plaisanteries à leurs aînés. Ces mécanismes de l’humour remontent donc probablement à notre ancêtre commun, il y a 13 millions d’années.",
        "link": "https://www.liberation.fr/sciences/biologie/les-bebes-singes-font-aussi-des-blagues-comme-les-humains-20240218_TLNIERILZ5CHXBPC5XAH4WYLAU/"
    },
    {
        "title": "Marseille : entre le petit-fils de Marcel Pagnol et la ville, le temps des désamours",
        "summary": "A quelques semaines de l’anniversaire de la mort de l’auteur, son héritier et la municipalité sont entrés en guerre ouverte à propos du château de la Buzine. Une querelle, alimentée par l’opposition de droite, qui met en péril les célébrations prévues.",
        "link": "https://www.liberation.fr/societe/marseille-entre-le-petit-fils-de-marcel-pagnol-et-la-ville-le-temps-des-desamours-20240217_OC475RIS7BDAXNVUTKXCLNSEWQ/"
    },
    {
        "title": "Les ratés du ski : «J’ai crié “Poussez-vous, je ne sais pas skier !”»",
        "summary": "Au ski, il y a le blond de Gad Elmaleh à qui tout réussit et les autres, ceux qui enchaînent les galères, les blessures ou qui ne se sentent pas à leur place au milieu des riches, comme Bridget Jones en combi rose. Dans le quatrième épisode de notre série, Mehdi, 40 ans, informaticien à Paris, se rappelle son premier séjour dans une petite station du Cantal, avec la famille de son épouse, alors qu’il n’avait jamais chaussé de paire de skis avant.",
        "link": "https://www.liberation.fr/lifestyle/voyages/les-rates-du-ski-jai-crie-poussez-vous-je-ne-sais-pas-skier-20240218_JCSXZGALYFBGTBZJADBJRRUHUY/"
    },
    {
        "title": "Nice : les deux vies de Laura Tenoudji, compagne de Christian Estrosi, suscitent des intérêts",
        "summary": "Initialement connue pour ses chroniques sur France 2, l’épouse du maire niçois est dans le collimateur de la justice pour des soupçons de «prise illégale d’intérêts». Pour éviter les interférences politiques, les dossiers ont été transférés à Marseille, a appris «Libération».",
        "link": "https://www.liberation.fr/politique/nice-les-deux-vies-de-laura-tenoudji-compagne-de-christian-estrosi-suscitent-des-interets-20240217_U63OWPRYANEITLTP42UXDTGWFA/"
    },
    {
        "title": "Gaza : Israël lancera son offensive sur Rafah au début du ramadan si les otages ne sont pas libérés",
        "summary": "Le ministre israélien Benny Gantz l’a affirmé dimanche 18 février au soir : sans libération des prisonniers du Hamas, l’armée israélienne interviendra dans la ville qui abrite quelque 1,4 million de Palestiniens au début du ramadan, c’est-à-dire autour du 10 mars.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-israel-lancera-son-offensive-sur-rafah-au-debut-du-ramadan-si-les-otages-ne-sont-pas-liberes-20240219_I7SNYL6NSNEMJGMAU6A7PLVEA4/"
    },
    {
        "title": "Sur CNews, l’info à l’envers",
        "summary": "Depuis l’avis sur Conseil d’Etat mardi 13 février, tous les médias de la sphère Bolloré volent au secours de CNews, occultant le fait que la philosophie «informationelle» de la chaîne repose sur l’absence de journalisme.",
        "link": "https://www.liberation.fr/politique/sur-cnews-linfo-a-lenvers-20240219_XVUCFOBWHVGB7OQMHQFEARPWEQ/"
    },
    {
        "title": "Des enfants «gênants» ou tout simplement des adultes intolérants ?",
        "summary": "Non, les enfants ne sont pas «de pire en pire» comme l’écrivent les médias depuis presque un siècle. Le problème, ce sont les adultes, qui les supportent de moins en moins et doivent apprendre à coexister à leurs côtés.",
        "link": "https://www.liberation.fr/idees-et-debats/des-enfants-genants-ou-tout-simplement-des-adultes-intolerants-20240218_QQVU36AHEZHHHOUT4OFM5BPXXY/"
    },
    {
        "title": "Peter Doherty, falaise vagale",
        "summary": "Désormais établi à Etretat, en Normandie, le chanteur anglais se refait une santé avant de repartir en tournée avec les Libertines.",
        "link": "https://www.liberation.fr/portraits/peter-doherty-falaise-vagale-20240218_LMSQJTMPYJGHLHJR2QCMQQQMHQ/"
    },
    {
        "title": "Bafta 2024 : «Oppenheimer» grand gagnant avec sept récompenses, «Anatomie d’une chute» prix du meilleur scénario original",
        "summary": "Après avoir raflé deux Golden Globes, la Palme d’or 2023 repart de la cérémonie britannique ce dimanche 18 février avec une nouvelle récompense. De bon augure avant les Oscars.",
        "link": "https://www.liberation.fr/culture/cinema/bafta-2024-oppenheimer-grand-gagnant-avec-sept-recompenses-anatomie-dune-chute-prix-du-meilleur-scenario-original-20240218_7RCWV2LLZ5C3VMZE636UOKI65E/"
    },
    {
        "title": "Jusqu’où ira l’invisibilisation des enfants dans les espaces publics ?",
        "summary": "Des hôtels qui leur sont interdits, des restos où il vaut mieux venir sans, des lieux dans la ville peu sécurisés… L’environnement urbain est devenu souvent hostile aux plus petits. Un constat qui inquiète les sociologues, alors que Macron appelle au «réarmement démographique».",
        "link": "https://www.liberation.fr/lifestyle/enfants-lespace-public-fait-le-mini-mome-20240218_S7ZHOQD7LBFPBF6LJBNF6BM35I/"
    },
    {
        "title": "Enfants : les demi-portions font leur entrée dans les restos étoilés",
        "summary": "Certains chefs adaptent leurs menus et ouvrent leurs tables aux plus jeunes. Des efforts qui pourraient servir d’inspiration, mais qui restent un parti pris parfois difficile à assumer.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/enfants-les-demi-portions-font-leur-entree-dans-les-restos-etoiles-20240218_2J6JJ2TFKZGYNJROOQBURBG45U/"
    },
    {
        "title": "Marseille, Tarbes… Avant le Salon de l’agriculture, les tracteurs sont de nouveau de sortie",
        "summary": "Les syndicats agricoles maintiennent la pression sur le gouvernement à quelques jours du lancement de la 60e édition du Salon de l’agriculture. En Provence, un convoi d’une cinquantaine de tracteurs s’est élancé ce lundi 19 février en direction de la préfecture, à Marseille.",
        "link": "https://www.liberation.fr/environnement/agriculture/marseille-tarbes-avant-le-salon-de-lagriculture-les-tracteurs-sont-de-nouveau-de-sortie-20240219_ISUDXFBTP5AM7CNVLGPULGXE34/"
    },
    {
        "title": "Un gendarme du GIGN jugé dans le Pas-de-Calais pour avoir tué Henri Lenfant d’une balle dans la tête",
        "summary": "En septembre 2018, Alexandre B. a tué le jeune homme, membre de la communauté des gens du voyage, d’une balle dans la tête, tirée à bout portant au cours de son interpellation. Le procès de ce militaire, poursuivi pour coups mortels, s’ouvre ce lundi 19 février à Saint-Omer.",
        "link": "https://www.liberation.fr/societe/police-justice/un-gendarme-du-gign-juge-dans-le-pas-de-calais-pour-avoir-tue-henri-lenfant-dune-balle-dans-la-tete-20240219_BSMPFYIJVRDHBJJNABVQCY7TKU/"
    },
    {
        "title": "Les proches d’Alexeï Navalny se voient refuser l’accès à son corps depuis trois jours",
        "summary": "Depuis sa mort vendredi, la mère de l’opposant politique russe n’a pas pu voir son cadavre, ayant été encore refoulée de la morgue où il reposerait, ce lundi 19 février. Les enquêteurs lui ont répondu que l’enquête pour déterminer les causes de sa mort se poursuit.",
        "link": "https://www.liberation.fr/international/europe/les-proches-dalexei-navalny-se-voient-refuser-lacces-a-son-corps-depuis-trois-jours-20240219_HQ63MD73RRCBHELSKZTQCIPJ44/"
    },
    {
        "title": "Prostitution, harcèlement : «l’Ile de la tentation» multiplie-t-elle les infidélités au droit pénal ?",
        "summary": "L’émission de télé-réalité n’est pas un divertissement où des couples viennent tester leur fidélité mais la captation de faits à connotation sexuelle entre salariés. Dans le contrat des tentateurs, la question prostitutionnelle n’est pas à exclure, dénonce le professeur Arnaud Casado.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/prostitution-harcelement-lile-de-la-tentation-multiplie-t-elle-les-infidelites-au-droit-penal-20240218_L5PHUTGMDRFURAXYMGTQU7IJQE/"
    },
    {
        "title": "Faut-il éviter de faire du sport le soir pour bien dormir ?",
        "summary": "Bien qu’il n’existe pas de consensus scientifique sur le sujet, une étude du CHU de Caen semble démontrer le lien entre activité sportive tardive et sommeil perturbé. Sans avoir d’effets délétères sur la santé, les entraînements avant le coucher doivent être évités selon les chercheurs.",
        "link": "https://www.liberation.fr/lifestyle/beaute/faut-il-eviter-de-faire-du-sport-le-soir-pour-bien-dormir-20240219_SXHVNGVJKJGYHHFXFJ2WKPDOKI/"
    },
    {
        "title": "Panthéonisation de Missak et Mélinée Manouchian : Marine Le Pen sera bien présente",
        "summary": "La cheffe de file du Rassemblement national a dénoncé ce lundi 19 février les «propos outrageants du président de la République», qui s’était dit personnellement défavorable à la présence du RN à l’hommage au résistant communiste qui aura lieu mercredi.",
        "link": "https://www.liberation.fr/politique/pantheonisation-de-missak-et-melinee-manouchian-marine-le-pen-sera-bien-presente-20240219_JLGUOVUI3NHDPMHRDEZ27QB4UU/"
    },
    {
        "title": "OM : Gennaro Gattuso viré, la partie de gâche-coach continue",
        "summary": "Arrivé cet automne, l’ancien milieu de terrain paie de piètres résultats récemment. L’OM du président Longoria cherche désormais un troisième technicien pour boucler une saison 2023-2024 mal engagée.",
        "link": "https://www.liberation.fr/sports/football/olympique-de-marseille-le-coach-italien-gattuso-pousse-vers-la-sortie-20240219_RXPDTX7C3NGXTFVEKKJUMQZFYA/"
    },
    {
        "title": "Les promesses controversées de la «cuisine-thérapie», cette méthode de développement personnel",
        "summary": "En plein essor, ces ateliers de cuisine «sans recette» permettent, selon leur créatrice Emmanuelle Turquet, de dépasser ses blocages et d’aller à la rencontre de soi. La méthode fait tiquer les psychiatres interrogés par «Libération», notamment pour les clientes en souffrance dans leur relation à la nourriture.",
        "link": "https://www.liberation.fr/lifestyle/les-promesses-controversees-de-la-cuisine-therapie-cette-methode-de-developpement-personnel-20240219_DOM2JTA2LNEXZDABE3F5AVFFOA/"
    },
    {
        "title": "L’«arc républicain», une notion piégeuse et dévoyée",
        "summary": "Employé à tort et à travers par le camp macroniste, ce concept flou contribue davantage à troubler le champ politique qu’à clarifier le domaine de l’acceptable.",
        "link": "https://www.liberation.fr/politique/larc-republicain-une-notion-piegeuse-et-devoyee-20240219_T7EJMGZI2FHPVJRTHQWO4DYREA/"
    },
    {
        "title": "«Nous devons vaincre ce régime fou» : la veuve d’Alexeï Navalny appelle à poursuivre le combat contre Poutine",
        "summary": "Trois jours après la mort en prison de son mari, principal opposant au Kremlin, Ioulia Navalnaïa a promis lundi de continuer la lutte et exhorté ses partisans à la rejoindre.",
        "link": "https://www.liberation.fr/international/europe/nous-devons-vaincre-ce-regime-fou-la-veuve-dalexei-navalny-appelle-a-poursuivre-le-combat-contre-poutine-20240219_NUDLBN7FLJB47KJJ2NZ6SKL75A/"
    },
    {
        "title": "Manouchian au Panthéon : entrez aussi les résistants communistes",
        "summary": "Missak et Mélinée Manouchian font leur entrée parmi les «grands hommes» mercredi 21 février, quatre-vingts ans après la mort des membres de l’Affiche rouge. Un hommage sur fond de débat, certains intellectuels regrettant un emballement médiatique qui «glamouriserait» le couple de combattants.",
        "link": "https://www.liberation.fr/politique/manouchian-au-pantheon-entrez-aussi-les-resistants-communistes-20240219_2Z6MTLPRGJD6FHGCGJJFIS5RYE/"
    },
    {
        "title": "Mondiaux de natation : à cinq mois des JO, une répétition générale en demi-teinte pour les Bleus",
        "summary": "Privés de leurs stars dans ces championnats du monde, certains Français ont plongé vers la victoire, quand d’autres repartent avec des doutes avant l’échéance de Paris 2024.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/mondiaux-de-natation-a-cinq-mois-des-jo-une-repetition-generale-en-demi-teinte-pour-les-bleus-20240219_BHY3Z4TTN5HJXMFF4C5NO4XJVQ/"
    },
    {
        "title": "Mbappé, il n’y a plus d’après, par Luc Le Vaillant",
        "summary": "L’attaquant quitte le PSG à l’heure où il avait enfin les pleins pouvoirs tant les footballeurs ont l’urgence aux trousses et doivent bouger pour ne pas tomber.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/mbappe-il-ny-a-plus-dapres-par-luc-le-vaillant-20240219_HAZPYMS47FDV7C3DLT4I734PO4/"
    },
    {
        "title": "La ministre Dominique Faure admet une «maladresse» après avoir comparé attente du remaniement et diagnostic du cancer",
        "summary": "Reconduite dans le gouvernement Attal au début du mois de février, la ministre déléguée aux Collectivités territoriales a présenté ses excuses après les vives critiques causées par son parallèle pour le moins malheureux.",
        "link": "https://www.liberation.fr/politique/la-ministre-dominique-faure-admet-une-maladresse-apres-avoir-compare-attente-du-remaniement-et-diagnostic-du-cancer-20240219_ZLAQXXVDXRGO5PAHTYLARC65MY/"
    },
    {
        "title": "Disparition du curé de Ploërmel : dans le Morbihan, sur les traces du père Guégan",
        "summary": "Une nuit, il y a un mois, le père Christophe Guégan, venu célébrer la messe dans l’école pour filles traditionaliste des Dominicaines du Saint-Esprit, a pris sa voiture et n’est jamais réapparu. Si la piste du suicide est privilégiée par les enquêteurs, le mystère reste entier.",
        "link": "https://www.liberation.fr/societe/disparition-du-cure-de-ploermel-dans-le-morbihan-sur-les-traces-du-pere-guegan-20240219_D64I2OWQBVAIRMZY5QFIXZ3XCM/"
    },
    {
        "title": "Le Sénat a noué un partenariat avec le collège Stanislas pour pouvoir aller à la piscine et jouer au foot",
        "summary": "Le très élitiste et conservateur établissement catholique, au centre d’une forte polémique ces dernières semaines, met à disposition sa piscine et son gymnase pour que les membres de la Chambre haute puissent se défouler.",
        "link": "https://www.liberation.fr/politique/le-senat-a-noue-un-partenariat-avec-le-college-stanislas-pour-pouvoir-aller-a-la-piscine-et-jouer-au-foot-20240219_SPVRG7SJIVEX7FCPAB7X6Z2DQA/"
    },
    {
        "title": "Economies annoncées par Bruno Le Maire : attention, ça va couper",
        "summary": "Reports de recrutements, baisse du financement de MaPrimRénov… L’Etat va «se serrer la ceinture», a annoncé le ministre de l’Economie lundi 19 février alors que la croissance sera moins forte que prévu en 2024. «L’austérité est en marche», dénonce l’association Attac.",
        "link": "https://www.liberation.fr/economie/social/bruno-le-maire-attention-ca-va-couper-20240219_ANACKDNOJNGZFC5KYJJXQQYS3I/"
    },
    {
        "title": "«Pas d’aide pour l’ennemi» : à la frontière égyptienne, des Israéliens tentent de bloquer l’aide humanitaire pour Gaza",
        "summary": "Depuis fin janvier, des militants cherchent à empêcher l’entrée d’aide humanitaire dans l’enclave, persuadés qu’elle est détournée par le Hamas. Leur seule présence ralentit l’inspection des poids lourds.",
        "link": "https://www.liberation.fr/international/moyen-orient/pas-daide-pour-lennemi-a-la-frontiere-egyptienne-des-israeliens-tenter-de-bloquer-laide-humanitaire-pour-gaza-20240219_2PZVS2PDKJENBATGQYYHMKIZXA/"
    },
    {
        "title": "Face à Poutine, Ioulia Navalnaïa, veuve et dissidente",
        "summary": "La femme d’Alexeï Navalny, soutien discret des combats de son mari, a annoncé ce lundi 19 février reprendre son combat pour une Russie débarrassée du «régime fou» du président russe.",
        "link": "https://www.liberation.fr/international/europe/face-a-poutine-ioulia-navalnaia-veuve-et-dissidente-20240219_OJ5MQ4KY5ZD35D7FYQTHFYHE3M/"
    },
    {
        "title": "Les Manouchian au Panthéon : face à la présence du RN, Macron complètement flou",
        "summary": "A quatre mois des européennes, le Président se sert des cérémonies d’hommage pour combattre l’extrême droite. Une stratégie à géométrie variable.",
        "link": "https://www.liberation.fr/politique/les-manouchian-au-pantheon-face-a-la-presence-du-rn-macron-completement-flou-20240219_NJDETTUTVFD67PQQKU5SEGTLVI/"
    },
    {
        "title": "Coupes budgétaires : la transition écologique, variable d’ajustement des dépenses de l’Etat",
        "summary": "Sur les 10 milliards d’euros d’économies annoncées par le ministre de l’Economie Bruno Le Maire, 1,4 milliard concerne le seul ministère de la Transition écologique et notamment le dispositif MaPrimeRénov.",
        "link": "https://www.liberation.fr/environnement/coupes-budgetaires-la-transition-ecologique-variable-dajustement-des-depenses-de-letat-20240219_BFYJ3QXAOJGHNBBDOPWT4A5IWY/"
    },
    {
        "title": "Derrière la vitrine de la «dédiabolisation», le musée des horreurs des cadres locaux du RN",
        "summary": "Propos racistes, adhésion au «grand remplacement» et aux thèses complotistes... Les délégués départementaux du RN épinglés par «Libération» sont loin du parti prétendument dédiabolisé de Marine Le Pen et Jordan Bardella.",
        "link": "https://www.liberation.fr/politique/derriere-la-vitrine-de-la-dediabolisation-le-musee-des-horreurs-des-cadres-locaux-du-rn-20240219_OBUJ2SNEPFEU3CDO4NPTZAHSSU/"
    },
    {
        "title": "«Où sont les femmes ?» : le Palais des beaux-arts de Lille sort de ses réserves",
        "summary": "Sorte d’enquête sur leur propre fonds, l’exposition instructive du musée nordiste met en valeur les œuvres oubliées dans leurs inventaires des artistes féminines.",
        "link": "https://www.liberation.fr/culture/arts/ou-sont-les-femmes-le-palais-des-beaux-arts-de-lille-sort-de-ses-reserves-20240219_OPKHJCQMF5CEZI4GO5SVUFUHCE/"
    },
    {
        "title": "Sur M6, «l’Ecole à remonter le temps» évite les écueils du «c’était mieux avant»",
        "summary": "A notre grande surprise, le programme diffusé à partir de ce lundi soir propose un voyage dans le temps critique de l’école sexiste et raciste de nos aînés.",
        "link": "https://www.liberation.fr/societe/education/sur-m6-lecole-a-remonter-le-temps-evite-les-ecueils-du-cetait-mieux-avant-20240219_NBBGOI7VFJF6TCDIMJT3EZJJVI/"
    }
]