[
    {
        "title": "Attaques au Liban : à Nabatieh, «la majorité des blessés ont définitivement perdu la vue»",
        "summary": "Dans l’un des principaux hôpitaux du Hezbollah, les témoignages se suivent et se ressemblent : effroi, mains arrachées et personnes disparues. Mais les habitants du sud du pays se préparent au pire : la guerre totale avec Israël, qui semble plus proche que jamais.",
        "link": "https://www.liberation.fr/international/moyen-orient/attaques-au-liban-a-nabatieh-la-majorite-des-blesses-ont-definitivement-perdu-la-vue-20240918_4HVTDQROR5B7BFQO7PKMMVYRKY/"
    },
    {
        "title": "Au Liban, l’effroi des explosions en série dans une région en fusion",
        "summary": "Qualifiées par l’ONU de «violation du droit international», les attaques orchestrées par Israël mardi 17 et mercredi 18 septembre ont fait au moins 26 morts au Liban, gagné par la crainte d’un affrontement frontal avec son voisin.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-ce-que-lon-sait-sur-lexplosion-des-bipeurs-20240918_4GH5OXFMK5FUFNSF3R6RLYFDUQ/"
    },
    {
        "title": "Gisèle Pelicot : «On cherche quoi dans cette salle ? A ce que je sois coupable ?»",
        "summary": "Entendue devant la cour criminelle du Vaucluse mercredi au procès des viols de Mazan, Gisèle Pelicot, qui se sent «humiliée», a fustigé les soupçons de complicité distillés à son égard et s’est exaspérée de certaines questions posées durant l’audience.",
        "link": "https://www.liberation.fr/societe/police-justice/gisele-pelicot-on-cherche-quoi-dans-cette-salle-a-ce-que-je-sois-coupable-20240918_PRKKLWJXURFJDC2BEAEMGNNNLQ/"
    },
    {
        "title": "Au procès des viols de Mazan, Jean-Pierre M., disciple de Dominique Pelicot : «J’ai été un violeur»",
        "summary": "Seul accusé à ne pas être renvoyé pour avoir violé Gisele Pelicot mais sa propre épouse en la droguant, Jean-Pierre M. a reconnu les faits devant la Cour criminelle du Vaucluse, ce mercredi 18 septembre.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-mazan-jean-pierre-m-disciple-de-dominique-pelicot-jai-ete-un-violeur-20240918_NU3XCP47C5DLPG5EBXMA5RT7V4/"
    },
    {
        "title": "Hausse d’impôts : source de tensions entre la macronie et Matignon",
        "summary": "Le Premier ministre doit faire face à des macronistes très remontés contre les possibles mesures fiscales à venir pour tenter de rétablir les comptes publics. Un bras de fer qui s’amorce sur fond de constitution du gouvernement.",
        "link": "https://www.liberation.fr/politique/hausse-dimpots-source-de-tensions-entre-la-macronie-et-matignon-20240918_IYOZVICGUFEAHLJAOIPIPZIVYM/"
    },
    {
        "title": "Renaissance-LR : Michel Barnier sous pression fiscale",
        "summary": "Crispations sur les impôts, bagarres pour les postes au gouvernement…  La tension monte entre les pontes de la macronie et le Premier ministre, qui peine à composer son équipe.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/renaissance-lr-michel-barnier-sous-pression-fiscale-20240918_KGCS2IIGV5ACVOC36YKGD24GJM/"
    },
    {
        "title": "Carole Delga : «La gauche ne peut plus avoir la ligne mélenchoniste»",
        "summary": "Farouchement opposée au Nouveau Front populaire et à une alliance avec les insoumis, la présidente de la région Occitanie veut porter «une gauche sincère» et «de gouvernement» mais refuse de rejoindre le casting de Michel Barnier.",
        "link": "https://www.liberation.fr/politique/carole-delga-la-gauche-ne-peut-plus-avoir-la-ligne-melenchoniste-20240918_VLOJU2WYOZHGLF7HCK7VJNLIPQ/"
    },
    {
        "title": "Tarifs des métros et RER : qui sont les gagnants et les perdants de la réforme ?",
        "summary": "La réforme qui vise à simplifier les déplacements et les tarifs dans toute l’Ile-de-France va permettre à de nombreux usagers, notamment en banlieue, de faire des économies. Au détriment des touristes et voyageurs occasionnels.",
        "link": "https://www.liberation.fr/economie/transports/tarifs-des-metros-et-rer-qui-sont-les-gagnants-et-les-perdants-de-la-reforme-20240918_77CZCGESYJFEHKGZNPRVRGE2NY/"
    },
    {
        "title": "Complaintes réacs et pub à foison : que vaut le «JD News», dernier né des médias Bolloré ?",
        "summary": "Obsessions policières et catholiques, vedettes de CNews en majesté… Le nouvel hebdomadaire dirigé par Laurence Ferrari et Geoffroy Lejeune lancé ce mercredi 18 septembre vient remplacer un «Paris Match» vendu à Bernard Arnault et compléter un «JDD» en manque d’annonceurs.",
        "link": "https://www.liberation.fr/economie/medias/complaintes-reacs-et-pub-a-foison-que-vaut-le-jd-news-dernier-ne-des-medias-bollore-20240918_K2EVONVOXRDUDADBDAGX3EXQ7U/"
    },
    {
        "title": "Les avocats de Paul Watson mettent le Danemark en cause et saisissent le rapporteur de l’ONU sur les défenseurs de l’environnement",
        "summary": "Les défenseurs de l’activiste des océans Paul Watson, emprisonné depuis le 21 juillet au Groenland, dénoncent le rôle proactif du Danemark dans l’arrestation de leur client. Ils demandent la remise en liberté et le rejet de la demande d’extradition émise par le Japon.",
        "link": "https://www.liberation.fr/environnement/biodiversite/les-avocats-de-paul-watson-saisissent-le-rapporteur-de-lonu-sur-les-defenseurs-de-lenvironnement-20240918_Y6IK2D3TNFHWLJ2BCMCQFEJZUA/"
    },
    {
        "title": "Les femmes migrantes qui veulent porter plainte sont victimes d’une «double violence», dénonce Amnesty International",
        "summary": "En plus des difficultés à accorder leur confiance aux services de police, certaines exilées s’exposent à des risques d’expulsion en se rendant dans les commissariats, selon un rapport publié par l’ONG ce mercredi 18 septembre.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/les-femmes-migrantes-qui-veulent-porter-plainte-sont-victimes-dune-double-violence-denonce-amnesty-international-20240918_TF4NCCR7KRBZXAULTPDM35D4WY/"
    },
    {
        "title": "Pour Gabriel Attal, «tout gouvernement qui aurait le RN pour béquille est condamné à chuter»",
        "summary": "Dans un entretien pour «Le Point» ce mercredi 18 septembre, Gabriel Attal marque ses différences avec le chef de l’Etat et pose ses lignes rouges pour le gouvernement de Michel Barnier.",
        "link": "https://www.liberation.fr/politique/elections/pour-gabriel-attal-tout-gouvernement-qui-aurait-le-rn-pour-bequille-est-condamne-a-chuter-20240918_F3XT3HQI35BKRBOWYGG6OY7JZY/"
    },
    {
        "title": "Face au déficit public, une introuvable baguette magique budgétaire pour Michel Barnier",
        "summary": "Le nouveau Premier ministre, qui prend acte de la «très grave» situation des comptes, n’a encore aucune stratégie lisible pour augmenter les recettes.",
        "link": "https://www.liberation.fr/economie/face-au-deficit-public-une-introuvable-baguette-magique-budgetaire-pour-michel-barnier-20240918_I2CEOCFPAZFFTCYQ7RALWS2RIQ/"
    },
    {
        "title": "Hausse d’impôts : chez Les Républicains, on s’arcboute sur sa doctrine",
        "summary": "La droite maintient sa ligne en refusant toute hausse des impôts, alors que la volonté d’une plus grande «justice fiscale» évoquée par Michel Barnier agite les macronistes.",
        "link": "https://www.liberation.fr/politique/hausse-dimpots-chez-les-republicains-on-sarcboute-sur-sa-doctrine-20240918_5MFQBF2IFJBD3JMNFIWVTGVVPI/"
    },
    {
        "title": "Elections américaines : le chanteur Nicky Jam, appât de Donald Trump pour attirer les électeurs latinos",
        "summary": "Le candidat républicain tente de séduire la communauté hispanophone qu’il a longtemps insultée, et dont le vote sera crucial le 5 novembre, notamment dans les «swing states». Son dernier soutien, inattendu et déroutant, est une mégastar du reggaeton aux milliards de vues sur YouTube.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-le-chanteur-nicky-jam-appat-de-donald-trump-pour-attirer-les-electeurs-latinos-20240918_X4TDXM2UONEM7KI3WKA5A2TUHQ/"
    },
    {
        "title": "Deux amis et un couffin : «Etre enceinte en même temps crée une connexion particulière»",
        "summary": "Un enfant chamboule la vie des parents, mais aussi celle de l’entourage amical. Dans ce troisième épisode, Sarah (1), 33 ans, raconte le bonheur de partager sa grossesse avec une amie qui attend elle aussi un bébé.",
        "link": "https://www.liberation.fr/lifestyle/intimites/deux-amis-et-un-couffin-etre-enceinte-en-meme-temps-cree-une-connexion-particuliere-20240918_P5M253PLLNHOPPR2L5LQXL4ZDE/"
    },
    {
        "title": "Hausse des impôts : la macronie se divise, Michel Barnier hisse le drapeau rouge",
        "summary": "En laissant entendre qu’il pourrait éventuellement augmenter certains impôts, notamment celui sur les sociétés, le nouveau Premier ministre a effrayé le camp présidentiel. Une réunion sur le sujet devait avoir lieu ce mercredi 18 septembre, mais elle a été reportée.",
        "link": "https://www.liberation.fr/politique/hausse-des-impots-la-macronie-se-divise-michel-barnier-hisse-le-drapeau-rouge-20240918_RT3BB2VZRJHXZCOWAEEDSJCMAI/"
    },
    {
        "title": "«Ma Vie Ma Gueule», «Les Graines du figuier sauvage», «Speak No Evil»… Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 18 septembre. Avec aussi «Rue du Conservatoire», «Look Back», «Les Barbares», «Ni chaînes ni maîtres», «Toxicily», la ressortie de quatre films noirs. Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/ma-vie-ma-gueule-les-graines-du-figuier-sauvage-speak-no-evil-nos-critiques-des-sorties-cinema-de-la-semaine-20240918_JT6CPHUL4JHDDMLGUYLYW2NBY4/"
    },
    {
        "title": "Procès des viols de Mazan : Gisèle Pelicot se sent «humiliée» des soupçons de complicité à son encontre",
        "summary": "Victime pendant dix ans de son époux et des dizaines d’hommes recrutés par ce dernier, la femme de 71 ans a dénoncé ce mercredi 18 septembre les propos des avocats de certains accusés.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-gisele-pelicot-se-sent-humiliee-des-soupcons-de-complicite-a-son-encontre-20240918_TTHIPKV3B5EHDJD2DQO3HUX5HE/"
    },
    {
        "title": "Hausse d’impôts : Gabriel Attal met la «participation» du camp présidentiel au gouvernement dans la balance",
        "summary": "Le camp présidentiel s’interroge sur la volonté de Michel Barnier d’augmenter les prélèvements obligatoires, au point que le nouveau chef des députés macronistes mette en question leur participation au gouvernement. A Matignon, on assure qu’il s’agit de «pures spéculations».",
        "link": "https://www.liberation.fr/politique/hausses-dimpots-que-prepare-michel-barnier-20240917_7UTRCXVSHFEKHJEVYIOQLLWC6Q/"
    },
    {
        "title": "Sans connaître son programme, pas de gouvernement Barnier possible !",
        "summary": "Il semble impossible que Michel Barnier réussisse à constituer un gouvernement alors que nul ne connaît son programme. La seule solution serait qu’il prononce son discours de politique général avant de tenter de constituer son équipe.",
        "link": "https://www.liberation.fr/politique/pas-de-gouvernement-barnier-possible-20240919_JRHJWWS42NESHOB6A2FUEW53VU/"
    },
    {
        "title": "Colère contre la vie chère en Martinique : un couvre-feu partiel décrété après de nouvelles violences",
        "summary": "Le préfet, représentant de l’Etat sur l’île des Caraïbes, a déclaré que des renforts «significatifs» de forces de l’ordre sont dépêchés sur place. Les manifestants dénoncent des prix alimentaires 40 % plus élevés qu’en métropole.",
        "link": "https://www.liberation.fr/societe/police-justice/colere-contre-la-vie-chere-en-martinique-un-couvre-feu-partiel-decrete-apres-de-nouvelles-violences-20240919_RVBVEIFMHFHYFP3HX3M2MNHARA/"
    },
    {
        "title": "EN DIRECT - Explosions au Liban : le chef du Hezbollah, Hassan Nasrallah, doit s’exprimer dans la journée",
        "summary": "Les séries de détonations des bipeurs mardi, puis des talkies-walkies mercredi, auraient fait 32 morts et 3 200 blessés, selon le dernier bilan. Face à ces opérations attribuées à Israël et au risque d’un embrasement régional, les diplomates s’affairent ce jeudi 19 septembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-explosions-au-liban-le-chef-du-hezbollah-hassan-nasrallah-doit-sexprimer-dans-la-journee-20240919_645CBBJKDNEL3KVC7GJJPOFJJ4/"
    },
    {
        "title": "Mona Chollet : «Quand les femmes se traitent de “connes”, ce n’est que l’intériorisation du sexisme de notre société»",
        "summary": "Trop ou jamais assez, le sentiment de culpabilité empoisonne particulièrement la vie des femmes, constate l’essayiste féministe dans son nouvel essai. Un dénigrement entretenu par la disqualification millénaire du féminin, le culte du travail ou la culpabilisation des mères.",
        "link": "https://www.liberation.fr/idees-et-debats/mona-chollet-quand-les-femmes-se-traitent-de-connes-ce-nest-que-linteriorisation-du-sexisme-de-notre-societe-20240919_IDVWX2CYXZD3PIPQZABZJSZVQQ/"
    },
    {
        "title": "En Ouganda, un projet pétrolier de Total menace l’une des plus belles réserves naturelles du monde",
        "summary": "Un rapport inédit publié ce jeudi 19 septembre expose «les premiers effets concrets» d’un projet écocide de Total, soutenu par la France, dans le joyau de biodiversité du parc de Murchison Falls. Visés par des intimidations, les opposants ne désarment pas.",
        "link": "https://www.liberation.fr/international/afrique/en-ouganda-un-projet-petrolier-de-total-menace-lune-des-plus-belles-reserves-naturelles-du-monde-20240919_WS5UPEWPABAV3DYHX2NVAFJ5XI/"
    },
    {
        "title": "Mais qui a peur de Judith Butler ?",
        "summary": "La philosophe non-binaire analyse les réactions effrayées à sa «théorie du genre» et démontre les ressorts politiques – fascistes – qui les sous-tendent.",
        "link": "https://www.liberation.fr/culture/livres/mais-qui-a-peur-de-judith-butler-20240919_7H4HEE4CS5BIBGTMFCELEVEOSQ/"
    },
    {
        "title": "Messages de haine après la mort de Thomas à Crépol : «Quand certains vont au bistrot, elle va sur les réseaux»",
        "summary": "Cinq prévenus comparaissaient ce mercredi 18 septembre au tribunal correctionnel de Paris pour avoir diffusé des messages haineux, les noms, les adresses de suspects après la mort de l’adolescent en novembre 2023. Un à six mois de prison avec sursis ont été requis.",
        "link": "https://www.liberation.fr/societe/police-justice/messages-de-haine-apres-la-mort-de-thomas-a-crepol-quand-certains-vont-au-bistrot-elle-va-sur-les-reseaux-20240918_J4Q77IFJOVDR7PD64CXP3KWOQA/"
    },
    {
        "title": "Le flair des crevettes met au jour les «paysages chimiques sous-marins»",
        "summary": "Des chercheurs français ont démontré que des petites crevettes vivant au large de Marseille retrouvent leur chemin en suivant des traces chimiques spécifiques à l’eau de leur grotte. Comme des odeurs sous-marines.",
        "link": "https://www.liberation.fr/sciences/biologie/le-flair-des-crevettes-met-au-jour-les-paysages-chimiques-sous-marins-20240919_U7VU5LWKTRHYVOO6UZQU523PWA/"
    }
]