[
    {
        "title": "Israël : au bord du gouffre, Benyamin Nétanyahou joue la montre",
        "summary": "Alors que son entourage fait face à de sérieuses accusations de dissimulation, diffusion et falsification de documents secret-défense, le Premier ministre israélien attaque ses opposants, le monde et les vestiges d’un Etat de droit en perdition, en espérant retarder, une fois de plus, sa chute.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-pourchasse-par-la-justice-et-la-moralite-benyamin-netanyahou-joue-la-montre-20241112_MPRGHJN3GZGHPCYWBMYXE4OO7U/"
    },
    {
        "title": "Proche-Orient : Macron-Nétanyahou ou la politique du «je t’aime moi non plus»",
        "summary": "Un temps séduit par le côté viril et «start-up nation» du dirigeant israélien, le chef de l’Etat français ne mâche plus ses mots envers la politique que mène Nétanyahou depuis le 7 Octobre, qui le lui rend bien. La convocation mardi 12 novembre au Quai d’Orsay de l’ambassadeur israélien n’a rien arrangé.",
        "link": "https://www.liberation.fr/international/moyen-orient/proche-orient-macron-netanyahou-ou-la-politique-du-je-taime-moi-non-plus-20241112_JO7TV7B2W5CA3E7ZC2WQKFK62E/"
    },
    {
        "title": "Revalorisation des retraites : Laurent Wauquiez fanfaronne, les macronistes en rogne",
        "summary": "En annonçant seul une indexation des pensions sur la «moitié de l’inflation» dès le 1er janvier, le patron des députés Droite républicaine à l’Assemblée a semé la pagaille dans le «socle commun» de Michel Barnier.",
        "link": "https://www.liberation.fr/politique/revalorisation-des-retraites-laurent-wauquiez-fanfaronne-les-macronistes-en-rogne-20241112_NDSWGUZWRNF4HHO7VK44FOQ5LY/"
    },
    {
        "title": "Volet «recettes» : les députés rejettent la première partie du budget 2025 de l’Etat, le texte part au Sénat",
        "summary": "Les députés ont rejeté ce mardi 12 novembre la première partie du projet de loi de finances pour 2025. La gauche a voté pour, satisfaite des nombreux amendements adoptés en séance. La coalition soutenant Michel Barnier et le Rassemblement national ont voté contre le texte.",
        "link": "https://www.liberation.fr/politique/les-deputes-rejettent-la-premiere-partie-du-budget-de-letat-le-texte-part-au-senat-20241112_BWBMVA3CKRGIBL3DGQ2XLS6TGE/"
    },
    {
        "title": "Bac de maths en fin de première : pour les assos de professeurs, «cette épreuve doit rester ambitieuse»",
        "summary": "Dans son «acte II du choc des savoirs», la ministre de l’Education, Anne Genetet, reprend l’idée de son prédécesseur Gabriel Attal d’un examen anticipé des mathématiques. Mais pour les associations de la discipline, il faut d’abord réformer son enseignement.",
        "link": "https://www.liberation.fr/societe/education/bac-de-maths-en-premiere-pour-les-assos-de-professeurs-cette-epreuve-doit-rester-ambitieuse-20241112_MIZTRQIIZFGUBOMIQVEUTHLTZ4/"
    },
    {
        "title": "L’«antiwokisme», ce fatras bien pratique des pro-Trump honteux",
        "summary": "Ne pouvant applaudir, en France, la victoire d’un milliardaire multicondamné, vulgaire et raciste, droite et extrême droite se réjouissent de la «défaite de la gauche wokiste». Sans jamais assumer qu’ils mènent là une guerre culturelle raciste et sexiste.",
        "link": "https://www.liberation.fr/politique/lantiwokisme-ce-fatras-bien-pratique-des-pro-trump-honteux-20241112_AE3GPFJ43FBKZGID252PHPM53M/"
    },
    {
        "title": "Etats-Unis : comment la victoire de Trump pourrait propulser les voitures autonomes d’Elon Musk",
        "summary": "L’alliance politique entre le patron de Tesla et le président élu pourrait offrir un soutien considérable au projet du premier d’imposer les véhicules autonomes. Au risque, s’inquiètent certains, d’alléger un peu trop les règles de sécurité routière.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-comment-la-victoire-de-trump-pourrait-propulser-les-voitures-autonomes-delon-musk-20241112_LLR533WW4BDPHHVAWCN3HICKBQ/"
    },
    {
        "title": "«On a toujours été précurseurs» : dans la baie de Saint-Brieuc, les pêcheurs de coquilles Saint-Jacques montrent le chemin",
        "summary": "Sorties en mer minutées, jours proscrits, quotas… Sur le pont, des marins bretons racontent comment l’encadrement strict de la pêche des Saint-Jacques, dès les années 70, a permis de préserver leur activité et la biodiversité, qui atteint des records ces dernières années.",
        "link": "https://www.liberation.fr/environnement/biodiversite/on-a-toujours-ete-precurseurs-dans-la-baie-de-saint-brieuc-les-pecheurs-de-coquilles-saint-jacques-montrent-le-chemin-20241112_NMYPNCBEMVETDA5ACRC7P7N3LE/"
    },
    {
        "title": "«J’ai l’impression d’être un eunuque» : la masculinité bousculée d’hommes victimes d’un cancer de la prostate",
        "summary": "Les traitements du cancer de la prostate – le plus répandu chez l’homme – peuvent provoquer des troubles sexuels et urinaires. Face à ces effets indésirables, des patients se sentent atteints dans leur identité masculine.",
        "link": "https://www.liberation.fr/lifestyle/intimites/jai-limpression-detre-un-eunuque-la-masculinite-bousculee-dhommes-victimes-dun-cancer-de-la-prostate-20241112_IVCY5YXYDNBZ3LJ7IXZ637EPWQ/"
    },
    {
        "title": "Abus sexuels dans l’Eglise anglicane : démission de l’archevêque Justin Welby, un homme au parcours inhabituel et au franc-parler notoire",
        "summary": "Chef spirituel depuis 2013 des anglicans, Justin Welby s’était imposé comme une voix de la gauche au parcours inhabituel, sans parvenir à réconcilier les fractures au sein de l’Eglise d’Angleterre. Pointé du doigt pour son silence dans l’affaire des agressions perpétrées par un avocat influent, il a quitté son poste ce mardi 12 novembre.",
        "link": "https://www.liberation.fr/international/europe/abus-sexuels-dans-leglise-anglicane-demission-de-larcheveque-justin-welby-un-homme-au-parcours-inhabituel-et-au-franc-parler-notoire-20241112_F2DSOMT7TRHWHLWJZGF6RWOHMI/"
    },
    {
        "title": "En Espagne, le retour de la goutte froide fait craindre de nouvelles inondations",
        "summary": "Alors qu’une nouvelle dépression doit toucher le pays cette semaine, plusieurs régions, dont celle de Valence, ont été placées en vigilance orange.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-de-nouvelles-fortes-pluies-attendues-et-la-crainte-dun-retour-des-inondations-20241112_CB72QRFDYRC3TIN5IVIZUXUCMA/"
    },
    {
        "title": "Israël-Gaza : doit-on «fact-checker» l’horreur de la guerre ?",
        "summary": "Nos enquêtes sur le bilan humain à Gaza ont suscité de nombreuses critiques. Comme avait fait réagir le travail sur le bilan du massacre du 7 Octobre. Selon nous, il s’agit d’un travail essentiel.",
        "link": "https://www.liberation.fr/economie/medias/israel-gaza-doit-on-fact-checker-lhorreur-de-la-guerre-20241112_TOY6UGEBARCJBEBPANLMNJFHQE/"
    },
    {
        "title": "Violations de secrets, missions pour LVMH… Les turpitudes de l’ex-chef espion Bernard Squarcini au tribunal",
        "summary": "Influent patron du renseignement intérieur entre 2008 et 2012, puis consultant prospère au service du privé, l’ancienne figure de proue des réseaux sarkozystes dans la police a-t-il agi en marge de la loi ? Il comparaît à partir de ce mercredi  13 novembre au tribunal judiciaire de Paris avec une série d’anciens policiers ou magistrats.",
        "link": "https://www.liberation.fr/societe/police-justice/violations-de-secrets-missions-pour-lvmh-les-turpitudes-de-lex-chef-espion-bernard-squarcini-au-tribunal-20241112_JNAUI64WSFGIJMMV7NUJBYOCMM/"
    },
    {
        "title": "Collaborateurs RN à Bruxelles : racisme, antisémitisme et complotisme, encore et toujours",
        "summary": "«Libération» poursuit sa revue d’effectifs frontistes au Parlement européen et révèle huit nouveaux profils piochés dans les franges les plus radicales par le parti d’extrême droite pour assister ses députés.",
        "link": "https://www.liberation.fr/politique/collaborateurs-rn-a-bruxelles-racisme-antisemitisme-et-complotisme-encore-et-toujours-20241112_IFFWSGTCMZBTJBGFK5VGH632U4/"
    },
    {
        "title": "La haine a gagné l’Amérique, elle ne doit pas l’emporter ici, par Najat Vallaud-Belkacem",
        "summary": "La réélection de Donald Trump est liée à la politisation de la détestation des femmes et des minorités. Une tendance qui s’exprime en Europe et en France, contre laquelle il faut se mobiliser dès maintenant.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-haine-a-gagne-lamerique-elle-ne-doit-pas-lemporter-ici-par-najat-vallaud-belkacem-20241112_QQIVC3SNR5BG3FFWYO3LHDVIQI/"
    },
    {
        "title": "On redécouvre Uranus grâce aux vieilles données de Voyager 2",
        "summary": "Une équipe internationale de chercheurs s’est replongée dans les données captées par la sonde en 1986, qui montraient une planète en proie à des radiations extrêmement fluctuantes, difficilement compréhensibles, dans sa magnétosphère. Et qui seraient en réalité dues, selon eux, au parasitage d’un vent solaire, troublant l’interprétation de ces données.",
        "link": "https://www.liberation.fr/sciences/espace/on-redecouvre-uranus-grace-aux-vieilles-donnees-de-voyager-2-20241112_7PIKNYYPVVCDBN3E55INDRMEKM/"
    },
    {
        "title": "Haute-Savoie : trois enfants retrouvés morts dans une maison à Taninges, leur mère «activement recherchée»",
        "summary": "Une enquête a été ouverte ce mardi 12 novembre après la découverte des cadavres de trois enfants de 2, 11 et 13 ans dans une maison située à Taninges en Haute-Savoie. L’un des parents est recherché.",
        "link": "https://www.liberation.fr/societe/police-justice/haute-savoie-trois-enfants-retrouves-morts-dans-une-maison-a-taninges-20241112_H7NOZLBHZJGTLEJ3HXPJOHUAPU/"
    },
    {
        "title": "COP29 à Bakou : l’ONU adopte un texte pour encadrer le marché des crédits carbone",
        "summary": "Au premier jour du sommet climat qui se tient en Azerbaïdjan, les Etats ont surpris en trouvant un accord rapide sur ce sujet technique et controversé. «Libé» en décrypte les enjeux.",
        "link": "https://www.liberation.fr/environnement/cop29-a-bakou-lonu-adopte-un-texte-pour-encadrer-le-marche-des-credits-carbone-20241112_S3RQE3LL7JHPNATOKZWRWENUGQ/"
    },
    {
        "title": "Les spectacles de la semaine : «la Mouette» de Braunschweig et «D’après une histoire vraie…» de Christian Rizzo",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir. Parmi eux cette semaine, deux grands spectacles pour enfants : «OISEAU» d’Anna Nozière et «Je suis trop vert» de David Lescot.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-la-mouette-de-braunschweig-et-dapres-une-histoire-vraie-de-christian-rizzo-20241112_B6LUQWUEBRAA3G4XWK2BX5CBUQ/"
    },
    {
        "title": "Guerre au Proche-Orient : deux Israéliens tués par des roquettes provenant du Liban",
        "summary": "L’offensive et les bombardements de Tsahal sur l’enclave palestinienne se poursuivent ce mardi 12 novembre. Les pays arabes et musulmans tentent de faire pression sur Israël pour mettre fin au conflit.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-14-morts-dans-des-frappes-a-gaza-larmee-israelienne-fait-etat-de-4-soldats-tues-20241112_ED6TU4W2R5GJXHNV3ULG3SN72M/"
    },
    {
        "title": "Climat : les émissions de CO2 ont atteint un record historique en 2024, en hausse de 0,8 % sur un an",
        "summary": "Les rejets issus du pétrole, du gaz et du charbon ont continué d’augmenter cette année, même si le rythme de la hausse ralentit, selon le consortium scientifique Global Carbon Project.",
        "link": "https://www.liberation.fr/environnement/climat/climat-les-emissions-de-co2-ont-atteint-un-record-historique-en-2024-en-hausse-de-08-sur-un-an-20241113_7DEYLBORMJAURDOIRMQPFIP7VE/"
    },
    {
        "title": "Propriétaires et locataires : quelles aides contre la précarité énergétique ?",
        "summary": "L’Agence nationale du logement conseille de se renseigner auprès des conseillers France Rénov’ afin d’être accompagné sur les travaux de rénovation à faire tout en évitant les arnaques.",
        "link": "https://www.liberation.fr/economie/conso/proprietaires-et-locataires-quelles-aides-contre-la-precarite-energetique-20241113_TS7ICC2YVJCVXHQV6WG23IDYI4/"
    },
    {
        "title": "Le dictionnaire de l’Académie française, une institution en crise derrière une façade fissurée",
        "summary": "L’Académie française vient de mettre en ligne la neuvième édition de son dictionnaire, publié ce 13 novembre. Une vision passéiste de la langue et une méthode de travail obsolète, dénonce le collectif des linguistes atterrés.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-dictionnaire-de-lacademie-francaise-une-institution-en-crise-derriere-une-facade-fissuree-20241113_4Y72AOSOJJHHVH3QG4HF5GUMPM/"
    },
    {
        "title": "Procès Samuel Paty : le récit d’une principale dépassée par l’engrenage fatal",
        "summary": "Durant six heures, Audrey F., en poste au collège du Bois-d’Aulne en 2020, a décrit avec menus détails ses tentatives d’endiguer la polémique ayant conduit à la décapitation du professeur d’histoire-géo.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-samuel-paty-le-recit-dune-principale-depassee-par-lengrenage-fatal-20241113_3BDBLOO2DRFFHL37FBPY4T6WVI/"
    },
    {
        "title": "Donald Trump nomme Elon Musk à la tête d’un ministère de l’«efficacité gouvernementale»",
        "summary": "Le président républicain élu a annoncé en grande pompe mardi 12 novembre au soir la future nomination du multimilliardaire qui l’a soutenu dans sa campagne, avec comme mission de couper dans les dépenses et de dissoudre les régulations.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-nomme-elon-musk-a-la-tete-dun-ministere-de-l-efficacite-gouvernementale-20241113_XE7KGUXTUFE4PBVP6LAO7M43ZU/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Gladiator 2», «No Other Land», «Desert of Namibia»…",
        "summary": "Mais aussi «Good One», «le Royaume», «Une part manquante», «la Vallée des fous», «Se souvenir d’une ville» : «Libé» vous guide dans les sorties cinéma de ce mercredi 13 novembre. Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-gladiator-2-no-other-land-desert-of-namibia-20241113_5J6EAF7UIBFUZIPGNWIWIS7UJU/"
    },
    {
        "title": "Colère des agriculteurs : la FNSEA lance un nouvel appel à la mobilisation nationale «à partir de lundi»",
        "summary": "Le président du puissant syndicat agricole, Arnaud Rousseau, a annoncé ce mercredi 13 novembre l’organisation de nouvelles actions au-delà de la journée de mobilisation déjà prévue ce vendredi.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-la-fnsea-lance-un-nouvel-appel-a-la-mobilisation-nationale-a-partir-de-lundi-20241113_L5GQ3RXKHFACPKCH2UHZDBNUS4/"
    },
    {
        "title": "Marco Rubio, un faucon à la tête de la diplomatie sauce Trump",
        "summary": "Selon la presse américaine, le président-élu aurait choisi le sénateur de Floride pour devenir son secrétaire d’Etat.",
        "link": "https://www.liberation.fr/international/amerique/marco-rubio-un-faucon-a-la-tete-de-la-diplomatie-sauce-trump-20241113_5IV67SKXWVFDPAW6CCALNP43IA/"
    },
    {
        "title": "En Espagne, de nouvelles pluies diluviennes s’abattent de nouveau sur la côte est du pays, des écoles fermées",
        "summary": "Plus de deux semaines après les inondations historiques qui ont touché le sud-est de l’Espagne, des parties de la Catalogne et de l’Andalousie sont en alerte rouge ce mercredi 13 novembre. Les écoles des villes à risque ont été fermées, tandis que les premières inondations s’abattent sur la province de Castellón.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-de-nouvelles-pluies-diluviennes-sabattent-de-nouveau-sur-la-cote-est-du-pays-des-ecoles-fermees-20241113_TO54SFUETNE6TLSSHWPPJVZQFQ/"
    },
    {
        "title": "La rédaction de «Marianne» rejette le projet de reprise du magazine porté par Jean-Martial Lefranc",
        "summary": "Les salariés de l’hebdomadaire, que son propriétaire Daniel Kretínský a annoncé au printemps vouloir revendre, ont indiqué dans un communiqué mardi 12 novembre trouver les vues de l’homme d’affaires «en opposition totale avec les grands principes de l’indépendance d’un journal».",
        "link": "https://www.liberation.fr/economie/medias/la-redaction-de-marianne-rejette-le-projet-de-reprise-du-magazine-porte-par-jean-martial-lefranc-20241113_G4PQLUNFEFDU5NSLPWNSAHYXTY/"
    },
    {
        "title": "Laurent Wauquiez, ce député qui se la joue vice-Premier ministre et fait du Trump à la française",
        "summary": "Dans sa façon simpliste de poser des sujets qu’il sait complexes en désignant, comme le RN, des boucs émissaires, le patron de la droite incarne un populisme moins vulgaire que celui de Trump, mais pas moins grossier.",
        "link": "https://www.liberation.fr/politique/laurent-wauquiez-ce-depute-qui-se-la-joue-vice-premier-ministre-et-fait-du-trump-a-la-francaise-20241113_ACWWT5QEJVHCDBVJV6NNGPCEGM/"
    },
    {
        "title": "«Il n’y a plus de socle commun» : fracture de plus en plus ouverte au sein de la coalition gouvernementale",
        "summary": "L’attelage LR-macronie vacille encore un peu plus après l’annonce de Laurent Wauquiez sur les retraites. Et le retour à l’Assemblée du texte sur la fin de vie, en janvier, ne va rien apaiser entre ceux qui sont censés soutenir le gouvernement Barnier.",
        "link": "https://www.liberation.fr/politique/il-ny-a-plus-de-socle-commun-fracture-de-plus-en-plus-ouverte-au-sein-de-la-coalition-gouvernementale-20241113_4Q73LM73ENA27ED57BII67SIG4/"
    },
    {
        "title": "François Fillon va enfin rendre l’argent à l’Assemblée",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/francois-fillon-va-enfin-rendre-largent-a-lassemblee-20241113_GDVIVAQRFZCLXFXYJEW2W72Z2E/"
    },
    {
        "title": "Grèves à la RATP, à la SNCF, dans le secteur aérien, colère des agriculteurs… A quoi s’attendre en France dans les prochains jours ?",
        "summary": "«Libé» fait un tour d’horizon des grèves, manifestations et mouvements de colère attendus cette semaine en France.",
        "link": "https://www.liberation.fr/economie/social/greves-a-la-ratp-a-la-sncf-dans-le-secteur-aerien-colere-des-agriculteurs-a-quoi-sattendre-en-france-dans-les-prochains-jours-20241111_GCXVG32TCZGVRPSITXCZXRDBBQ/"
    },
    {
        "title": "Martinique : Rodrigue Petitot, le leader du mouvement contre la vie chère, interpellé et placé en garde à vue",
        "summary": "Le président du RPPRAC a été arrêté mardi 12 novembre pour s’être introduit dans l’enceinte de la résidence du préfet de l’île afin de rencontrer le ministre des Outre-mer. Dans la foulée, des tensions ont éclaté aux abords du commissariat de Fort-de-France et dans plusieurs quartiers.",
        "link": "https://www.liberation.fr/societe/police-justice/martinique-rodrigue-petitot-le-leader-du-mouvement-contre-la-vie-chere-interpelle-et-place-en-garde-a-vue-20241113_ZS63QURUPZFXBAH2SI2K22TX6E/"
    },
    {
        "title": "Classique, graphique ou convivial : 3 livres jeunesse pour faire la paix avec ses cauchemars",
        "summary": "Pas de fatalité face aux frayeurs nocturnes, ces albums aideront les plus petits à reprendre le dessus, et pourquoi pas à se lier d’amitié avec les monstres qui peuplent leur chambre.",
        "link": "https://www.liberation.fr/culture/livres/classique-graphique-ou-convivial-3-livres-jeunesse-pour-faire-la-paix-avec-ses-cauchemars-20241113_Q2WM2CNPFBAADDMCJANRTNVSSY/"
    },
    {
        "title": "Nos enquêtes sur les écoles privées enrichies avec de l’argent public : on répond à vos questions sur Twitch",
        "summary": "Plusieurs établissements privés, sous contrat d’association avec l’Etat, s’enrichissent grâce à des subventions publiques, alors que leur accès peut parfois coûter très cher. Plongée dans les rouages de ces business qui font de l’argent sur le dos de l’éducation, avec Marie Piquemal, journaliste au service Enquête de Libération, dès 13 heures sur Twitch.",
        "link": "https://www.liberation.fr/societe/education/nos-enquetes-sur-les-etablissements-prives-enrichis-avec-de-largent-public-on-repond-a-vos-questions-sur-twitch-20241113_WX4CDDQAPJF7JDBVHA2K3G3MVU/"
    },
    {
        "title": "Accusations d’antisémitisme : Jean-Luc Mélenchon dénonce une «ambiance pourrie» qui met les insoumis en danger",
        "summary": "Sur sa chaîne Youtube, le fondateur de LFI a déploré mardi 12 novembre au soir les accusations visant régulièrement les élus insoumis. En cause : le signalement du ministre de l’Intérieur à la justice du tweet de la députée Marie Mesmeur.",
        "link": "https://www.liberation.fr/politique/jean-luc-melenchon-denonce-une-ambiance-pourrie-qui-met-les-insoumis-en-danger-20241113_DGHLL6CJYBDCNNB6GN3RZPRQVI/"
    },
    {
        "title": "Guillaume Kasbarian, un trumpiste dans le gouvernement Barnier",
        "summary": "Le ministre de la Fonction publique a congratulé le milliardaire d’extrême droite Elon Musk, chargé par Donald Trump de «démanteler la bureaucratie» américaine. Des félicitations qui sont significatives et inquiétantes.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/guillaume-kasbarian-un-trumpiste-dans-le-gouvernement-barnier-20241113_AJG4XKSPGVH6XOFY26LSPO5T3U/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : la justice israélienne refuse de repousser le procès de Nétanyahou, le Premier ministre à la barre le 2 décembre",
        "summary": "Alors que le Premier ministre est encerclé par les difficultés dans son pays, le secrétaire d’Etat américain a intimé Israël de «mettre fin à la guerre» à Gaza, tout en saluant les mesures prises face à la situation humanitaire catastrophique dans le territoire palestinien.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-la-justice-israelienne-refuse-de-repousser-le-proces-de-netanyahou-le-premier-ministre-a-la-barre-le-2-decembre-20241113_RLTPGBDHCZC4BKPAX6JCVKHQFE/"
    },
    {
        "title": "Grande enquête sur la sexualité : les Français font moins l’amour mais le font mieux",
        "summary": "Age du premier et du dernier rapport sexuel, remise en cause de la norme hétérosexuelle, écart du nombre de partenaires entre hommes et femmes, diversification des pratiques… Une grande enquête scientifique menée par l’Inserm et l’ANRS auprès de plus de 30 000 Français dresse un état des lieux de leur sexualité en 2023.",
        "link": "https://www.liberation.fr/lifestyle/intimites/grande-enquete-sur-la-sexualite-les-francais-font-moins-lamour-mais-le-font-mieux-20241113_DAHX34ST2RHOXJP55KOFEVOFNM/"
    },
    {
        "title": "Traînées blanches des avions : modifier les plans de vol pourrait réduire ces phénomènes climaticides",
        "summary": "Alors que de nombreux chercheurs et industriels étudient les effets des «contrails» sur le réchauffement, l’ONG Transport & Environnement suggère de modifier à la marge les trajets des appareils pour réduire les émissions de gaz à effet de serre.",
        "link": "https://www.liberation.fr/environnement/climat/trainees-blanches-des-avions-modifier-les-plans-de-vol-pourrait-reduire-ces-phenomenes-climaticides-20241113_SWICXJEU3RCT5AT4DDQPLFEOKM/"
    },
    {
        "title": "«La confrontation entre Trump et Poutine est inévitable, mais que va-t-elle coûter à l’Ukraine et à l’Europe ?»",
        "summary": "Pour le philosophe ukrainien Constantin Sigov, la victoire de Donald Trump qui pourrait faire basculer la guerre en faveur des Russes constitue un grand signal d’alarme pour les Européens, qui doivent reprendre leur destin en main.",
        "link": "https://www.liberation.fr/idees-et-debats/la-confrontation-entre-trump-et-poutine-est-inevitable-mais-que-va-t-elle-couter-a-lukraine-et-a-leurope-20241113_4OWG5BP3YRGT3KDNGSZ6NN7YOM/"
    },
    {
        "title": "Le journal britannique «The Guardian» quitte le réseau social X, «une plateforme médiatique toxique»",
        "summary": "Le quotidien cesse dès ce mercredi 13 novembre de poster sur le réseau social d’Elon Musk, dénonçant «le contenu souvent dérangeant promu ou trouvé sur la plateforme».",
        "link": "https://www.liberation.fr/economie/economie-numerique/le-journal-britannique-the-guardian-quitte-le-reseau-social-x-une-plateforme-mediatique-toxique-20241113_2VA25OEDQBHC3ETPFHNWJKINL4/"
    },
    {
        "title": "Le système de retraites présente-t-il un déficit caché de plus de 50 milliards d’euros ?",
        "summary": "Dans un article du «Point», un sénateur centriste considère la surcotisation de l’Etat employeur pour ses agents comme quelque chose de «scandaleux». Le journal croit y déceler une source d’économies.",
        "link": "https://www.liberation.fr/checknews/le-systeme-de-retraites-presente-t-il-un-deficit-cache-de-plus-de-50-milliards-deuros-20241113_ZTA54QNG4ZDC7KIZLY737CT6XM/"
    },
    {
        "title": "COP 29 : la ministre de la Transition écologique, Agnès Pannier-Runacher, annonce qu’elle ne se rendra pas à Bakou",
        "summary": "La ministre a annoncé mercredi 13 novembre qu’elle ne se rendrait pas à la COP29 après les attaques du président Aliev contre la France. Plus tôt dans la journée, l’autocrate azerbaïdjanais a dénoncé l’histoire coloniale du pays et les «crimes» du «régime du président Macron» dans les territoires d’outre-mer.",
        "link": "https://www.liberation.fr/environnement/climat/cop-29-la-ministre-de-la-transition-ecologique-agnes-pannier-runacher-annonce-quelle-ne-se-rendra-pas-a-bakou-20241113_PG7T6Q7Z65F7XBDJFSSVBP3FME/"
    },
    {
        "title": "Amy Greene : «Ce n’est pas en étant plus à gauche que Kamala Harris aurait fédéré dans un pays qui bascule à droite»",
        "summary": "Pour la spécialiste de la politique américaine, l’éloignement du Parti démocrate américain à l’égard des classes populaires était bien trop grand pour espérer regagner un pan de cet électorat.",
        "link": "https://www.liberation.fr/idees-et-debats/amy-greene-ce-nest-pas-en-etant-plus-a-gauche-que-kamala-harris-aurait-federe-dans-un-pays-qui-bascule-a-droite-20241113_5ZJJL77UY5GSZMMZMPKQJJJHMQ/"
    },
    {
        "title": "Discours de Macron, messe ouverte au public, mondovision… La réouverture de Notre-Dame se précise",
        "summary": "Plus de cinq ans après l’incendie, la cathédrale rouvrira ses portes le 8 décembre, au lendemain d’une cérémonie marquée par un discours du chef de l’Etat, qui s’y rendra en avant-première dès le 29 novembre. Les festivités, auxquelles participeront plus de 2 000 invités, se feront en l’absence du pape.",
        "link": "https://www.liberation.fr/societe/discours-de-macron-messe-ouverte-au-public-mondovision-la-reouverture-de-notre-dame-se-precise-20241113_UNK3WEFDGVGFDFT7SLDBGZTL34/"
    },
    {
        "title": "Accord de libre-échange UE-Mercosur : agriculteurs et politiques font front commun",
        "summary": "Les acteurs agricoles français, soutenus par différents bords politiques, ont affirmé ce mercredi 13 novembre leur opposition à la signature de l’accord commercial entre l’Europe et les pays latino-américains, craignant une concurrence déloyale.",
        "link": "https://www.liberation.fr/environnement/agriculture/accord-de-libre-echange-ue-mercosur-agriculteurs-et-politiques-font-front-commun-20241113_CKM5A352J5EIFHHF6PVCJOJEKU/"
    }
]