[
    {
        "title": "Hadas Jaoui-Kalderon, mère d’anciens otages à Gaza : «Libérer ceux qui restent est la chose la plus importante à l’heure actuelle»",
        "summary": "Rescapée de l’attaque du Hamas, la Franco-Israélienne publie ce mercredi 24 avril «52 jours sans eux», un livre sur son combat pour retrouver ses enfants, libérés en novembre, et continue de lutter pour que tous les otages sortent de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/hadas-jaoui-kalderon-mere-danciens-otages-a-gaza-liberer-ceux-qui-restent-est-la-chose-la-plus-importante-a-lheure-actuelle-20240424_WJBVZP2K5JDT7O3CBYR4DLL4BU/"
    },
    {
        "title": "L’impossible décompte des otages à Gaza",
        "summary": "Alors que la vidéo d’un otage israélien fustigeant le gouvernement Nétanyahou de ne rien faire pour sa libération a été diffusée par Hamas, le nombre exact d’otages retenus dans l’enclave reste incertain.",
        "link": "https://www.liberation.fr/international/moyen-orient/limpossible-decompte-des-otages-a-gaza-20240424_UMXLNFSMB5GUZNW4S4EW22MWFU/"
    },
    {
        "title": "Attaque du 7 octobre en Israël : le Hamas publie une vidéo d’un otage retenu à Gaza",
        "summary": "Sur sa chaîne Telegram, le mouvement palestinien du Hamas publie une vidéo d’un otage enlevé lors de l’attaque du 7 octobre en Israël. 250 personnes avaient été enlevées.",
        "link": "https://www.liberation.fr/international/moyen-orient/attaque-du-7-octobre-en-israel-le-hamas-publie-une-video-dun-otage-retenu-a-gaza-20240424_KA5BRTKY5RDS5OUBPJEIMYMG5Q/"
    },
    {
        "title": "Espagne : le Premier ministre Pedro Sanchez «réfléchit» à démissionner », après l’ouverture d’une enquête contre sa femme pour corruption",
        "summary": "L’Espagne a appris ce mercredi 24 avril que la femme du Premier ministre fait l’objet d’une enquête pour «corruption» et «trafic d’influence». Fragilisé, Pedro Sánchez devrait annoncer sa décision lundi devant la presse.",
        "link": "https://www.liberation.fr/international/europe/espagne-pedro-sanchez-annonce-reflechir-a-demissionner-car-son-epouse-begona-gomez-est-visee-par-une-enquete-20240424_A3EHAVIRWRCGHBWO6YXGJWSZYM/"
    },
    {
        "title": "Marylise Léon, secrétaire générale de la CFDT: «Le gouvernement utilise le prétexte du plein-emploi pour taper dans les poches des chômeurs»",
        "summary": "Réforme de l’assurance chômage, projet de loi sur la fonction publique, urgence de négocier sur les JO… Deux semaines après l’échec d’une négociation interprofessionnelle sur «la vie au travail» et à quelques jours du 1er mai, rencontre avec la secrétaire générale de la CFDT, qui évoque les différents dossiers sur la table syndicale.",
        "link": "https://www.liberation.fr/economie/social/marylise-leon-secretaire-generale-de-la-cfdt-le-gouvernement-utilise-le-pretexte-du-plein-emploi-pour-taper-dans-les-poches-des-chomeurs-20240424_VEAHYD6MWVE7FIONIVMW2IITWA/"
    },
    {
        "title": "Emplois fictifs : pourquoi François Fillon, définitivement jugé coupable, va bénéficier d’un nouveau procès",
        "summary": "La Cour de cassation a validé mercredi 24 avril la condamnation de l’ancien Premier ministre et candidat à la présidentielle pour détournement de fonds publics, mais annulé ses modalités.",
        "link": "https://www.liberation.fr/societe/police-justice/emplois-fictifs-pourquoi-francois-fillon-definitivement-juge-coupable-va-beneficier-dun-nouveau-proces-20240424_OXTTEE23LZEYNIUWWBP6AGS3QY/"
    },
    {
        "title": "Pollution de l’air : les députés européens donnent l’ultime feu vert pour des normes plus protectrices de la santé",
        "summary": "Le Parlement a adopté ce mercredi 24 avril la directive qui vise à réduire de moitié les valeurs limites d’exposition aux principaux polluants atmosphériques en 2030. Une avancée notable par rapport aux seuils en vigueur sur le sol européen.",
        "link": "https://www.liberation.fr/environnement/pollution/pollution-de-lair-les-deputes-europeens-donnent-lultime-feu-vert-pour-des-normes-plus-protectrices-de-la-sante-20240424_TCQAFO7VJNE35GSYITYWIX2GVM/"
    },
    {
        "title": "Mathilde Panot convoquée pour «apologie du terrorisme», le gouvernement doit mettre fin à cette sinistre dérive",
        "summary": "La convocation par la police de la présidente du groupe LFI à l’Assemblée est la dernière illustration d’un dévoiement de la notion d’«apologie du terrorisme» pour brider la légitime liberté d’expression des militants et responsables politiques.",
        "link": "https://www.liberation.fr/politique/mathilde-panot-convoquee-pour-apologie-du-terrorisme-le-gouvernement-doit-mettre-fin-a-cette-sinistre-derive-20240424_LQN26UWUKBD3HD7X7RPGQOYTWY/"
    },
    {
        "title": "Grève des contrôleurs aériens ce jeudi : malgré la levée du préavis, des centaines de vols restent annulés",
        "summary": "Le SNCTA, majoritaire dans le secteur, annonce ce mercredi matin avoir trouvé un accord cette nuit et lever son préavis de grève. Du côté des compagnies aériennes, on parle toujours de 75 % des vols annulés à Orly et de 55 % à Roissy-Charles-de-Gaulle.",
        "link": "https://www.liberation.fr/economie/transports/greve-des-controleurs-aeriens-ce-jeudi-le-syndicat-majoritaire-annonce-finalement-la-levee-de-son-preavis-20240424_CVOXMRKRU5ERLFSEHQUNBWTUHI/"
    },
    {
        "title": "Affaire Kendji Girac : la nuit opaque d’une star entre deux vies",
        "summary": "Le chanteur dépositaire de la culture gitane devrait être entendu par les enquêteurs ce mercredi 24 avril pour tenter d’éclaircir les circonstances de sa blessure par balle. Une affaire où se télescopent deux mondes : celui du spectacle et celui des gens du voyage, entre sidération et solidarité.",
        "link": "https://www.liberation.fr/societe/affaire-kendji-girac-la-nuit-opaque-dune-star-entre-deux-vies-20240424_5RHV6YTMNZDDRPWSM37BTILHXI/"
    },
    {
        "title": "Européennes : après les révélations de Libé sur un candidat en roue libre, le RN s’apprête à le virer de la liste",
        "summary": "Figure de la politique locale mahoraise, Saidali Boina Hamissi a publié des propos misogynes et conspirationnistes sur sa page Facebook. Les troupes d’extrême droite font mine de le découvrir, mais envisagent de le retirer de leur liste pour l’élection du 9 juin.",
        "link": "https://www.liberation.fr/politique/europeennes-apres-les-revelations-de-libe-sur-un-candidat-en-roue-libre-le-rn-sapprete-a-le-virer-de-la-liste-20240424_T7LRKD5ZGNBTJM3CX6BEBX26TM/"
    },
    {
        "title": "Gaza : la communauté internationale appelle à une enquête indépendante après la découverte de charniers",
        "summary": "L’ONU et l’Union européenne ont appelé à enquêter de manière indépendante après la découverte de fosses communes près de deux hôpitaux par la défense civile de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-la-communaute-internationale-appelle-a-une-enquete-independante-apres-la-decouverte-de-charniers-20240424_6O3IRFEHQBCATIP6VQ362LAEF4/"
    },
    {
        "title": "TikTok Lite suspend dans l’UE ses récompenses accusées de susciter l’addiction",
        "summary": "Le système de récompense de TikTok Lite a fait long feu : la firme a annoncé sa suspension en Europe en réponse à des injonctions européennes face au danger que représentait un tel dispositif pour les usagers.",
        "link": "https://www.liberation.fr/economie/economie-numerique/tiktok-lite-suspend-dans-lue-ses-recompenses-accusees-de-susciter-laddiction-20240424_PMNZIZWWKRDTXH4QQ3K7LNPXBY/"
    },
    {
        "title": "Jeux d’argent : les Français gagnés par la chimère",
        "summary": "En 2023, le secteur a enregistré une hausse de 3,5% de son chiffre d’affaires, qui ne surprend pas en ces temps inflationnistes qui poussent à rêver d’une planche de salut.",
        "link": "https://www.liberation.fr/lifestyle/consommation/jeux-dargent-les-francais-gagnes-par-la-chimere-20240424_S4UMUPDZUVG25N64MA5QKUAJKY/"
    },
    {
        "title": "JO de Paris 2024 : il n’y aura pas de Russes et de Bélarusses en escrime",
        "summary": "La délégation d’athlètes russes et bélarusses qui sera présente à Paris sous bannière neutre cet été ne comportera aucun représentant de l’escrime, après qu’aucun d’entre eux ne se soit inscrit au dernier tournoi de qualification olympique prévu ce week-end au Luxembourg.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-il-ny-aura-pas-de-russes-et-de-belarusses-en-escrime-20240424_XCNU5F5PSVDHNF7VUBXHW66GO4/"
    },
    {
        "title": "Sécurité privée pour les JO de Paris 2024 : la main d’œuvre sera-t-elle à pied d’œuvre ?",
        "summary": "Alors que l’organisation des JO comptait sur le renfort du secteur privé pour sécuriser les épreuves, les appels d’offres n’ont pas suscité l’engouement espéré et les bras manquent, notamment pour la cérémonie d’ouverture. Des «défaillances» qui inquiètent les autorités.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/securite-privee-pour-les-jo-de-paris-la-main-doeuvre-sera-t-elle-a-pied-doeuvre-20240423_7DFEMQYLVNFOLLABF5T2VB5KPE/"
    },
    {
        "title": "Cerfa, fiches de salaires, loyers... Un projet de loi pour simplifier les entreprises à tous les étages",
        "summary": "Présenté en Conseil des ministres ce mercredi 24 avril, le texte consacré à la simplification, visant principalement les entreprises, regroupe une cinquantaine de mesures hétéroclites, de la suppression de certaines démarches administratives à une dépénalisation du droit des affaires.",
        "link": "https://www.liberation.fr/economie/cerfa-fiches-de-salaires-loyers-un-projet-de-loi-pour-simplifier-les-entreprises-a-tous-les-etages-20240424_6S4KNBDMJJHTTJY4QNUP6R6N5Y/"
    },
    {
        "title": "Judiciarisation, polarisation, victimisation : les plaies de notre vie publique",
        "summary": "Le flux hystérisant du tout info et des réseaux, les complaintes victimaires de tous poils et le recours croissant aux juges dans le débat public menacent de couler notre vie démocratique.",
        "link": "https://www.liberation.fr/politique/judiciarisation-polarisation-victimisation-les-plaies-de-notre-vie-publique-20240424_DUDMKJD6R5CELMW3THJIKJG2ZY/"
    },
    {
        "title": "Tchétchénie : le début de la fin pour le leader tchétchène Ramzan Kadyrov ?",
        "summary": "Selon une enquête du média indépendant «Novaya Gazeta Europe», le dirigeant tyrannique tchétchène serait gravement malade sans «aucun espoir de rétablissement». Un déclin annoncé qui pose l’épineuse question de sa succession.",
        "link": "https://www.liberation.fr/international/europe/tchetchenie-le-debut-de-la-fin-pour-le-leader-tchetchene-ramzan-kadyrov-20240424_KPWPN37XYVGD7A3DLKCPH6YUGM/"
    },
    {
        "title": "Européennes : à la Sorbonne, Macron  a renfort à faire",
        "summary": "Le chef de l’Etat prononce ce jeudi à la Sorbonne un discours destiné à promouvoir une «Europe puissance» et, en sous-main, à venir au secours d’une campagne qui peine à décoller pour son camp et sa tête de liste, Valérie Hayer. Symbole d’un macronisme qui ne parvient toujours pas à s’affranchir de son fondateur.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-a-la-sorbonne-macron-a-renfort-a-faire-20240424_42HC67YTAJHRVHJEHH2CGTY2AA/"
    },
    {
        "title": "Emmanuel Macron à la Sorbonne : son discours européen de 2017 validé par les crises",
        "summary": "Le Brexit, le Covid, ou encore l’Ukraine ont permis de faire triompher les propositions européennes du chef de l’Etat français lors de son premier discours de la Sorbonne en septembre 2017.",
        "link": "https://www.liberation.fr/international/europe/emmanuel-macron-a-la-sorbonne-son-discours-europeen-de-2017-valide-par-les-crises-20240424_T77747MFUFGELHOUK5CFQTPDCI/"
    },
    {
        "title": "Paris : les ailes du Moulin Rouge s’effondrent dans la nuit, pas de blessé",
        "summary": "Les ailes du mythique établissement parisien se sont effondrées dans la nuit, a-t-on appris ce jeudi 25 avril auprès des pompiers de Paris.",
        "link": "https://www.liberation.fr/societe/police-justice/paris-les-ailes-du-moulin-rouge-seffondrent-dans-la-nuit-pas-de-blesse-20240425_LTAIJ3YDXVB6FDLGVJGZJCJ3SM/"
    },
    {
        "title": "«Violation des droits humains» dans des mines de métaux rares : Apple sommé de s’expliquer en RDC",
        "summary": "Le pays d’Afrique centrale va mettre en demeure ce jeudi 25 avril l’entreprise américaine sur les conditions d’exploitation sur les sites d’extraction de matières premières nécessaires à la fabrication de smartphones et d’ordinateurs.",
        "link": "https://www.liberation.fr/societe/police-justice/violation-des-droits-humains-dans-des-mines-de-metaux-rares-apple-somme-de-sexpliquer-en-rdc-20240425_CHUQH56XC5DPNG7FLDTYNSUYFE/"
    },
    {
        "title": "Avril 1974 au Portugal, une révolution et des chansons",
        "summary": "La diffusion à la radio de «Grândola Vila Morena» du chanteur contestataire José Afonso, avait donné le signal aux militaires qui renversèrent la dictature. Mais d’autres titres racontent le 25 avril.",
        "link": "https://www.liberation.fr/international/europe/avril-1974-au-portugal-une-revolution-et-des-chansons-20240425_7UGVGS232JCFNBAXCYH6C3IRKQ/"
    },
    {
        "title": "Et si on notait les agences de notation ? Les Moody’s et S&P ont aussi une dette à notre égard",
        "summary": "Vendredi 26 avril, Moody’s et Fitch livreront leur verdict sur la dette souveraine de la France, avant S&amp;P le 31 mai : psychodrame à prévoir si la note de la France est dégradée. Mais il est peut-être temps de remettre en cause la légitimité de ce triumvirat et d’assumer la dette pour ce qu’elle est : un puissant levier de l’action publique.",
        "link": "https://www.liberation.fr/economie/et-si-on-notait-les-agences-de-notation-les-moodys-et-sp-ont-aussi-une-dette-a-notre-egard-20240425_4SEGG7XLTBAJPADQ3ZBSNDN4W4/"
    },
    {
        "title": "Sécurité sociale alimentaire en Gironde : le socialiste Jean-Luc Gleyze, un président qui aime les expérimentations",
        "summary": "A la tête du département aquitain depuis 2015, l’élu socialiste est convaincu que l’urgence sociétale et planétaire oblige les collectivités à «inventer de nouvelles solutions» qui associent la parole citoyenne et la recherche.",
        "link": "https://www.liberation.fr/politique/en-gironde-le-socialiste-jean-luc-gleyze-un-president-qui-aime-les-experimentations-20240425_B7L466R4GNG3PKC3OJNBS56EPU/"
    },
    {
        "title": "L’exclusion des enfants de l’espace public se porte bien, merci pour elle, tant pis pour eux",
        "summary": "Les déclarations et décisions des responsables politiques visant à réduire la présence des jeunes dans les rues se sont multipliées ces derniers temps. Il n’est pourtant pas possible de construire une société sur l’exclusion, même temporaire, d’une partie de sa population.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/lexclusion-des-enfants-de-lespace-public-se-porte-bien-merci-pour-elle-tant-pis-pour-eux-20240425_6EAWYHGT4BECLEEIPAIFHZRCHI/"
    },
    {
        "title": "Cinquante ans après la révolution des Œillets, le Portugal rattrapé par ses fantômes",
        "summary": "Quelques semaines après le choc des élections législatives qui ont enregistré une forte poussée de l’extrême droite, le pays célèbre le cinquantenaire de la fin de la dictature salazariste et l’instauration de la démocratie.",
        "link": "https://www.liberation.fr/international/europe/cinquante-ans-apres-la-revolution-des-oeillets-le-portugal-rattrape-par-ses-fantomes-20240424_WXXF5RSLPNF7ZDHIHJAIESYHSA/"
    },
    {
        "title": "Réintroduction du grand tétras : crise de becs dans les Vosges",
        "summary": "Emblématique du massif, le gros coq noir en a disparu, décimé par le surtourisme et le réchauffement climatique. Face à un projet de réintroduction qu’elles anticipent être «une catastrophe environnementale et financière», cinq associations ont déposé un référé-suspension, examiné ce jeudi 25 avril.",
        "link": "https://www.liberation.fr/environnement/biodiversite/reintroduction-du-grand-tetras-crise-de-becs-dans-les-vosges-20240424_BAC2KJNWDVCVLOEHDIAZV4ZDR4/"
    },
    {
        "title": "Discours de la Sorbonne : l’entrée en campagne européenne de Macron est un aveu de faiblesses",
        "summary": "En prenant la parole ce jeudi 25 avril, officiellement pour disserter sur l’Europe, et officieusement pour sauver une tête de liste qui ne parvient pas à décoller, le chef de l’Etat montre en creux les limites de sa majorité.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/discours-de-la-sorbonne-lentree-en-campagne-europeenne-de-macron-est-un-aveu-de-faiblesses-20240424_ZRAAWAOBEFACXCAVUDKFJWFG6Y/"
    },
    {
        "title": "Le bulletin de paie «simplifié» : trop léger et pas assez transparent ?",
        "summary": "Les propositions de Bercy pour simplifier les fiches de paie font disparaître le détail des cotisations salariales et patronales, tout comme le compteur des congés payés. Les syndicats alertent sur le risque de «masquer» des droits sociaux.",
        "link": "https://www.liberation.fr/economie/social/le-bulletin-de-paie-simplifie-trop-leger-et-pas-assez-transparent-20240424_RZEI3I5TT5DAVNIK27J6IX6VMY/"
    },
    {
        "title": "Elections : au Parlement européen, la droite sur les plates-bandes de ses extrêmes",
        "summary": "L’adoption du «Pacte sur la migration et l’asile», le 10 avril, confirme le virage anti-migratoire de l’instance, alors que le scrutin de juin devrait se conclure par une percée de l’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/elections-au-parlement-europeen-la-droite-sur-les-plates-bandes-de-ses-extremes-20240425_G5S5J5IWIZA5FKRMSJ626S67GE/"
    },
    {
        "title": "L’émission «Télématin» sur France 2 a-t-elle diffusé un «publireportage» sur Jordan Bardella en Isère ?",
        "summary": "Un reportage diffusé dans l’émission matinale est critiqué pour sa présentation d’un bain de foule de la tête de liste RN aux européennes à la foire de Beaucroissant. La direction reconnaît un raté et un «manque de distance journalistique».",
        "link": "https://www.liberation.fr/checknews/lemission-telematin-sur-france-2-a-t-elle-diffuse-un-publireportage-sur-jordan-bardella-en-isere-20240425_ZEXG7GDWXFEERBIL4QYV5ZRH6E/"
    },
    {
        "title": "Atos : chiffre d’affaires en baisse de 11 % au premier trimestre, la date butoir fixée aux créanciers reportée au 3 mai",
        "summary": "En pleine crise financière, le groupe informatique français avait initialement donné jusqu’à vendredi à ses créanciers pour formuler leurs propositions. Mais ses revenus en baisse au premier trimestre de 11 % tombés ce jeudi 25 avril le contraint à réajuster son plan d’affaires pour la période 2024-2027.",
        "link": "https://www.liberation.fr/economie/economie-numerique/atos-chiffre-daffaires-en-baisse-de-11-au-premier-trimestre-la-date-butoir-fixee-aux-creanciers-reportee-au-3-mai-20240425_GKWZFDTIN5AUVASUNEXCBYWOBQ/"
    },
    {
        "title": "«Dans l’arène ennemie», Monique Wittig, tout feu tout femme",
        "summary": "Les textes et entretiens de la pionnière du MLF, publiés entre 1966 et 1999 et réunis par les éditions de Minuit, montrent que sa radicalité de l’époque, qui la mettait en périphérie des cercles militants et a provoqué son exil, est devenue l’un des moteurs du féminisme contemporain.",
        "link": "https://www.liberation.fr/culture/livres/dans-larene-ennemie-monique-wittig-tout-feu-tout-femme-20240424_DEPOWAWGWFHS7AJ5TTQSN6HIF4/"
    },
    {
        "title": "Européennes 2024 : «La France serait le premier pourvoyeur de députés d’extrême droite au Parlement européen», par Théo Verdier",
        "summary": "En 2024, plus aucune force politique française n’évoque un scénario où la France sortirait de l’UE ou d’un de ses champs d’exercice. Le moment est venu de faire campagne sur le véritable objet de ce scrutin : l’influence des différentes familles politiques au cours du prochain cycle politique européen.",
        "link": "https://www.liberation.fr/forums/europeennes-2024-la-france-serait-le-premier-pourvoyeur-de-deputes-dextreme-droite-au-parlement-europeen-par-theo-verdier-20240425_DMWLW6NB7NATLGB3XVTWC2MLZA/"
    },
    {
        "title": "Emmanuel Macron à la Sorbonne : «Notre Europe est mortelle mais cela dépend de nous»",
        "summary": "Selon le chef de l’Etat qui tient un discours sur l’UE ce jeudi 25 avril au sein de l’université parisienne, «des choix sont à faire maintenant» pour ne pas que l’Europe meure.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-a-la-sorbonne-notre-europe-est-mortelle-mais-cela-depend-de-nous-20240425_YARMB34B2ZGLPCK3SVHE6A2X3Q/"
    },
    {
        "title": "Selon Bardella, les journalistes de «Libé» ont des moyens plus «professionnels» que ceux du RN",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/selon-bardella-les-journalistes-de-libe-ont-des-moyens-plus-professionnels-que-ceux-du-rn-20240425_SWP4YQQWARDHDH4NEJLZ5JYGVY/"
    },
    {
        "title": "Cher Jordan Bardella, voici les dessous renversants de notre enquête sur votre candidat raciste",
        "summary": "Après avoir exclu de sa liste européenne un cadre local de son parti, le président du RN a évoqué les «moyens très professionnels» que nous aurions déployés à cette fin, et qui lui manqueraient. «Libé» vient à son secours.",
        "link": "https://www.liberation.fr/politique/cher-jordan-bardella-voici-les-dessous-renversants-de-notre-enquete-sur-votre-candidat-raciste-20240425_ZPVBQFDFWVG7RKN23ONT2XJ5IM/"
    },
    {
        "title": "Je me sens aussi juif que palestinien, par Santiago Amigorena",
        "summary": "Le massacre perpétré par le Hamas était aussi injustifiable que l’est celui que continue de perpétrer l’armée israélienne aujourd’hui à Gaza. Peut-être faudrait-il partir de cette simple constatation pour réussir de nouveau à se parler : aucun massacre ne justifie un autre massacre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/je-me-sens-aussi-juif-que-palestinien-par-santiago-amigorena-20240425_MJO6LSPB6VB7BB73NLYJO2SPK4/"
    },
    {
        "title": "Quand le «dialogue social» fonctionne, droite et François Bayrou font la gueule",
        "summary": "Un accord à la SNCF sur les fins de carrière signé sans un seul jour de grève ? Un «chantage aux JO» critiquent les conservateurs. «Le sentiment que la loi n’est pas la même pour tous», a critiqué l’ex-ministre. Mais la faute à qui ?",
        "link": "https://www.liberation.fr/politique/quand-le-dialogue-social-fonctionne-droite-et-francois-bayrou-font-la-gueule-20240425_WFNYXA5LPNCTJLAHOZBPG6TAUU/"
    },
    {
        "title": "Dominique Eddé, de guerre lasse",
        "summary": "L’écrivaine libanaise, qui s’est toujours souciée du sort des Palestiniens, se désole de la difficulté du dialogue entre Juifs et Arabes, devenu quasi impossible depuis le 7 Octobre.",
        "link": "https://www.liberation.fr/portraits/dominique-edde-de-guerre-lasse-20240425_XYOHT6R3W5D5RIXATQHALNBJ4U/"
    },
    {
        "title": "Le bulletin de paie «simplifié» partagé sur les réseaux sociaux par Bruno Le Maire est-il erroné ?",
        "summary": "Si l’exemple est fictif, il a fait réagir du fait de plusieurs incohérences, mais aussi d’une présentation jugée trompeuse. La rémunération n’est notamment pas conforme aux règles de la convention collective qui s’applique à la salariée prise en exemple.",
        "link": "https://www.liberation.fr/checknews/le-bulletin-de-paie-simplifie-partage-sur-les-reseaux-sociaux-par-bruno-le-maire-est-il-errone-20240425_VU4VH5YWXVDL7E4AV6MWVYUQSM/"
    },
    {
        "title": "Tanzanie : des pluies diluviennes font 155 morts, le Premier ministre pointe le rôle d’El Niño",
        "summary": "Le Premier ministre tanzanien annonce ce jeudi 25 avril la mort d’au moins 155 dans des inondations et glissement de terrains qu’il attribue à phénomène climatique naturel El Niño.",
        "link": "https://www.liberation.fr/environnement/climat/tanzanie-des-pluies-diluviennes-font-155-morts-le-premier-ministre-pointe-le-role-del-nino-20240425_3B4O6CSPZBBK7B2TGU2V526RPM/"
    },
    {
        "title": "Affaire Kendji Girac : le chanteur a voulu «simuler un suicide» pour que sa femme ne parte pas",
        "summary": "Quatre jours après qu’une balle de revolver est venue transpercer le torse du chanteur dans une aire d’accueil de gens du voyage, à Biscarrosse, le procureur des Landes a tenu une conférence de presse ce jeudi 25 avril.",
        "link": "https://www.liberation.fr/societe/affaire-kendji-girac-les-consequences-de-ce-tir-auraient-pu-etre-beaucoup-plus-graves-quelles-ne-le-sont-20240425_CR3RHUYR6JF4ZEWLYEIPT4RPDI/"
    },
    {
        "title": "La condamnation de Harvey Weinstein cassée par la cour d’appel de New York",
        "summary": "La plus haute cour de l’Etat de New York a annulé la condamnation du producteur, fondateur de Miramax, qui le condamnait à une peine de 23 ans de prison pour viol et agression sexuelle. Un nouveau procès a été demandé.",
        "link": "https://www.liberation.fr/international/amerique/la-condamnation-dharvey-weinstein-cassee-par-une-cour-dappel-de-new-york-20240425_GFRAH44EMZHJ5ONXMP6MTBBVSQ/"
    },
    {
        "title": "L’épidémie de grippe aviaire chez les vaches américaines doit-elle nous inquiéter ?",
        "summary": "Depuis fin mars, le virus H5N1 s’est installé dans les élevages bovins américains. Vendredi, l’OMS a alerté sur de fortes concentrations virales retrouvées dans le lait, suscitant au sein de l’agence onusienne d’«énormes inquiétudes». «Libé» décrypte.",
        "link": "https://www.liberation.fr/environnement/biodiversite/lepidemie-de-grippe-aviaire-chez-les-vaches-americaines-doit-elle-nous-inquieter-20240419_6I6SWMGUJRFHRJA7KXRIJGR7DA/"
    },
    {
        "title": "Mort de Laurent Cantet à 63 ans, cinéaste entre douceur et révolte",
        "summary": "Le cinéaste, palme d’or 2008 avec «Entre les murs», aura toujours centré son cinéma sur des figures profondément humaines, en quête perpétuelle de leur place dans la société. Il est mort ce jeudi 25 avril.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-laurent-cantet-a-63-ans-cineaste-entre-douceur-et-revolte-20240425_CVVKAY2AS5B6ZD6P6Y64CCBTKI/"
    },
    {
        "title": "L’Espagne suspendue au va-tout de Pedro Sánchez, dont l’épouse est visée par une enquête",
        "summary": "Le Premier ministre a laissé entendre mercredi 24 avril qu’il pourrait démissionner après un scandale de corruption touchant son épouse. De quoi mettre en émoi toute l’Espagne qui ne sait s’il s’agit d’un abandon ou d’un énième coup politique.",
        "link": "https://www.liberation.fr/international/europe/lespagne-suspendue-au-va-tout-de-pedro-sanchez-dont-lepouse-est-visee-par-une-enquete-20240425_WXQ2EO5KA5GGJP4L2GGA4Z6VWQ/"
    },
    {
        "title": "Manchots empereurs : plusieurs dizaines de milliers de poussins tués par la fonte accélérée de la banquise en 2023",
        "summary": "Pour la deuxième année consécutive, plusieurs colonies de cette espèce emblématique ont vu leurs petits périr en raison de la fonte record de la glace de mer liée au réchauffement climatique, selon une étude publiée ce jeudi 25 avril.",
        "link": "https://www.liberation.fr/environnement/biodiversite/manchots-empereurs-plusieurs-dizaines-de-milliers-de-poussins-tues-par-la-fonte-acceleree-de-la-banquise-en-2023-20240425_4BHGKNLPQJHOPFBU3WSEQOL3VM/"
    },
    {
        "title": "L’Europe vendue par Macron n’est pas celle perçue par les Français",
        "summary": "Son éloge des petits progrès et des grandes conquêtes de l’UE, jeudi 25 avril à la Sorbonne, est en décalage avec les préoccupations de la plus grande partie de la population.",
        "link": "https://www.liberation.fr/politique/leurope-vendue-par-macron-nest-pas-celle-percue-par-les-francais-20240425_AHKSGDFBJNFTJHQEGRSQGY3WMU/"
    },
    {
        "title": "Evacuation de Sciences-Po Paris par les CRS après un rassemblement propalestinien : «Une ligne rouge a été franchie»",
        "summary": "Environ 150 étudiants se sont réunis ce jeudi 25 avril à la mi-journée devant l’IEP pour protester contre l’évacuation dans la nuit d’un campus de l’institut par les CRS, occupé par des étudiants propalestiniens.",
        "link": "https://www.liberation.fr/societe/evacuation-de-sciences-po-paris-par-les-crs-apres-un-rassemblement-propalestinien-une-ligne-rouge-a-ete-franchie-20240425_EUVAFJ23GJE35B4BOYCACXFUYI/"
    },
    {
        "title": "«Complément d’enquête» apporte de nouvelles preuves sur les dérives du business de l’apprentissage privé",
        "summary": "Le magazine d’investigation de France 2 a enquêté sur le dévoiement d’une partie de la politique publique de soutien au secteur sans système de contrôle robuste, mettant en doute leur fiabilité.",
        "link": "https://www.liberation.fr/societe/education/complement-denquete-apporte-de-nouvelles-preuves-sur-les-derives-du-business-de-lapprentissage-prive-20240425_3VSEND3ZUJGNPLEWF433ODQNGQ/"
    },
    {
        "title": "La meilleure baguette de Paris 2024 est décernée à Xavier Netry de la boulangerie Utopie",
        "summary": "La 31e édition du Grand prix de la baguette de Paris a eu lieu jeudi dans les locaux du Syndicat de la boulangerie. En plus du jury, six Parisiens et Parisiennes tirés au sort ont contribué à l’effort gourmand pour déterminer la meilleure baguette qui sera servie, pendant un an, à l’Elysée.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/la-meilleure-baguette-de-paris-2024-est-decernee-a-xavier-netry-de-la-boulangerie-utopie-20240425_3FAGJNQWYZFFZE5BT5TLYNEIGM/"
    },
    {
        "title": "Thaïlande sous la canicule : «J’ai vu un hôtel mettre des glaçons dans sa piscine»",
        "summary": "Chaleur écrasante et humidité étouffante, l’Asie du Sud-est connaît des conditions météorologiques exceptionnelles. Plusieurs Français en vacances ou vivant à Thaïlande ont raconté à «Libé» leur vie sous plus de 50 °C ressentis.",
        "link": "https://www.liberation.fr/international/asie-pacifique/thailande-sous-la-canicule-jai-vu-un-hotel-mettre-des-glacons-dans-sa-piscine-20240425_DBTPDRIYUVAJDL2IETJV5QXYGQ/"
    }
]