[
    {
        "title": "Pour Israël, les dangers d’une opération terrestre d’envergure à Gaza",
        "summary": "L’invasion de l’enclave palestinienne que Tsahal prépare depuis l’attaque du 7 octobre s’annonce extrêmement difficile au regard de la densité de population et de la connaissance du terrain des hommes du Hamas. Sur place, les civils risquent de payer un très lourd tribut.",
        "link": "https://www.liberation.fr/international/moyen-orient/pour-israel-les-dangers-dune-operation-terrestre-denvergure-a-gaza-20231022_J4J2QS3DPZCJBJDYF7MZVNUFGY/"
    },
    {
        "title": "«Ce sont des morts dont tout le monde se fout» : à Paris, plusieurs milliers de personnes rassemblées pour Gaza",
        "summary": "Des milliers de personnes se sont réunies ce dimanche en soutien au peuple palestinien, à Paris. Pendant deux heures, syndicats et politiques se sont succédé au micro devant une foule en colère, mais calme.",
        "link": "https://www.liberation.fr/societe/ce-sont-des-morts-dont-tout-le-monde-se-fout-a-paris-plusieurs-milliers-de-personnes-rassemblees-pour-gaza-20231022_XRLZFD4RFFATBND253MVD7SBOQ/"
    },
    {
        "title": "A Gaza, le journaliste Roshdi Sarraj tué par un bombardement israélien",
        "summary": "Le reporter et photographe palestinien de 31 ans travaillait notamment pour Radio France. Sa mort s’inscrit dans un contexte de «black-out médiatique» imposé par Israël et dénoncé cette semaine par Reporters sans frontières.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-le-journaliste-roshdi-sarraj-tue-par-un-bombardement-israelien-20231022_WAFYQJFW6RGWVIEX2MPDINZVVU/"
    },
    {
        "title": "Guerre Hamas-Israël : Emmanuel Macron en visite en Israël  mardi",
        "summary": "Deux semaines après l’attaque terroriste perpétrée par le Hamas et la riposte israélienne, un convoi de 17 camions de denrées et médicaments et 6 citernes de carburant est entré dans la bande de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-nouvelles-frappes-sur-la-bande-de-gaza-un-deuxieme-convoi-humanitaire-espere-ce-dimanche-20231022_UPG75OVW7NDDLJKLJITAERHZ7I/"
    },
    {
        "title": "Victimes des bombardements sur Gaza : peut-on (encore) faire confiance aux chiffres du Hamas ?",
        "summary": "La presse israélienne, de même que l’ONU, a longtemps jugé plutôt fiables les bilans établis par les administrations palestiniennes. Depuis début octobre, il n’existe plus de source indépendante permettant de vérifier ces données, et la polémique sur l’explosion au sein de l’hôpital atténue leur crédit.",
        "link": "https://www.liberation.fr/checknews/victimes-des-bombardements-sur-gaza-peut-on-encore-faire-confiance-aux-chiffres-du-hamas-20231021_XDGED3XCTRGTTPYWU3AUTUHTSU/"
    },
    {
        "title": "Le Hamas a-t-il été élu démocratiquement en Palestine ?",
        "summary": "Le parti islamiste avait remporté les élections législatives de 2006. Mais depuis, aucune élection n’a eu lieu, les dernières, en 2021, ayant été annulées quelques semaines avant la tenue du scrutin.",
        "link": "https://www.liberation.fr/checknews/le-hamas-a-t-il-ete-elu-democratiquement-en-palestine-20231022_SBKEH7K26VHCTEZ5ATQD5HYPRI/"
    },
    {
        "title": "ZAD de l’autoroute A69 : «Ils ont détruit les toits des maisons pour qu’on ne s’y installe pas»",
        "summary": "Les forces de l’ordre sont intervenues à la mi-journée ce dimanche 22 octobre pour déloger des opposants à l’autoroute Castres-Toulouse, installés dans le lieu-dit de La Crémade, où ils s’organisaient en zone à défendre. Pas la fin de la lutte, promettent les militants.",
        "link": "https://www.liberation.fr/environnement/a69-les-gendarmes-mobiles-tentent-de-demanteler-la-zad-des-opposants-20231022_YHXQJTFNOBAMBESFWFPXBWSG7Y/"
    },
    {
        "title": "Gérald Darmanin, l’affranchi de l’extrême",
        "summary": "Emmanuel Macron est en train de se faire dépouiller comme un bleu par le malin ministre de l’Intérieur, marri de ne pas être à Matignon. Au risque de le laisser entraîner la fin du quinquennat sur une pente illibérale, et ce avec le concours du «JDD».",
        "link": "https://www.liberation.fr/politique/gerald-darmanin-laffranchi-de-lextreme-20231022_PSRQR6DSONCEHI4N55OITYYK7A/"
    },
    {
        "title": "Ariel Bernstein, ex-soldat de Tsahal : «Entrer à Gaza est une des choses les plus effrayantes que j’ai vécues»",
        "summary": "En 2014, alors qu’il faisait son service militaire, Ariel Bernstein, 29 ans, a été envoyé dans l’enclave palestinienne avec son unité. Aujourd’hui militant pour la paix, il redoute les conséquences d’une inéluctable offensive terrestre.",
        "link": "https://www.liberation.fr/international/moyen-orient/ariel-bernstein-ex-soldat-de-tsahal-entrer-a-gaza-est-une-des-choses-les-plus-effrayantes-que-jai-vecues-20231022_6D3RKYBTURFFFJHNLWLRKPU52E/"
    },
    {
        "title": "Jim Skea, vert mesureur",
        "summary": "Le nouveau président du Giec est un chercheur écossais à l’optimisme invétéré et au pragmatisme tout britannique.",
        "link": "https://www.liberation.fr/portraits/jim-skea-vert-mesureur-20231022_MX4DSQEUTFAGFHYH7WWBAPASTM/"
    },
    {
        "title": "A Mayotte, «on est en train de bousiller des forêts dont on a besoin pour protéger la ressource en eau»",
        "summary": "L’île, où les habitants n’ont accès à l’eau qu’un jour sur trois à cause de la sécheresse, est en proie à une forte déforestation. Ce phénomène accentue la crise car l’eau s’écoule au lieu d’être retenue par les arbres.",
        "link": "https://www.liberation.fr/environnement/climat/a-mayotte-on-est-en-train-de-bousiller-des-forets-dont-on-a-besoin-pour-proteger-la-ressource-en-eau-20231022_RJGEGF6LTRFJJIX6HTH6PA2RYE/"
    },
    {
        "title": "«Ils jouent avec nos nerfs» : en Roumanie, la guerre au fond du jardin, de l’autre côté du fleuve",
        "summary": "Dans le delta du Danube, frontière orientale de l’Union européenne et de l’Otan, les habitants des villages en face de l’Ukraine s’inquiètent de voir les attaques russes de plus en plus près.",
        "link": "https://www.liberation.fr/international/europe/ils-jouent-avec-nos-nerfs-en-roumanie-la-guerre-au-fond-du-jardin-de-lautre-cote-du-fleuve-20231022_N54VKSJFW5DEHDD7T35B5XWSXQ/"
    },
    {
        "title": "Coupe du monde de rugby : le joueur sud-africain Mbonambi accusé d’injure raciale",
        "summary": "Le talonneur sud-africain Bongi Mbonambi fait l’objet d’une enquête interne aux Springboks pour injure raciale présumée envers l’Anglais Tom Curry lors de la demi-finale du Mondial de rugby qui s’est tenue samedi. L’encadrement sud-africain a annoncé ce dimanche 22 octobre prendre «très au sérieux» l’affaire.",
        "link": "https://www.liberation.fr/sports/rugby/coupe-du-monde-de-rugby-le-joueur-sud-africain-mbonambi-accuse-dinjure-raciale-20231022_U2GV44YWDZBEXBHOSBKFA4C6YY/"
    },
    {
        "title": "Collision avec des navires philippins : Pékin joue avec le feu en mer de Chine méridionale",
        "summary": "La milice chinoise a provoqué deux incidents en mer, ce dimanche 22 octobre, en tentant d’empêcher le ravitaillement d’un détachement de la marine philippine dans l’archipel des Spratleys, situé dans la zone économique exclusive de Manille.",
        "link": "https://www.liberation.fr/international/asie-pacifique/collision-avec-des-navires-philippins-pekin-joue-avec-le-feu-en-mer-de-chine-meridionale-20231022_LH65HB4ECFFA7L5ZMDMQC2HH2U/"
    },
    {
        "title": "Cinq articles pour comprendre la tornade Javier Milei, favori d’extrême droite à l’élection présidentielle en Argentine",
        "summary": "Ce dimanche 22 octobre, les Argentins se déplacent aux urnes au premier tour d’un scrutin qui met au prise la conservatrice Patricia Bullrich, le candidat péroniste Sergio Massa et le libertarien Javier Milei, qui fait figure de favori.",
        "link": "https://www.liberation.fr/international/amerique/cinq-articles-pour-comprendre-la-tornade-javier-milei-favori-dextreme-droite-a-lelection-presidentielle-en-argentine-20231022_4ZQZQUOLIVHIJBNOUUB2STGQYQ/"
    },
    {
        "title": "Transition de nos systèmes alimentaires : «Tout citoyen est légitime à dire de quelle façon il veut manger»",
        "summary": "Pour le chercheur Nicolas Bricas, le système alimentaire actuel doit être repensé en associant agriculteurs et citoyens qui ont perdu la main sur leur alimentation.",
        "link": "https://www.liberation.fr/environnement/agriculture/transition-de-nos-systemes-alimentaires-tout-citoyen-est-legitime-a-dire-de-quelle-facon-il-veut-manger-20231022_EPUWMZRWT5HYPKEXVLU4SXRZD4/"
    },
    {
        "title": "Affaire Grégory : le faux corbeau et la saga de la lettre «maudite»",
        "summary": "Des expertises génétiques ont permis d’identifier en 2021, l’autrice d’une des lettres de menaces adressée aux grands-parents de l’enfant, tué en 1984. Sans que cela ne fasse avancer l’enquête. A partir de documents inédits, «Libération» retrace l’incroyable itinéraire de ce courrier qui a dupé les enquêteurs.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-gregory-le-faux-corbeau-et-la-saga-de-la-lettre-maudite-20231022_7KB5JQBA25FARBCH4D6TE4T7BQ/"
    },
    {
        "title": "Des militants écologistes perturbent une émission de BFMTV avec Marion Maréchal",
        "summary": "L’émission «BFM Politique» a été perturbée et interrompue deux fois ce dimanche par des militants de Dernière rénovation.",
        "link": "https://www.liberation.fr/politique/des-militants-ecologistes-perturbent-une-emission-de-bfmtv-avec-marion-marechal-20231022_ICGCNMELLRE53L4VCCNEIBXC64/"
    },
    {
        "title": "Apolline de Malherbe et le privilège du féminisme",
        "summary": "Dans «le Figaro», la journaliste apparaît déconnectée des réalités précaires des mères françaises. Plus qu’une success story faussement inspirante, celles-ci ont besoin de politiques efficaces et de budgets dédiés.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/apolline-de-malherbe-et-le-privilege-du-feminisme-20231021_ZC4AGTSOYBBPZHLQOT7L2B5PJ4/"
    },
    {
        "title": "99,8 % des piétons tués en France en 2022 l’ont été par un conducteur de véhicule motorisé",
        "summary": "Selon les données officielles, il n’y a eu qu’un seul piéton tué par un cycliste en 2022, contre 524 par des motorisés, d’après la base accidents de la sécurité routière.",
        "link": "https://www.liberation.fr/societe/998-des-pietons-tues-en-france-en-2022-lont-ete-par-un-conducteur-de-vehicule-motorise-20231021_CNZEWJERNREWTNDRRD3SDKB7HA/"
    }
]