[
    {
        "title": "Licenciement de Sam Altman d’OpenAI : ces trois jours où la tech a tremblé",
        "summary": "L’embauche, ce lundi 20 novembre, par Microsoft de l’ex-PDG de l’entreprise derrière ChatGPT, brutalement démis de ses fonctions et remplacé par le fondateur de Twitch, signe la fin d’une saga rocambolesque longue de soixante-douze heures.",
        "link": "https://www.liberation.fr/economie/economie-numerique/licenciement-de-sam-altman-dopenai-ces-trois-jours-ou-la-tech-a-tremble-20231120_KYGDPASA7NAJJPVSAZZS6CU2ME/"
    },
    {
        "title": "Javier Milei élu en Argentine : pour l’économie, un traitement de choc à haut risque",
        "summary": "Pour casser l’inflation et honorer une dette écrasante, le président élu a prévu une réduction massive des dépenses de l’Etat, des privatisations, voire la dollarisation des échanges. Les 40 % d’Argentins vivant dans la pauvreté seraient les premières victimes de ce cocktail ultralibéral.",
        "link": "https://www.liberation.fr/international/amerique/javier-milei-elu-en-argentine-pour-leconomie-un-traitement-de-choc-a-haut-risque-20231120_MEB63EBICREXZEGXMUYJZCD5HU/"
    },
    {
        "title": "Israël : la peine de mort fait un retour controversé à l’agenda législatif dans le sillage du massacre du 7 octobre",
        "summary": "Ce lundi 20 novembre, une commission parlementaire débattait d’un projet de loi sur la peine capitale, remis sur le devant de la scène par l’extrême droite. Interpellé par des familles d’otages retenus à Gaza et des organisations de défense des droits de l’homme, le gouvernement a annoncé qu’il n’apporterait pas immédiatement son soutien à la loi.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-la-peine-de-mort-fait-un-retour-controverse-a-lagenda-legislatif-dans-le-sillage-du-massacre-du-7-octobre-20231120_YDMV32327FB2HNNAQGIRBJHNW4/"
    },
    {
        "title": "Guerre Hamas-Israël : la présidente de la Croix-Rouge a rencontré le chef du mouvement islamiste au Qatar pour «avancer sur les questions humanitaires»",
        "summary": "Le conflit entre le Hamas et Israël est entré dans son 45e jour lundi 20 novembre. Emmanuel Macron s’est entretenu avec le Premier ministre israélien pour souligner «l’importance d’instaurer une trêve humanitaire immédiate devant mener à un cessez-le-feu».",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-bande-de-gaza-negociations-diplomatiques-liberation-des-otages-suivez-toute-lactualite-de-ce-lundi-20-novembre-20231120_APB32KGEAVAJLKN47F3CJANC44/"
    },
    {
        "title": "Bernard Arnault émet autant de CO2 que 1 158 Français, selon Oxfam",
        "summary": "A dix jours de la COP28, l’ONG révèle dans un nouveau rapport sur les inégalités climatiques que les 1 % les plus riches émettent plus de CO2 que 66 % de la planète. «Libération» s’est penché sur ces multimilliardaires au train de vie ultra polluant.",
        "link": "https://www.liberation.fr/environnement/pollution/bernard-arnault-emet-autant-de-co2-que-1-158-francais-selon-oxfam-20231120_KULTN5FYUBBSVMZ6YUI2HWI3EU/"
    },
    {
        "title": "Le monde va faire face à un réchauffement de 2,5 °C à 2,9 °C d’ici 2100, alerte l’ONU avant la COP 28",
        "summary": "Dans un rapport publié ce lundi 20 novembre, les Nations Unies pointent un décalage entre l’urgence climatique et les actions menées par les Etats. Le secrétaire général de l’ONU António Guterres appelle à arracher d’urgence «les racines empoisonnées de la crise climatique : les énergies fossiles».",
        "link": "https://www.liberation.fr/environnement/climat/le-monde-va-faire-face-a-un-rechauffement-de-25-c-a-29-c-dici-2100-alerte-lonu-avant-la-cop-28-20231120_QXFYQM3CJNHALBWI4PV5KR4NIY/"
    },
    {
        "title": "Réchauffement climatique : le seuil des 2 °C dépassé pour la première fois sur une journée",
        "summary": "+2 °C en moyenne par rapport à l’ère préindustrielle. Le 17 novembre, la température mondiale a franchi ce seuil symbolique qui représente l’objectif officiel à ne pas dépasser défendu lors des COP sur le climat.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-le-seuil-des-2-c-depasse-pour-la-premiere-fois-sur-une-journee-20231120_TFWPTTV7YRH7LD3VW4ZUNHXOMQ/"
    },
    {
        "title": "Liberté de la presse : comment la DGSI piétine le secret des sources",
        "summary": "Comme le révèle un rapport de la DGSI, que «Libération» a pu consulter, six journalistes se sont retrouvés au cœur des investigations après la publication d’un livre sur les entrailles du renseignement. Son auteur, Alex Jordanov, a été mis en examen en 2022.",
        "link": "https://www.liberation.fr/societe/police-justice/liberte-de-la-presse-comment-la-dgsi-pietine-le-secret-des-sources-20231120_KAZCNIYE35HSNBZHDHDDYBRBLA/"
    },
    {
        "title": "Dominique Marchais, réalisateur de «la Rivière» : «Si le film prend le parti de la beauté, c’est parce qu’il y a encore des choses à défendre»",
        "summary": "Dans un documentaire tourmenté et lumineux tourné entre les Pyrénées et l’Atlantique, en salles mercredi, l’ex-journaliste donne la parole aux gardiens de la nature et appelle à un sursaut à la fois écologique et démocratique.",
        "link": "https://www.liberation.fr/culture/cinema/dominique-marchais-realisateur-de-la-riviere-si-le-film-prend-le-parti-de-la-beaute-cest-parce-quil-y-a-encore-des-choses-a-defendre-20231120_E5O3JEUTUVC53GDEFKVTLRG5DY/"
    },
    {
        "title": "Le sénateur Joël Guerriau a-t-il vraiment été testé positif aux amphétamines, opiacés, cannabis, cocaïne, méthadone et MDMA ?",
        "summary": "Alors que BFMTV annonçait que de nombreux stupéfiants avaient été détectés dans le sang du sénateur, accusé d’avoir drogué une députée, son avocat assure à l’inverse «qu’aucune trace» de produit illicite n’a été trouvée. Des conclusions erronées dans les deux cas, et une confusion due à plusieurs analyses aux résultats contradictoires.",
        "link": "https://www.liberation.fr/checknews/le-senateur-joel-guerriau-a-t-il-vraiment-ete-teste-positif-aux-amphetamines-opiacees-cannabis-cocaine-methadone-et-mdma-20231120_DFPNJSZ4T5DCZO3XKTWHWA7IEI/"
    },
    {
        "title": "Mathilde Ollivier, la verte venue d’ailleurs",
        "summary": "A 29 ans, l’écologiste adepte de soirées techno vit en Autriche et vient d’être élue au Sénat pour y porter la voix de la génération climat.",
        "link": "https://www.liberation.fr/portraits/mathilde-ollivier-la-verte-venue-dailleurs-20231120_2K4KSYN2CZEMHNNU3YI5SFYWFE/"
    },
    {
        "title": "A Lyon, douze chirurgiens ont réussi la première greffe de larynx en France",
        "summary": "Karine, 49 ans, est la toute première patiente à bénéficier d’une greffe de larynx en France. L’intervention complexe a été présentée ce lundi 20 novembre à Lyon par la grande équipe médicale, qui espère pouvoir répéter cette «prouesse» prochainement.",
        "link": "https://www.liberation.fr/societe/sante/premiere-greffe-de-larynx-en-france-apres-plus-de-vingt-ans-elle-recouvre-la-parole-20231120_KNZMLUARDRAIVPVQ45TJLKQZAM/"
    },
    {
        "title": "Javier Milei victorieux : «Aujourd’hui commence le début de la fin de la décadence argentine !»",
        "summary": "A Buenos Aires, une foule exaltée a célébré l’élection à la présidence du candidat réactionnaire et ultralibéral, qui a su capitaliser sur la colère née de la profonde crise économique en Argentine et sur la volonté de la droite conservatrice d’éjecter le péronisme du pouvoir.",
        "link": "https://www.liberation.fr/international/amerique/javier-milei-victorieux-aujourdhui-commence-le-debut-de-la-fin-de-la-decadence-argentine-20231120_JURMMJOSHFD67CVB3HAA44BPWI/"
    },
    {
        "title": "Pourquoi la tronçonneuse est-elle l’un des emblèmes de Javier Milei, le nouveau président argentin ?",
        "summary": "Le candidat d’extrême droite élu dimanche 19 novembre en Argentine a été filmé à plusieurs reprises en train de brandir une tronçonneuse devant ses partisans, comme un symbole de son programme ultralibéral.",
        "link": "https://www.liberation.fr/checknews/pourquoi-la-tronconneuse-est-elle-lun-des-emblemes-de-javier-milei-le-nouveau-president-argentin-20231120_SYAFPGUXSBCBDDA6J6N775NLQI/"
    },
    {
        "title": "Architecture : l’Equerre d’argent 2023 récompense des logements sociaux au cœur de Paris",
        "summary": "Le jury du prix d’architecture a choisi de récompenser un ensemble de logements sociaux à Paris, au départ des bureaux sans qualité sublimés par l’architecte François Brugel et l’agence h2o. Un choix politique autant qu’esthétique.",
        "link": "https://www.liberation.fr/societe/ville/architecture-lequerre-dargent-2023-recompense-des-logements-sociaux-au-coeur-de-paris-20231120_LESKIEOVJRBX5HU2BOJURUQUP4/"
    },
    {
        "title": "IA : avec Mika la PDG robot, quelque chose ne tourne patron",
        "summary": "Une entreprise polonaise a révélé avoir pour PDG depuis plus d’un an un robot humanoïde doté d’une intelligence artificielle. Pas payée, toujours disponible et dépourvue d’affect, Mika est une recrue idéale pour le capitalisme. Flippant.",
        "link": "https://www.liberation.fr/lifestyle/hightech/ia-avec-mika-la-pdg-robot-quelque-chose-ne-tourne-patron-20231120_2DNFMASTLFBMZNOGXC7EELQS6A/"
    },
    {
        "title": "Au RN, le droit des femmes reste en cuisine",
        "summary": "Féminisme de façade, ambiguïté sur l’IVG, double discours sur la parité…  Si elle fait mine de défendre les droits des femmes, la formation  d’extrême droite conserve une ligne nataliste et sexiste.",
        "link": "https://www.liberation.fr/politique/elections/au-rn-le-droit-des-femmes-reste-en-cuisine-20231119_722YRO7GWRHXZCRZUQ3CNNUIMQ/"
    },
    {
        "title": "En Italie, plus de 200 personnes condamnées dans le procès historique de la mafia ‘Ndrangheta",
        "summary": "Ce lundi 20 novembre, 207 personnes ont été jugées coupables dans le maxi-procès de l’organisation mafieuse calabraise. Trente ans de réclusion, la peine la plus lourde, ont été requis contre les plus proches collaborateurs de la famille Mancuso, principale mise en cause à la barre.",
        "link": "https://www.liberation.fr/international/europe/en-italie-plus-de-200-personnes-condamnees-dans-le-proces-historique-de-la-mafia-italienne-ndrangheta-20231120_WMXW6MPM6NGH7PBZG37MVFFHFI/"
    },
    {
        "title": "A Nantes, Gengis Khan, steppe by steppe",
        "summary": "L’exposition du château des ducs de Bretagne à Nantes retrace l’histoire du souverain mongol du XIIIe siècle. Par la vivacité des échanges culturels, économiques et scientifiques entre ses peuples, l’immense empire composite vit naître les prémices de la mondialisation.",
        "link": "https://www.liberation.fr/culture/arts/a-nantes-gengis-khan-steppe-by-steppe-20231120_VBIHNOYPIFDEPF5Y4GRL3WE6ZI/"
    },
    {
        "title": "«La Grande Marée» de Simon Gauchet, le mur des songes",
        "summary": "Inspiré du projet inachevé de savants dans les années 80, Simon Gauchet met en scène avec poésie et humour la folle expédition d’un équipage parti à la recherche de l’Atlantide et de ses propres désirs.",
        "link": "https://www.liberation.fr/culture/scenes/la-grande-maree-de-simon-gauchet-le-mur-des-songes-20231120_V5XA3ODZSFGQ5F2Y4XYREGRCJ4/"
    },
    {
        "title": "Mixité sociale : «Favoriser les interactions entre élèves de différents niveaux scolaires est bénéfique aux élèves en difficulté»",
        "summary": "Alors que le sujet est quasiment passé aux oubliettes avec l’arrivée de Gabriel Attal à la tête du ministère de l’Education nationale, une étude de l’Institut des politiques publiques vient rappeler les effets positifs de la mixité sociale et scolaire, qui développe notamment l’altruisme et la solidarité des enfants.",
        "link": "https://www.liberation.fr/societe/education/mixite-sociale-favoriser-les-interactions-entre-eleves-de-differents-niveaux-scolaires-est-benefique-aux-eleves-en-difficulte-20231121_2BEXRTNEJVCVTPFEEVV4FYA4OI/"
    },
    {
        "title": "Soutien «inconditionnel» à Israël : le rétropédalage beaucoup trop tardif de Yaël Braun-Pivet",
        "summary": "La présidente de l’Assemblée nationale assure que ses propos tenus quelques jours après les attentats du 7 octobre n’étaient pas un «soutien» au gouvernement de Nétanyahou. Un virage difficilement audible tant sa parole à chaud a manqué de nuance.",
        "link": "https://www.liberation.fr/politique/soutien-inconditionnel-a-israel-le-retropedalage-beaucoup-trop-tardif-de-yael-braun-pivet-20231121_LOXA73PSIZESHOYSX632ELTOPI/"
    },
    {
        "title": "Contre Le Pen en 2027, abstention ou Mélenchon ? par Luc Le Vaillant",
        "summary": "Voici un dilemme de politique-fiction : faut-il déserter le second tour en 2027 au risque du RN ou rallier l’insoumis qui clive à gauche et horripile plus encore depuis le conflit Hamas-Israël ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/contre-le-pen-en-2027-abstention-ou-melenchon-par-luc-le-vaillant-20231121_SGS4NVO6ARDJNDJVPW7FGICIWM/"
    },
    {
        "title": "Législatives aux Pays-Bas : eurosceptique et favori, le parti Nouveau Contrat social pourrait durcir le ton avec Bruxelles",
        "summary": "A la veille des élections du mercredi 22 novembre, le Nouveau Contrat social, une formation créée en août, se dispute la tête des sondages avec le parti libéral conservateur qui dirige le pays depuis dix ans.",
        "link": "https://www.liberation.fr/international/europe/legislatives-aux-pays-bas-eurosceptique-et-favori-le-parti-nouveau-contrat-social-pourrait-durcir-le-ton-avec-bruxelles-20231121_6E64Z3CKXJCTRIQUJSRT3LFF3A/"
    },
    {
        "title": "A Gaza, un «accord de trêve» est proche, affirme le chef du Hamas",
        "summary": "Selon plusieurs sources contactées par l’AFP, les pourparlers portent sur la libération de 50 à 100 otages en échange de la libération de 300 prisonniers palestiniens en Israël. L’accord comprendrait une «trêve humanitaire de cinq jours renouvelable».",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-un-accord-de-treve-est-proche-affirme-le-chef-du-hamas-20231121_RYLP5EDCBFCQBNC37TW22J3WDE/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : les négociations sur une trêve à Gaza s’accélèrent",
        "summary": "Le conflit entre le Hamas et Israël est entré dans son 46e jour mardi 21 novembre. Après l’administration Biden, c’est le chef du Hamas, Ismaïl Haniyeh, qui évoque la conclusion d’un accord de trêve.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-treve-des-combats-echange-de-prisonniers-situation-a-gaza-suivez-toutes-les-informations-de-ce-mardi-21-novembre-20231121_WOPAHNSRD5ADLNEPZH5AYSVQ74/"
    },
    {
        "title": "La députée Sandrine Josso, qui accuse le sénateur Joël Guerriau de l’avoir droguée : «J’ai cru mourir»",
        "summary": "L’élue Modem, qui s’exprime publiquement pour la première fois ce lundi 20 novembre depuis qu’elle accuse l’élu de l’avoir droguée en vue de l’agresser sexuellement, dénonce le comportement de cet «ami depuis dix ans». Mis en examen, le sénateur Horizons de Loire-Atlantique dément.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/la-deputee-sandrine-josso-qui-accuse-le-senateur-joel-guerriau-de-lavoir-droguee-alerte-sur-le-fleau-20231120_RXCGGIYYBVGO3ETNP4NA7STCYY/"
    },
    {
        "title": "Deux des trois dealers de Pierre Palmade écopent de peines de prison",
        "summary": "En marge de l’enquête sur l’accident de la route de février provoqué par Pierre Palmade qui conduisait sous l’emprise de stupéfiants, trois jeunes hommes étaient poursuivis pour vente et livraison de drogues à l’époque de la collision.",
        "link": "https://www.liberation.fr/societe/police-justice/deux-des-trois-dealers-de-pierre-palmade-ecopent-de-peines-de-prison-20231121_ZTZ5MVBCYRFCDL4JJFXPLCPMJM/"
    },
    {
        "title": "Mélenchon croit consolider son plancher, il baisse son plafond",
        "summary": "La stratégie du leader insoumis, censée lui assurer le vote protestataire, risque surtout de lui aliéner les modérés qui l’avaient rejoint par calcul en 2022.",
        "link": "https://www.liberation.fr/politique/melenchon-croit-consolider-son-plancher-il-baisse-son-plafond-20231121_NN2DLUVESJDMXO4OFBLU7APOFM/"
    },
    {
        "title": "Sur la Sélune, la suppression des barrages rouvre la voie aux saumons, truites et autres anguilles",
        "summary": "Un an après la destruction de deux imposants barrages sur le fleuve côtier normand, les scientifiques se réjouissent d’un retour encourageant de poissons migrateurs menacés. Un exemple concluant de restauration de la continuité des cours d’eau.",
        "link": "https://www.liberation.fr/environnement/biodiversite/sur-la-selune-la-suppression-des-barrages-rouvre-la-voie-aux-saumons-truites-et-autres-anguilles-20231121_VOCH7ARNKNAVHIC77C3X3EI4PE/"
    },
    {
        "title": "Santé mentale : sur TikTok, une spirale de «contenus qui encouragent les pensées dépressives»",
        "summary": "Dans un rapport intitulé «Poussé·e·s vers les ténèbres», Amnesty International dénonce la manière dont l’algorithme de la plateforme peut renforcer dangereusement le mal-être des jeunes usagers en situation de détresse psychologique.",
        "link": "https://www.liberation.fr/societe/sante/sante-mentale-sur-tiktok-une-spirale-de-contenus-qui-encouragent-les-pensees-depressives-20231121_VNE6WTV73BGQLA7ZPLZPN6DQDA/"
    }
]