[
    {
        "title": "Loi immigration : la macronie opte pour la méthode bouée",
        "summary": "Au lendemain de l’adoption du texte à l’Assemblée avec le soutien du RN, et en plein malaise de leur majorité, Emmanuel Macron et Elisabeth Borne ont tranquillement joué l’air du «tout va bien». Lunaire.",
        "link": "https://www.liberation.fr/politique/loi-immigration-la-macronie-opte-pour-la-methode-bouee-20231220_EMC4V7TVIRECLENNIWDW4GGTII/"
    },
    {
        "title": "Loi immigration : que pourrait censurer le Conseil constitutionnel ?",
        "summary": "La gauche compte  désormais sur les neuf  juges de l’institution pour  caviarder certaines des dispositions les plus droitières du texte.",
        "link": "https://www.liberation.fr/politique/loi-immigration-que-pourrait-censurer-le-conseil-constitutionnel-20231220_L4BB74OX2BFNJITLYVJVC2PSCA/"
    },
    {
        "title": "Après l’adoption de la loi immigration, la majorité a du plomb dans l’aile gauche",
        "summary": "Si le ministre de la Santé Aurélien Rousseau a finalement été le seul à tirer sa révérence, le malaise est profond chez une partie des macronistes, après l’adoption d’une loi qui «tourne le dos au logiciel de 2017».",
        "link": "https://www.liberation.fr/politique/apres-ladoption-de-la-loi-immigration-la-majorite-a-du-plomb-dans-laile-gauche-20231220_3BC7JF6RYRDYVIGLDCM4RVNVME/"
    },
    {
        "title": "Pacte sur l’immigration et l’asile : l’Europe forteresse est née",
        "summary": "Les Vingt-Sept et le Parlement européen  ont adopté ce mercredi le Pacte sur l’immigration et l’asile. Les ONG dénoncent «un système mal conçu, coûteux et cruel».",
        "link": "https://www.liberation.fr/international/europe/pacte-sur-limmigration-et-lasile-leurope-forteresse-est-nee-20231220_TTLZOSXHDZFCZLX35IKLGGKP2A/"
    },
    {
        "title": "Emmanuel Macron dénonce une «chasse à l’homme» contre Gérard Depardieu",
        "summary": "Le président de la République a rabroué sa ministre de la Culture, ce mercredi 20 décembre dans «C à vous», au sujet de l’éventuel retrait de la Légion d’honneur à l’acteur Gérard Depardieu, visé par deux plaintes pour viol et agression sexuelle.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-denonce-une-chasse-a-lhomme-contre-gerard-depardieu-20231220_4NIXVLMDFVF2RMSOURWOZG3PPY/"
    },
    {
        "title": "Procès du Mediator : Servier lourdement condamné pour avoir «sciemment dissimulé» les risques",
        "summary": "Au terme d’une longue affaire judiciaire, le laboratoire a été condamné en appel, ce mercredi 20 décembre, et reconnu coupable de tous les délits qui lui sont reprochés, y compris l’escroquerie. Il devra indemniser les victimes, mais aussi rembourser la Sécu de tous les frais occasionnés, soit plus de 415 millions d’euros.",
        "link": "https://www.liberation.fr/societe/sante/proces-du-mediator-servier-lourdement-condamne-pour-avoir-sciemment-dissimule-les-risques-20231220_W3MGKKKVVJGAXDQPXJVD3XHLBE/"
    },
    {
        "title": "Ile-de-France : Pécresse va supprimer une partie des subventions de la région allouées à la qualité de l’air",
        "summary": "Lors du vote du budget 2024 du conseil régional qui se tient ces mercredi et jeudi, les élus devraient voter une baisse de plus de 20 % des crédits alloués à l’association indépendante Airparif.",
        "link": "https://www.liberation.fr/environnement/pollution/ile-de-france-pecresse-va-supprimer-une-partie-des-subventions-de-la-region-allouees-a-la-qualite-de-lair-20231220_X7ZXKFK2BNEBVKOMBIM24LAVMM/"
    },
    {
        "title": "Guerre Hamas-Israël : en Cisjordanie, «les camps de réfugiés sont devenus des mini-Gaza»",
        "summary": "A Tulkarem, ville palestinienne «collée» à Israël, les raids et frappes de drones de Tsahal se succèdent pour tenter d’anéantir une nouvelle génération de combattants s’affranchissant des factions et imposant leur loi à une Autorité palestinienne dépassée.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-en-cisjordanie-les-camps-de-refugies-sont-devenus-des-mini-gaza-20231220_E2K57SBUGVC35MTW3TUHAGEDPI/"
    },
    {
        "title": "«On va créer de la précarité» : dans la Roya, la crainte de la communauté de Cédric Herrou après le vote de la loi immigration",
        "summary": "Le paysan des Alpes-Maritimes, symbole de l’aide aux exilés, a fondé un centre Emmaüs où travaillent des compagnons sans papiers. Au lendemain du vote du texte, le militant dénonce la perception de la migration comme «un coût» et «une charge».",
        "link": "https://www.liberation.fr/societe/immigration/on-va-creer-de-la-precarite-dans-la-roya-la-crainte-de-la-communaute-de-cedric-herrou-apres-le-vote-de-la-loi-immigration-20231220_FOZMSFI7EJERHNBITVRRV6UPFA/"
    },
    {
        "title": "Dans «Maestro», Bradley Cooper s’en tire comme un chef dans la peau de Leonard Bernstein",
        "summary": "Splendide, le biopic de Bradley Cooper dépasse les espérances en explorant les compromis d’une vie consacrée à faire grandir la musique, et d’un mariage hanté par l’homosexualité du chef d’orchestre.",
        "link": "https://www.liberation.fr/culture/cinema/avec-maestro-bradley-cooper-dans-la-peau-de-leonard-bernstein-sen-tire-comme-un-chef-20231217_TQVIHNYXRRD6DC7ZHEHOFL7UVQ/"
    },
    {
        "title": "Jour de vote en RDC : « Ils veulent  préparer le chaos »",
        "summary": "Depuis ce mercredi matin, 44 millions de Congolais sont appelés aux urnes. Un scrutin marqué par de nombreux dysfonctionnements qui pourraient prolonger la tension déjà observée pendant la campagne.",
        "link": "https://www.liberation.fr/international/afrique/jour-de-vote-en-rdc-entre-chaos-colere-et-engouement-20231220_3TT6QMMUQNC4NFOVIPRMWPJNNY/"
    },
    {
        "title": "Loi immigration : Nous sommes des millions à nous sentir rejetés par le plus haut sommet de l’Etat et les institutions de notre démocratie",
        "summary": "Comment recevoir cette loi autrement que comme du rejet et de l’ingratitude ? Les immigrés ont été et sont des contributeurs essentiels à la prospérité de la France. Il est nécessaire d’organiser une convention citoyenne sur le sujet avec les premiers concernés, demande Rooh Savar, président de l’association Singa.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/loi-immigration-nous-sommes-des-millions-a-nous-sentir-rejetes-par-le-plus-haut-sommet-de-letat-et-les-institutions-de-notre-democratie-20231220_3XYYBNKJ3RGWRLJIOWBB5QTBDM/"
    },
    {
        "title": "Loi immigration : les 32 départements de gauche ne veulent pas appliquer la «préférence nationale»",
        "summary": "Après le Lot, les conseils départementaux PS et Paris ont annoncé leur volonté de trouver des moyens de maintenir l’allocation personnalisée d’autonomie aux étrangers.",
        "link": "https://www.liberation.fr/politique/loi-immigration-apres-le-lot-la-seine-saint-denis-veut-etre-un-bouclier-republicain-face-a-la-preference-nationale-20231220_YY6NQIQEJ5GL3E7AQUQEQBURDM/"
    },
    {
        "title": "Macron, Janus du «en même temps de droite et d’extrême droite», par Bernard Cazeneuve",
        "summary": "Pour l’ancien Premier ministre et leader de la Convention pour la refondation de la gauche, un autre visage du Président est apparu dans le tumulte de tractations fleurant bon la IVe République : non pas celui hiératique de Jupiter, mais celui double et menaçant de Janus, en même temps de droite et d’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/macron-janus-du-en-meme-temps-de-droite-et-dextreme-droite-par-bernard-cazeneuve-20231220_NC76QUN6VJCHVAFAKSTNVHCVZM/"
    },
    {
        "title": "Céline Berthon, une ex du syndicalisme policier première femme à la tête de la DGSI",
        "summary": "Ancienne secrétaire générale du syndicat des commissaires de la police nationale, la policière a été nommée directrice de la DGSI ce mercredi 20 décembre. Une évolution impressionnante en quelques années.",
        "link": "https://www.liberation.fr/societe/police-justice/celine-berthon-premiere-femme-a-la-tete-de-la-dgsi-passee-par-le-syndicalisme-policier-20231220_CJPEVAQC6FF3PAKZZQRQSWH6TI/"
    },
    {
        "title": "Nicolas Lerner, un préfet «moderne» pour diriger la DGSE",
        "summary": "Nommé ce mercredi 20 décembre en Conseil des ministres, l’actuel directeur de la sécurité intérieure, en promo avec Macron à l’ENA, quitte un service qu’il avait renforcé, pour rejoindre une DGSE «décriée ces derniers mois», et face à de nombreux défis.",
        "link": "https://www.liberation.fr/international/nicolas-lerner-un-prefet-moderne-pour-diriger-la-dgse-20231220_FWSPBVHJFJDTXB6L47KH3WPZCM/"
    },
    {
        "title": "Loi immigration : «Pourquoi la France nous traite comme ça ?»",
        "summary": "De Paris à Bobigny, des étrangers en situation irrégulière et régulière, qui ont grandi ou travaillent dans l’Hexagone, évoquent pour «Libé» leur désarroi de se sentir à ce point stigmatisés.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-pourquoi-la-france-nous-traite-comme-ca-20231219_E5GEX36TAFESXOMC25IQQ46ACY/"
    },
    {
        "title": "Monsieur Macron, détestez-vous les immigrés ?",
        "summary": "En désignant les «migrants» comme des gens à problèmes, les immigrés et leurs enfants savent qu’ils sont aussi visés. C’est la petite musique de l’extrême droite. Hier, on se bouchait les oreilles quand on l’entendait, maintenant, c’est le président de la République qui la chante.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/monsieur-macron-detestez-vous-les-immigres-20231220_OTAIE7I4AVFN7KGQI2NAJCKHZA/"
    },
    {
        "title": "Loi immigration : le ministre de la Santé Aurélien Rousseau démissionne, Agnès Firmin Le Bodo assure l’intérim",
        "summary": "A la sortie du conseil des ministres à l’Elysée, le porte-parole du gouvernement Olivier Véran a confirmé ce mercredi 20 décembre le départ d’Aurélien Rousseau, démissionnaire en signe de protestation contre le vote de la loi immigration. Agnès Firmin Le Bodo assurera l’intérim.",
        "link": "https://www.liberation.fr/politique/le-ministre-de-la-sante-aurelien-rousseau-demissionne-du-gouvernement-apres-le-vote-de-la-loi-immigration-20231220_GBEFFWRXUBFO3IYQPQ3X3HA6UM/"
    },
    {
        "title": "Loi immigration : l’Allemagne exige-t-elle déjà un système de «caution retour» pour les étudiants étrangers, comme le suggère Borne ?",
        "summary": "Pour défendre la «caution retour», créée par la loi immigration pour les étudiants étrangers, la Première ministre s’est appuyée, à tort, sur une disposition du système allemand.",
        "link": "https://www.liberation.fr/checknews/loi-immigration-lallemagne-exige-t-elle-deja-un-systeme-de-caution-retour-pour-les-etudiants-etrangers-comme-le-suggere-borne-20231220_34ESW67Y25HFJNZ77GYX426BQE/"
    },
    {
        "title": "Une loi immigration qui dégrade un peu de ce qui faisait la France",
        "summary": "Pour Anne Sinclair, le texte voté mardi, grâce au RN et surtout aux LR qui ont réussi en gros à faire passer à l’Assemblée ce qu’ils avaient fait voter au Sénat, est aussi inutile que désolant.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/une-loi-immigration-qui-degrade-un-peu-de-ce-qui-faisait-la-france-20231221_VEL3E3V6I5BSJJO7GX47W2JANM/"
    },
    {
        "title": "Enseignement supérieur : «Nous avons besoin des étudiants étrangers»",
        "summary": "Après l’adoption de la loi immigration mardi, cinq chefs d’établissement d’enseignement supérieur s’inquiètent du coup porté au rayonnement de la recherche française et à l’attractivité de leurs formations.",
        "link": "https://www.liberation.fr/societe/immigration/enseignement-superieur-nous-avons-besoin-des-etudiants-etrangers-20231221_S4N4O5JQPJA7BJFR2NHULLTDNE/"
    },
    {
        "title": "Facebook et Instagram accusés de censurer des contenus pro-palestiniens",
        "summary": "Un rapport de l’organisation Human Rights Watch met en cause Meta pour une censure systématique des propos de soutien à la Palestine sur ses plateformes depuis le 7 octobre.",
        "link": "https://www.liberation.fr/international/facebook-et-instagram-accuses-de-censurer-des-contenus-pro-palestiniens-20231221_UTFJ3GY44JCTTGHL7NYLGRA4QY/"
    },
    {
        "title": "«Cette loi immigration changera tout pour mon avenir» : sur le campus bordelais, des étudiants étrangers inquiets",
        "summary": "Après le vote du projet de loi mardi 19 décembre, des étudiants étrangers de Bordeaux s’inquiètent pour leur avenir, tandis que la direction de l’établissement regrette une «remise en cause de la tradition d’ouverture de la France».",
        "link": "https://www.liberation.fr/societe/immigration/cette-loi-immigration-changera-tout-pour-mon-avenir-sur-le-campus-bordelais-des-etudiants-etrangers-inquiets-20231221_VJ62DWJBQBDDVKOW4FMHPTTOJI/"
    },
    {
        "title": "«Depardieu rend fière la France» : l’indécence d’Emmanuel Macron",
        "summary": "Interrogé sur la volonté de la ministre de la Culture de retirer la Légion d’honneur à l’acteur, le Président a fustigé les «chasses à l’homme», tout en s’estimant «inattaquable» en matière de lutte contre les violences sexistes et sexuelles. Les associations, elles, pointent un bilan aussi insuffisant que le budget dédié à la cause.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/depardieu-rend-fiere-la-france-lindecence-demmanuel-macron-20231221_5KRWSVYF7ZFEZDDIIENPIMSX7E/"
    },
    {
        "title": "Transports gratuits à Montpellier : un projet politique  qui renverse la table",
        "summary": "Pour Michaël Delafosse, maire de Montpellier et président de la métropole, le dispositif en vigueur à partir de ce jeudi 21 décembre est à la fois souhaitable pour notre société et pour notre planète.",
        "link": "https://www.liberation.fr/forums/transports-gratuits-a-montpellier-un-projet-politique-qui-renverse-la-table-20231221_HMQXLTFOFBCXDCXILNB7J4GAYM/"
    },
    {
        "title": "Montpellier : un labo XXL de la gratuité des transports en commun et de nos interrogations pour le futur",
        "summary": "Ce jeudi 21 décembre, les 500 000 habitants de la métropole de Montpellier bénéficieront de la gratuité dans les bus et les trams. Une mesure à imiter dans toutes les villes de France ?",
        "link": "https://www.liberation.fr/economie/transports/montpellier-un-labo-xxl-de-la-gratuite-des-transports-en-commun-et-de-nos-interrogations-pour-le-futur-20231221_VBFJ7OJ2QBCXJGGX4VMUXQAHCQ/"
    },
    {
        "title": "Jérôme Garcin, y en a plume",
        "summary": "Aussi craint que respecté, le présentateur emblématique du «Masque et la Plume» quitte l’émission de France Inter, dont la dernière a lieu ce vendredi 22 décembre, et le magazine «l’Obs».",
        "link": "https://www.liberation.fr/portraits/jerome-garcin-y-en-a-plume-20231221_VPARECJZKFAOFAZSY2I6LIYUMI/"
    },
    {
        "title": "Trafic de drogue : Marseille, piège mortel pour les jeunes «intérimaires» du deal",
        "summary": "Le parquet doit acter ce jeudi un nouveau record d’homicides liés au narcotrafic à Marseille. De nombreuses victimes sont des jeunes recrutés dans toute la France, appâtés sur les réseaux sociaux. Sur place, ils subissent des conditions relevant de la traite d’êtres humains, allant jusqu’à la torture et la mort.",
        "link": "https://www.liberation.fr/societe/police-justice/trafic-de-drogue-marseille-piege-mortel-pour-les-jeunes-interimaires-du-deal-20231221_R6B7G5DACZE3FJKXQZTVLK63YA/"
    },
    {
        "title": "Karine, mère d’une victime du trafic de drogue : «Mon gamin à Marseille avec des armes, c’était la quatrième dimension»",
        "summary": "Hugo, 21 ans, mort en juin, est l’une des victimes du trafic à Marseille. Sa mère qui vit près de Valenciennes raconte l’histoire d’un gamin ordinaire, élevé à des kilomètres des clichés qui accompagnent les jeunes happés par les réseaux de drogue.",
        "link": "https://www.liberation.fr/societe/police-justice/karine-mere-dune-victime-du-trafic-mon-gamin-a-marseille-avec-des-armes-cetait-la-quatrieme-dimension-20231221_WPFSB7ZI6NDOTKSIDKR6QCXR74/"
    },
    {
        "title": "Projet de Super Ligue : la Cour de justice européenne donne raison aux clubs mutins face à l’UEFA",
        "summary": "La Cour de justice européenne a tranché ce jeudi 21 décembre dans le conflit qui oppose l’instance européenne et des mastodontes du football, tels que Real Madrid, le FC Barcelone, Manchester United ou la Juventus, qui souhaitaient en avril 2021 créer une ligue fermée, suscitant un tollé.",
        "link": "https://www.liberation.fr/sports/football/super-ligue-linterdiction-contraire-au-droit-la-cour-de-justice-europeenne-donne-raison-aux-clubs-mutins-face-a-luefa-20231221_VASH35HB65CJ5HQ3T4S2DIVMTA/"
    },
    {
        "title": "Avec son abonnement à 6 000 dollars par an, Tinder bascule dans le flirt entre-soi",
        "summary": "Aux Etats-Unis, une version premium de l’application de rencontre permet de mettre son profil en avant et d’accéder à différentes fonctionnalités. Et si cette volonté de distinction était, à l’inverse, contre-productive ?",
        "link": "https://www.liberation.fr/lifestyle/avec-son-abonnement-a-6-000-dollars-par-an-tinder-bascule-dans-le-flirt-entre-soi-20231221_56RHR62T2FFG3GLNNVMOWTK3JM/"
    },
    {
        "title": "«Chungking Express», «Happy Together»… quatre films de Wong Kar-wai ressortent au cinéma",
        "summary": "Les films nineties du cinéaste hongkongais sont à (re) découvrir en salles et en version restaurée à partir de ce mercredi 20 décembre. Starifié après «In the Mood for Love» en 2001, WKW a semblé se perdre dans des projets flous mais devrait revenir bientôt avec une série-fleuve.",
        "link": "https://www.liberation.fr/culture/cinema/chungking-express-happy-together-quatre-films-de-wong-kar-wai-ressortent-au-cinema-20231220_YH6LTQYORZC3DGHFTDVWU2ZIXM/"
    },
    {
        "title": "Loi immigration au Conseil constitutionnel : la grande défausse de Macron",
        "summary": "En laissant le soin aux «sages» d’invalider ce qui relève d’une rupture d’égalité dans le texte adopté lundi, le chef de l’Etat fait un calcul dangereux. Droite, extrême droite et médias bollorisés ne manqueront pas de cibler les institutions si les mesures les plus dures contre les immigrés sont annulées.",
        "link": "https://www.liberation.fr/politique/loi-immigration-au-conseil-constitutionnel-la-grande-defausse-de-macron-20231221_6C6LRARSQNB7ZH3RYBMZVYVTPQ/"
    },
    {
        "title": "Finalement, le ministère de l’Education ne supprimera pas de postes de professeurs en 2024",
        "summary": "Alors que le budget 2024 prévoyait près de 2 500 postes d’enseignants en moins, Gabriel Attal a annoncé une baisse des effectifs plus modérée en primaire et une légère hausse en collège et lycée.",
        "link": "https://www.liberation.fr/societe/education/finalement-le-ministere-de-leducation-ne-supprimera-pas-de-postes-de-professeurs-lan-prochain-20231221_P4VWF6S7TNDORDRRNJB6BIPTYI/"
    },
    {
        "title": "Saint-Denis : une adjointe au maire passée à tabac en pleine rue, possiblement pour «son engagement d’élue»",
        "summary": "Oriane Filhol, chargée notamment des solidarités, des droits des femmes et de la lutte contre les discriminations, a été frappée dans la soirée du mercredi 20 décembre par plusieurs hommes, qui ont pris la fuite. La mairie de gauche estime que «l’agression semble être étroitement liée» à sa fonction.",
        "link": "https://www.liberation.fr/societe/police-justice/saint-denis-une-adjointe-au-maire-passee-a-tabac-en-pleine-rue-possiblement-pour-son-engagement-delue-20231221_VOYE2KEZDRBSTBFNTUVKY6ZST4/"
    },
    {
        "title": "Spotify, tout pour sa gueule, rien pour la musique",
        "summary": "Entre plans de licenciements et démonétisation des artistes, la plateforme confirme son action néfaste pour le secteur musical, en se désengageant de festivals partenaires français pour protester contre la nouvelle taxe streaming.",
        "link": "https://www.liberation.fr/culture/musique/spotify-lennemi-public-de-lemergence-des-artistes-20231220_ODDUIVTGYBCODMNNADKV43PEMI/"
    },
    {
        "title": "Est-il vrai que les demandes de Français juifs d’émigrer en Israël ont augmenté de 500 % depuis le 7 octobre ?",
        "summary": "Si l’immigration y est actuellement au plus bas, l’Etat hébreu voit le nombre de projets d’Alyah fortement progresser, notamment de la part de ressortissants français.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-les-demandes-de-francais-juifs-demigrer-en-israel-ont-augmente-de-500-depuis-le-7-octobre-20231221_TZAISUHK5BDZDEAECVC5TSH5OM/"
    },
    {
        "title": "Suivez en direct le débat «Libé» à Montpellier : la gratuité des transports en commun, un ticket pour la ville ?",
        "summary": "Dès ce 21 décembre, les 500 000 habitants de la métropole de Montpellier bénéficient de la gratuité des transports en commun dans les bus et les trams. Une bonne solution pour concilier écologie et pouvoir d’achat ? Entre tarification sociale et gratuité pour tous : faut-il choisir ? Pour répondre à ces questions, rendez-vous ce jeudi, à l’Opéra Comédie.",
        "link": "https://www.liberation.fr/forums/debat-libe-a-montpellier-la-gratuite-des-transports-en-commun-un-ticket-pour-la-ville-20231214_NN4HRUE6YNFNZLKGV4YZIBPJDU/"
    },
    {
        "title": "Le tunnel sous la Manche fermé jusqu’à nouvel ordre après une grève surprise",
        "summary": "Un mouvement de grève inopiné des salariés français d’Eurotunnel, la société gestionnaire du tunnel sous la Manche, a entraîné la fermeture de l’ouvrage dans lequel plus aucun train ne passe depuis ce jeudi 21 décembre midi.",
        "link": "https://www.liberation.fr/economie/transports/le-tunnel-sous-la-manche-ferme-jusqua-nouvel-ordre-apres-une-greve-surprise-20231221_YV6QUMZLXVDW7CGDY3PFY3ZMHQ/"
    },
    {
        "title": "République tchèque : une fusillade dans une université du centre de Prague fait plusieurs morts selon la police",
        "summary": "Une fusillade a eu lieu dans l’université Charles au centre de Prague rapporte l’agence de presse tchèque ce jeudi 21 décembre. Il y aurait plusieurs morts et des blessés selon la police. On ignore pour l’heure les circonstances de cette attaque.",
        "link": "https://www.liberation.fr/international/europe/republique-tcheque-une-fusillade-dans-une-universite-du-centre-de-prague-fait-plusieurs-morts-20231221_EM3WGRKPNJGBZERV3IWGVEBRRU/"
    }
]