[
    {
        "title": "Donald Trump et son modèle William McKinley, président de 1897 à 1901 : «Qui voudrait revenir à un tel niveau de violence sociale ?»",
        "summary": "Tarifs douaniers exorbitants, corruption généralisée, expansionnisme galopant et attentats anarchistes… Le «bon vieux temps» auquel semble vouloir revenir Donald Trump en prenant pour modèle le mandat de l’obscur président McKinley au tournant du XIXe et du XXe siècle est tout sauf un «âge d’or», explique l’historien américain Justin F. Jackson, spécialiste de la période.",
        "link": "https://www.liberation.fr/idees-et-debats/trump-et-son-modele-william-mckinley-qui-voudrait-revenir-a-un-tel-niveau-de-violence-sociale-20250421_77Y3DP2GCJE6LMRV6DXEF56XNQ/"
    },
    {
        "title": "L’Ukraine et la Russie s’accusent de poursuivre les attaques malgré la trêve de Pâques",
        "summary": "Moscou et Kyiv s’accusent mutuellement de violer le cessez-le-feu proposé par Vladimir Poutine samedi à l’occasion du week-end pascal.",
        "link": "https://www.liberation.fr/international/europe/lukraine-et-la-russie-saccusent-de-poursuivre-les-attaques-malgre-la-treve-de-paques-20250420_KRYVEHNNX5BLPJSOOBZCMTY6BE/"
    },
    {
        "title": "L’armée israélienne reconnait des «fautes», 25 morts dans les frappes sur Gaza... l’actualité de la guerre au Proche-Orient du jour",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël dimanche 20 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-reconnait-des-fautes-25-morts-dans-les-frappes-sur-gaza-lactualite-de-la-guerre-au-proche-orient-du-jour-20250420_POS2HHFJZBB3NBL2GDL3XRHAY4/"
    },
    {
        "title": "Vigilance aux crues : la Dordogne et la Corrèze en vigilance orange, le pic attendu dans la nuit",
        "summary": "La préfecture de Dordogne a fait état de 28 interventions au cours de la journée de dimanche, sans victime ni évacuation autres que des voitures.",
        "link": "https://www.liberation.fr/environnement/vigilance-aux-crues-la-dordogne-et-la-correze-en-vigilance-orange-le-pic-attendu-dans-la-nuit-20250420_ICWA7WP5RNDMNEDGE25YUQZ2XE/"
    },
    {
        "title": "Tag «DDPF» et voiture incendiée : la prison de Lyon-Corbas ciblée par le mouvement contre l’administration pénitentiaire",
        "summary": "Dans la nuit du samedi 19 au dimanche 20 avril, la prison de Lyon-Corbas (Rhône) a été la cible de dégradations comme de nombreuses maisons d’arrêt avant elle. L’exécutif promet que les responsables seront «retrouvés, jugés et punis».",
        "link": "https://www.liberation.fr/societe/police-justice/tag-ddpf-et-voiture-incendiee-la-prison-de-lyon-corbas-ciblee-par-le-mouvement-contre-ladministration-penitentiaire-20250420_VTGWDR3OORBNBMBTDQAZANJHLQ/"
    },
    {
        "title": "Après la mairie de Paris, Anne Hidalgo aimerait prendre la tête du Haut-Commissariat des Nations unies pour les réfugiés",
        "summary": "L’entourage de la maire de Paris, qui aurait reçu le soutien d’Emmanuel Macron, estime que cette candidature «a du sens», citant l’histoire personnelle de la socialiste et sa «stature internationale».",
        "link": "https://www.liberation.fr/politique/apres-la-mairie-de-paris-anne-hidalgo-aimerait-prendre-la-tete-du-haut-commissariat-des-nations-unies-pour-les-refugies-20250420_PPAJBSDTLJE6TMELXTPMRSDPQM/"
    },
    {
        "title": "Disparition de Lyam à Poitiers : trois personnes en garde à vue dont la mère et la sœur de l’adolescent",
        "summary": "Porté disparu pendant plus d’une semaine, l’adolescent a été retrouvé samedi 19 avril chez un proche de sa mère.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-de-lyam-a-poitiers-trois-personnes-en-garde-a-vue-dont-la-mere-et-la-soeur-de-ladolescent-20250420_ORV36SYNPRFGBPEIUTBR7AL3AI/"
    },
    {
        "title": "En Bretagne, faut-il dépolluer les encombrants vestiges des marées noires ?",
        "summary": "Le Finistère et les Côtes-d’Armor comptent près de 200 sites de stockage de déchets issus de marées noires de la fin du XXe siècle. Autour de la pointe du Raz, où des centaines de sacs remplis de pétrole gisent sous terre ou dans les bunkers de la Seconde Guerre mondiale, la question de la dépollution fait débat.",
        "link": "https://www.liberation.fr/environnement/pollution/en-bretagne-faut-il-depolluer-les-encombrants-vestiges-des-marees-noires-20250419_TX4KXZORCFHVTARTFYPXUI4AGE/"
    },
    {
        "title": "Ecologie : plus personne ne fait semblant, par Daniel Schneidermann",
        "summary": "Du PDG de Safran au président (LR) du conseil départemental du Rhône, les démangeaisons des patrons et des élus contre les écologistes n’ont rien de nouveau. Ce qui est sidérant, c’est la violence du backlash : comment ne pas en déduire que la tornade Trump est passée par là ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/ecologie-plus-personne-ne-fait-semblant-par-daniel-schneidermann-20250419_H3NWFLOXOFCZTBVY2GLILGXJ2I/"
    },
    {
        "title": "Où est donc passée la statue de Jean-Paul Sartre ?",
        "summary": "Un bronze représentant le philosophe et fondateur de «Libération», disparu il y a quarante-cinq ans, ornait le jardin de la Bibliothèque nationale de France. Mais en 2023, à l’issue de travaux, plus de trace de l’œuvre. Il est temps de mettre fin à cette absence, affirme sa biographe Annie Cohen-Solal.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ou-est-donc-passee-la-statue-de-jean-paul-sartre-20250420_I465NV4I4FC5HOTUWD2NLCUKQ4/"
    },
    {
        "title": "L’inquiétant phénomène du vol de bois dans les forêts privées : «C’est un carnage, ils m’ont dépouillé»",
        "summary": "Alors que le prix du chêne est au plus haut, les pillages d’arbres se multiplient dans les parcelles des propriétaires forestiers privés. La région Grand Est est en première ligne face à ce phénomène aux conséquences économiques, écologiques et psychologiques lourdes pour les particuliers.",
        "link": "https://www.liberation.fr/environnement/linquietant-phenomene-du-vol-de-bois-dans-les-forets-privees-cest-un-carnage-ils-mont-depouille-20250419_JA74767DY5FJFLTUIJMLNMCIPM/"
    },
    {
        "title": "«Il y a un besoin de déconnexion» : au Offline club, le smartphone tombe allô",
        "summary": "Lancés aux Pays-Bas il y a un an, les raouts où on renonce à son smartphone pour faire des rencontres authentiques essaiment en Europe. «Libé» a testé une soirée de «digital detox» dans un coffee-shop parisien.",
        "link": "https://www.liberation.fr/lifestyle/hightech/il-y-a-un-besoin-de-deconnexion-au-offline-club-mettre-le-smartphone-a-bonne-distance-20250418_KPFPLK2ELRHTXGBCFF57LHKIHE/"
    },
    {
        "title": "Du cartel de Guadalajara à une prison américaine, l’itinéraire semé de drogues et de cadavres de Rafael Caro Quintero, le «Narco des narcos»",
        "summary": "Pendant quarante ans, le trafiquant de drogue mexicain avait échappé à la justice américaine, jusqu’à son extradition le 27 février.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-le-narcotrafiquant-mexicain-rafael-caro-quintero-dans-lattente-de-son-jugement-20250418_HCXCYI5VGBGXLMRMRKOTO3MJ2I/"
    },
    {
        "title": "Pape François : «Joyeuses Pâques», un tour en papamobile et puis s’en va",
        "summary": "Affaibli, le souverain pontife est tout de même apparu au balcon de la place Saint-Pierre, laissant à un collaborateur le soin de prononcer son discours, dimanche 20 avril.",
        "link": "https://www.liberation.fr/societe/religions/pape-francois-joyeuses-paques-un-tour-en-papamobile-et-puis-sen-va-20250420_WELOFDJVFBDA3FXPZBEGL3LK54/"
    },
    {
        "title": "Avec LVMH et Total dans le viseur, le ministre de l’Economie en «appelle au patriotisme des patrons»",
        "summary": "Dans une interview donnée à «la Tribune dimanche», Eric Lombard exhorte les grands patrons, Bernard Arnault et Patrick Pouyanné en tête, à la solidarité française dans la guerre commerciale menée par les Etats-Unis.",
        "link": "https://www.liberation.fr/economie/avec-lvmh-et-total-dans-le-viseur-le-ministre-de-leconomie-en-appelle-au-patriotisme-des-patrons-20250420_4JYPYLJNSBB3JGOCDAGP7TJEZM/"
    },
    {
        "title": "Cinq ans de Covid : pour les scientifiques et les soignants, deux poids deux mesures dans les tentatives d’intimidation",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public.",
        "link": "https://www.liberation.fr/societe/sante/cinq-ans-de-covid-pour-les-scientifiques-et-les-soignants-deux-poids-deux-mesures-dans-les-tentatives-dintimidation-20250420_CH2DF4VMSVBAROXRS5WHEXSG3I/"
    },
    {
        "title": "RDC : le bras de fer entre Félix Tshisekedi et son prédécesseur Joseph Kabila se durcit",
        "summary": "Alors que l’entourage de l’ancien président annonce son retour prochain au Congo via Goma, ville tombée aux mains des rebelles du M23, le gouvernement a suspendu son parti et engagé des poursuites judiciaires contre lui.",
        "link": "https://www.liberation.fr/international/afrique/rdc-le-bras-de-fer-entre-felix-tshisekedi-et-son-predecesseur-joseph-kabila-se-durcit-20250420_XRDQBMJVJZE2PFFZFQQCMMGHC4/"
    },
    {
        "title": "Origine du Covid-19 : le site officiel américain Covid.gov, annexé par la Maison Blanche, martèle sans preuve la fuite de labo chinois",
        "summary": "Un site officiel de l’administration américaine qui donnait des informations sur le Sars-Cov-2 renvoie désormais vers une page affirmant qu’il provient d’une fuite de laboratoire chinois, alors qu’aucun consensus scientifique n’est établi sur la question.",
        "link": "https://www.liberation.fr/checknews/origine-du-covid-19-le-site-officiel-americain-covidgov-annexe-par-la-maison-blanche-martele-sans-preuve-la-fuite-de-labo-20250420_X37HZCK3MNCUXKNM34D2OVUAVY/"
    },
    {
        "title": "Proportionnelle aux législatives : Bayrou engagera des consultations avec les partis et les groupes parlementaires fin avril",
        "summary": "Le ministre des Relations avec le Parlement Patrick Mignola a annoncé au «JDD» que le Premier ministre entamerait des discussions pour une évolution du mode de scrutin, abandonné depuis les législatives de 1986.",
        "link": "https://www.liberation.fr/politique/proportionnelle-aux-legislatives-bayrou-engagera-des-consultations-avec-les-partis-et-les-groupes-parlementaires-fin-avril-20250420_DY5S7BXLDNES7IDAEHQBYFGG2Q/"
    },
    {
        "title": "Budget 2026 : la ministre Amélie de Montchalin n’écarte pas la suppression de l’abattement fiscal des retraités",
        "summary": "Pour trouver les 40 à 50 milliards d’euros d’économies pour le prochain budget, la ministre des Comptes publics ouvre la porte à la suppression de cet abattement fiscal de 10 % sur les revenus des retraités.",
        "link": "https://www.liberation.fr/economie/budget-2026-la-ministre-amelie-de-montchalin-necarte-pas-la-suppression-de-labattement-fiscal-des-retraites-20250420_NMADYJAAVZFVLPYGWEB44M6NLA/"
    },
    {
        "title": "Emmanuel Macron arrive à Mayotte, toujours meurtri par Chido",
        "summary": "Quatre mois après le passage du cyclone dévastateur, le Président entame à Mamoudzou une tournée de cinq jours dans le sud-ouest de l’océan Indien. Dans ses valises, un projet de loi de programmation pour «la refondation» de l’archipel.",
        "link": "https://www.liberation.fr/societe/emmanuel-macron-arrive-a-mayotte-toujours-meurtri-par-chido-20250421_44EIPR5XANEPFL7ZWNBRTWLZNA/"
    },
    {
        "title": "Arbitre touché à la tête : un homme interpellé après l’interruption du match Saint-Etienne-Lyon",
        "summary": "L’auteur du jet de projectile qui a entraîné trois quarts d’heure de pause durant la rencontre entre les deux clubs rhône-alpins a été placé en garde à vue dimanche 20 avril au soir.",
        "link": "https://www.liberation.fr/sports/football/arbitre-touche-a-la-tete-un-homme-interpelle-apres-linterruption-du-match-saint-etienne-lyon-20250421_FRF4675ANVGANJLBXDQ6BKY6ZA/"
    },
    {
        "title": "Les expos du moment : Thomas Schütte, Henri Matisse et des chimères",
        "summary": "Peinture, sculpture, photographie… «Libé» vous guide parmi les expositions du moment. A voir aussi : le festival du dessin à Arles et celui de la jeune photographie européenne, à Circulation(s) à Paris.",
        "link": "https://www.liberation.fr/culture/arts/les-expos-du-moment-thomas-schutte-henri-matisse-et-des-chimeres-20250421_5KYHWI45BJEOJIGVV5RZYV567U/"
    },
    {
        "title": "Mort de François, le pape qui venait de loin",
        "summary": "Elu en 2013 après la démission de Benoît XVI, le jésuite argentin, homme de réseaux austère et intransigeant durant ses années sud-américaines, s’est mué une fois élu en pontife populaire et réformiste. Il est mort le 21 avril à 88 ans.",
        "link": "https://www.liberation.fr/societe/religions/mort-de-francois-le-pape-qui-venait-de-loin-20250421_LV27A3B3BNG7LBP22PCD6WN6G4/"
    },
    {
        "title": "Mort de François, un pape moins révolutionnaire qu’espéré",
        "summary": "Un pape de gauche ? En tournant résolument l’Eglise vers les plus pauvres et en rejetant l’apparat du Vatican, l’Argentin a rompu avec ses prédecesseurs. Mais malgré quelques progrès sur la place des femmes et les droits LGBT, il est resté au milieu du gué dans les réformes.",
        "link": "https://www.liberation.fr/societe/religions/mort-de-francois-un-pape-moins-revolutionnaire-quespere-20250421_HJMXQJHBQZCFRMBSJA4BT25PDY/"
    },
    {
        "title": "Mort du pape François, le malentendu français",
        "summary": "Moins francophile que ses prédécesseurs, le pape, mort le 21 avril à 88 ans, a souvent été taxé de ne pas aimer la France. Il y est pourtant venu trois fois mais son absence à la réouverture de Notre-Dame de Paris a fait polémique.",
        "link": "https://www.liberation.fr/societe/religions/francois-le-malentendu-francais-20250421_4RAUROTA55G5DCXYM7RHFOVUJQ/"
    },
    {
        "title": "Mort du pape François : de petits pas sur les violences sexuelles",
        "summary": "Après avoir frôlé le scandale au Chili, le pontife mort le 21 avril à 88 ans après 12 ans de règne, a engagé l’Eglise en 2018 dans la voie du mea culpa, enjoignant ses évêques à s’impliquer. Sans pour autant prendre la mesure de la gravité du sujet.",
        "link": "https://www.liberation.fr/societe/religions/mort-du-pape-francois-de-petits-pas-sur-les-violences-sexuelles-20250421_AJ3DBVKOYJCRBCBNZ7PFALWA4E/"
    },
    {
        "title": "Secouristes tués à Gaza : la Défense civile dénonce des «exécutions sommaires»",
        "summary": "Les services de sauvetages palestiniens et le Croissant-Rouge rejettent les conclusions de l’enquête de l’armée israélienne, qui attribue à «une erreur» la mort des quinze personnes dont les ambulances ont été prises pour cible par Tsahal, fin mars.",
        "link": "https://www.liberation.fr/international/moyen-orient/secouristes-tues-a-gaza-la-defense-civile-denonce-des-executions-sommaires-20250421_IRMVYP4LWVH7ZILGD6BTXOASH4/"
    },
    {
        "title": "EN DIRECT - Mort du pape François : Macron salue un homme toujours «aux côtés des plus vulnérables»",
        "summary": "Le Vatican a annoncé la mort du souverain pontife à 88 ans ce lundi de Pâques.",
        "link": "https://www.liberation.fr/societe/religions/en-direct-le-pape-francois-est-mort-20250421_DEGGGHTARJANLM55EJRCWKGJMY/"
    },
    {
        "title": "Le pontificat du pape François, un tournant de la papauté vers le Sud global",
        "summary": "Le règne de l’Argentin Jorge Mario Bergoglio a marqué une rupture historique avec le paradigme euro-occidental, à contre-courant du tandem Jean-Paul II-Benoît XVI, analyse Massimo Faggioli, professeur de théologie à l’université Villanova de Philadelphie.",
        "link": "https://www.liberation.fr/idees-et-debats/le-pontificat-du-pape-francois-un-tournant-de-la-papaute-vers-le-sud-global-20250421_PTV22LZQ3RAZ3PLNUAUBPGOIZI/"
    },
    {
        "title": "Guerre en Ukraine : Moscou reprend ses frappes aériennes après la fin de la trêve",
        "summary": "Les gouverneurs de plusieurs régions du sud et de l’est de l’Ukraine ont rapporté des attaques russes tôt ce lundi 21 avril, après une fragile trêve pascale que les deux belligérants s’accusent mutuellement d’avoir violé à de multiples reprises. Donald Trump espère un «accord» dans la semaine.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-moscou-reprend-ses-frappes-aeriennes-apres-la-fin-de-la-treve-20250421_7S3VBBDF7RGOFPZUKN6NWJMQPQ/"
    },
    {
        "title": "Interdite d’accès en Israël, une délégation d’élus français en appelle à Macron",
        "summary": "Vingt-sept parlementaires et élus de gauche devaient notamment se rendre dans les territoires palestiniens ce week-end, avant que leurs visas ne soient annulés à la dernière minute.",
        "link": "https://www.liberation.fr/politique/interdite-dacces-en-israel-une-delegation-delus-francais-en-appelle-a-macron-20250421_ZKAWCZ6PMBGRPOBKGKEMH3DY64/"
    },
    {
        "title": "«Signalgate» 2 : le secrétaire américain à la Défense Pete Hegseth impliqué dans une autre faille de sécurité",
        "summary": "Mis en cause le mois dernier, Pete Hegseth a aussi partagé des informations sur une frappe au Yémen dans un autre groupe de discussion, ont rapporté dimanche 20 avril plusieurs médias outre-Atlantique.",
        "link": "https://www.liberation.fr/international/amerique/signalgate-2-le-secretaire-americain-a-la-defense-pete-hegseth-implique-dans-une-autre-faille-de-securite-20250421_7F6NUOYVWZDWZAPM3TVRLODQ6A/"
    },
    {
        "title": "Entre Crépol et Romans-sur-Isère, une randonnée pour «réunir tous ceux qui ne parlent pas»",
        "summary": "Début avril, quelque 200 personnes ont marché dans la Drôme des collines, là où Thomas Perotto a été poignardé fin 2023. Pour «dépasser les traumatismes», loin des discours de haine.",
        "link": "https://www.liberation.fr/societe/entre-crepol-et-romans-sur-isere-une-randonnee-pour-reunir-tous-ceux-qui-ne-parlent-pas-20250421_TYLHRQHOQJBKNNNBFCTR72M7LI/"
    },
    {
        "title": "Gout Gout, plus rapide qu’Usain Bolt au même âge et «Goat» de l’athlétisme",
        "summary": "A 17 ans, l’Australien réalise des temps canons, encore plus impressionnants que la référence Bolt quand il était jeune. De quoi susciter l’effervescence dans son pays et au-delà.",
        "link": "https://www.liberation.fr/sports/plus-rapide-quusain-bolt-au-meme-age-qui-est-gout-gout-le-futur-goat-de-lathletisme-20250421_DUGWM47IFBF53D4EHFWG24ISZA/"
    },
    {
        "title": "Après la mort du pape François, l’incertaine élection de son successeur",
        "summary": "Profondément renouvelé, le collège des cardinaux a été modelé par François pour atténuer la mainmise européenne. L’élection du prochain pontife pourrait présenter des surprises.",
        "link": "https://www.liberation.fr/societe/religions/apres-la-mort-du-pape-francois-lincertaine-election-de-son-successeur-20250421_3NHWCLE4PJBO7OICKCT5UALY7Y/"
    },
    {
        "title": "EN IMAGES - François, un pape sur tous les fronts et toutes les frontières",
        "summary": "De Rio à Lampedusa, en passant par l’Irak et le Mexique… Pendant ses douze années de pontificat, soucieux des plus pauvres et des migrants, Bergoglio a choisi de visiter les pays aux marges et axé ses discours sur les misères du monde.",
        "link": "https://www.liberation.fr/international/en-images-francois-un-pape-sur-tous-les-fronts-et-toutes-les-frontieres-20250421_IAEP43YWTBBJXN3LYBA2GVXOFA/"
    },
    {
        "title": "François, un pape qui avait des lettres et appréciait Verlaine",
        "summary": "Le pontife argentin vouait une passion à la littérature, même éloignée des dogmes catholiques. Jusqu’à publier une lettre consacrée à son rôle dans la formation des hommes.",
        "link": "https://www.liberation.fr/societe/religions/francois-un-pape-qui-avait-des-lettres-et-appreciait-verlaine-20250421_UG4ARDV6UFAHXCA4FYSFC25KJQ/"
    },
    {
        "title": "A Mayotte, Emmanuel Macron peine à convaincre de la reconstruction rapide de l’île",
        "summary": "En visite express ce lundi 21 avril sur l’île dévastée par le cyclone Chido il y a quatre mois, le Président a promis un «coup d’accélérateur à la reconstruction» face aux reproches des Mahorais, qui estiment l’effort de l’Etat pour le moment «insuffisant».",
        "link": "https://www.liberation.fr/politique/a-mayotte-emmanuel-macron-peine-a-convaincre-de-la-reconstruction-rapide-de-lile-20250421_QRQSLJUEPJABTKXFRK4IWRF5TQ/"
    },
    {
        "title": "L’Ukraine et les tartuffes, par Serge July",
        "summary": "Vladimir Poutine et son complice, Donald Trump, prétendent à l’unisson, au mépris de la réalité, que Volodymyr Zelensky a bel et bien déclenché la guerre. Mais quelles sont les véritables motivations du président américain ? Le mystère reste entier.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lukraine-et-les-tartuffes-par-serge-july-20250421_NSGJHNZRH5G7NNGOATPNRH3BCU/"
    },
    {
        "title": "David Amiel : «En cas de nouvelle agression commerciale, l’Europe devra s’attaquer au talon d’Achille des Etats-Unis : son secteur financier»",
        "summary": "Pour le député Ensemble pour la République, la pause dans l’augmentation massive des droits de douane américains ressemble à une « drôle de guerre » et doit être mise à profit pour tenir tête à Donald Trump.",
        "link": "https://www.liberation.fr/idees-et-debats/david-amiel-en-cas-de-nouvelle-agression-commerciale-leurope-devra-sattaquer-au-talon-dachille-des-etats-unis-son-secteur-financier-20250421_UQR55MELXFD5HLNYKOKY2JVRHM/"
    },
    {
        "title": "«Une fiction qui ne repose sur rien de réel ne fonctionne pas» : au Centre des récits de Strasbourg, le théâtre puise dans les témoignages",
        "summary": "Le Théâtre national de Strasbourg a créé une structure recueillant les histoires de vie des habitants, qui nourriront la création de spectacles. Elles ont notamment inspiré des pièces présentées à partir de mercredi au festival les Galas.",
        "link": "https://www.liberation.fr/culture/scenes/une-fiction-qui-ne-repose-sur-rien-de-reel-ne-fonctionne-pas-au-centre-des-recits-de-strasbourg-le-theatre-puise-dans-les-temoignages-20250421_HXUG6KJTOZFFXNALXHYBOB34R4/"
    },
    {
        "title": "«On veut vraiment mélanger les gens» : à Lyon, les néo-PMU attirent de nouveaux joueurs",
        "summary": "L’entreprise a lancé ces derniers mois plusieurs établissements «premium» à la déco modernisée. Le but : attirer une nouvelle clientèle plus urbaine et changer l’image des paris hippiques. «Libé» s’est rendu au Cheval des 3, l’un de ces nouveaux troquets, à Lyon.",
        "link": "https://www.liberation.fr/lifestyle/on-veut-vraiment-melanger-les-gens-a-lyon-les-neo-pmu-attirent-de-nouveaux-joueurs-20250421_YL7ZUHPZSZGS7BMOB3ZANCF5I4/"
    },
    {
        "title": "Cher Eric Lombard, n’hésite pas à augmenter mes impôts, par Luc Le Vaillant",
        "summary": "Conseil d’ami au ministre de l’Economie pour qu’il commence par ponctionner les salariés et les retraités les plus avantagés, afin de pouvoir mieux pressurer les ultra-riches.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/cher-eric-lombard-nhesite-pas-a-augmenter-mes-impots-par-luc-le-vaillant-20250422_6WB5QN7DMZG7RMFGRPPCYPCL34/"
    },
    {
        "title": "Alexandre Boucheix, alias Casquette verte : trail de plaisanteries",
        "summary": "L’ultra-traileur parisien, et fier de l’être, cultive une pratique atypique de ce sport extrême, loin de l’ascétisme imposé.",
        "link": "https://www.liberation.fr/portraits/alexandre-boucheix-alias-casquette-verte-trail-de-plaisanteries-20250421_OPDDQFHIHRBMPMI6TKJGLNUIME/"
    },
    {
        "title": "Grève à la SNCF la semaine du 8 Mai : SUD rail reproche au ministre des Transports de «mettre de l’huile sur le feu»",
        "summary": "Le secrétaire fédéral de SUD rail Fabien Villedieu a répondu ce lundi 21 avril à Philippe Tabarot, qui estime que les revendications des contrôleurs ne sont «pas légitimes».",
        "link": "https://www.liberation.fr/economie/transports/greve-a-la-sncf-la-semaine-du-8-mai-sud-rail-reproche-au-ministre-des-transports-de-mettre-de-lhuile-sur-le-feu-20250421_W24E7TGN6RD5NI36RWMFOASYLE/"
    },
    {
        "title": "La hausse des droits de douane des Etats-Unis pourrait faire de Pékin le grand vainqueur des échanges mondiaux",
        "summary": "L’économiste Alexandra Roulet analyse les conséquences de la décision de Trump ; face aux nouveaux équilibres qui en découleront, elle exhorte l’Europe à ne pas se jeter dans les bras de la Chine.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-hausse-des-droits-de-douane-des-etats-unis-pourrait-faire-de-pekin-le-grand-vainqueur-des-echanges-mondiaux-20250421_5HGUAASWYRGZZBLZ7KXKXKMJKI/"
    },
    {
        "title": "La mort du Pape François, ou le signe d’un monde qui bascule",
        "summary": "Le dernier chef d’Etat que le Pape a reçu, dimanche pour une brève salutation privée à Sainte-Marthe, est le vice-président américain, J.D. Vance. Au-delà des convenances diplomatiques, ces deux-là étaient d’implacables ennemis. Dimanche, aux portes de la mort, on a vu François, pape des pauvres, du peuple et des migrants, embrasser d’un œil inquiet le monde.",
        "link": "https://www.liberation.fr/societe/religions/la-mort-du-pape-francois-ou-le-signe-dun-monde-qui-bascule-20250421_TLW3NW74VFFGPNBFW7KAKAATTI/"
    },
    {
        "title": "En Ukraine, les trêves en trompe-l’œil de Poutine ne trompent plus personne",
        "summary": "Le cessez-le-feu pascal proclamé par le Kremlin, immédiatement violé par son armée, était avant tout un geste destiné à Donald Trump au moment où la Maison Blanche s’agace de l’absence de progrès dans les pourparlers de paix.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-les-treves-en-trompe-loeil-de-poutine-ne-trompent-plus-personne-20250421_GWM7KXG27JCGPPKMIWJRI7DSRA/"
    },
    {
        "title": "Mort du pape François : à Buenos Aires, «il nous représentait en tant qu’Argentins, mais surtout en tant que pauvres»",
        "summary": "Les habitants de la capitale argentine, d’où Jorge Mario Bergoglio était originaire, se succèdent dans la cathédrale pour saluer la mémoire de «leur» pape.",
        "link": "https://www.liberation.fr/international/amerique/a-buenos-aires-il-nous-representait-en-tant-quargentins-mais-surtout-en-tant-que-pauvres-20250421_F2KGX23UHVAGZOKZ5MPPYUQBWE/"
    },
    {
        "title": "Mort du pape François, Macron à Mayotte, «Signalgate» 2… L’actu de ce week-end de Pâques",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de ce long week-end pascal.",
        "link": "https://www.liberation.fr/international/europe/mort-du-pape-francois-macron-a-mayotte-signalgate-2-lactu-de-ce-week-end-de-paques-20250421_QA4FRB5ILFHWLL7GJDB5Y6DQEA/"
    },
    {
        "title": "En Israël, le chef limogé du Shin Bet met en cause Nétanyahou",
        "summary": "Dans une déclaration écrite sous serment lundi 21 avril, Ronen Bar accuse le Premier ministre d’avoir exigé de lui une loyauté personnelle et des actions contre les citoyens israéliens impliqués dans les manifestations contre le gouvernement.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-le-chef-limoge-du-shin-bet-met-en-cause-netanyahou-20250421_CLSYGZZV5JE7VLWM4DDYPBAWW4/"
    },
    {
        "title": "Après la mort du pape François, un protocole bien rodé au Vatican : constatation du décès, organisation des funérailles, conclave…",
        "summary": "Une fois la mort du souverain pontife constatée, c’est le branle-bas de combat : neuf jours de deuil puis une vingtaine pour élire son successeur. En attendant qu’un nom émerge, c’est le cardinal camerlingue Kevin Farrell qui assurera l’intérim.",
        "link": "https://www.liberation.fr/societe/religions/apres-la-mort-du-pape-francois-un-protocole-bien-rode-au-vatican-constatation-du-deces-organisation-des-funerailles-conclave-20250421_4XCCJWX6WFDULP7USN7YXSLMSI/"
    },
    {
        "title": "Mort de François : le pape a succombé à un AVC",
        "summary": "Le certificat de décès du souverain pontife a été publié lundi 21 avril par le Vatican, au soir de sa mort.",
        "link": "https://www.liberation.fr/societe/religions/mort-de-francois-le-pape-a-succombe-a-un-avc-20250421_M5CD3FKHJZG7ZO777GV5D3UVDU/"
    }
]