[
    {
        "title": "Procès des viols de Mazan : chez Charly A., des schémas de violences formatés par le porno",
        "summary": "Longuement interrogé sur les faits ce jeudi, le trentenaire s’est efforcé de nier l’intention de violer Gisèle Pelicot. Venu à six reprises au domicile du couple entre 2016 et 2020, il avait également projeté de reproduire ces violences contre sa mère avec Dominique Pelicot.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-chez-charly-a-des-schemas-de-violences-formates-par-le-porno-20241115_SUJTOW6ZCBGYRJADFPN6EQVPQM/"
    },
    {
        "title": "Dérapage du déficit : au Sénat, la défense d’Elisabeth Borne, témoin des premières embardées budgétaires",
        "summary": "Dernière auditionnée par la mission d’information du Sénat sur la dégradation spectaculaire du déficit public, Elisabeth Borne a retracé les premières alertes qu’elle a reçues sur le niveau des recettes avant son départ de Matignon le 9 janvier.",
        "link": "https://www.liberation.fr/economie/derapage-du-deficit-au-senat-la-defense-delisabeth-borne-temoin-des-premieres-embardees-budgetaires-20241115_ML2FRYXDDNCGJETDY2MS5DOLFM/"
    },
    {
        "title": "Mobilisation des agriculteurs : les principaux points de manifestation à prévoir au début de la semaine",
        "summary": "Le patron de la FNSEA a appelé à une nouvelle mobilisation nationale à partir de lundi 18 novembre. «Libé» recense les nombreuses actions locales prévues à ce stade, ainsi que de celles ayant déjà commencé.",
        "link": "https://www.liberation.fr/environnement/agriculture/mobilisation-des-agriculteurs-les-principaux-points-de-manifestation-a-prevoir-au-debut-de-la-semaine-20241115_3SF6IGY5WJC4POOEX2JZ46XK3I/"
    },
    {
        "title": "L’ESJ Paris rachetée par des investisseurs de droite, nouvelle étape de la bollorisation des médias",
        "summary": "La plus ancienne école de journalisme au monde a été rachetée par un groupe d’investisseurs conservateurs, dont le milliardaire d’extrême droite Vincent Bolloré. Faisant craindre qu’elle ne se transforme en pépinière pour médias bollorisés.",
        "link": "https://www.liberation.fr/economie/medias/lesj-paris-rachetee-par-des-investisseurs-de-droite-nouvelle-etape-de-la-bollorisation-des-medias-20241115_CGSBG2FOCZELTDRSNAM54KXE2M/"
    },
    {
        "title": "Affaire Manu Levy : NRJ condamnée pour harcèlement moral",
        "summary": "La radio a été condamnée par le conseil des prud’hommes de Paris à payer plus de 310 000 euros aux anciens coanimateurs de sa matinale, partis de la radio en raison du management toxique d’Emmanuel Levy. La justice a reconnu le harcèlement moral dont ils ont été victimes.",
        "link": "https://www.liberation.fr/economie/medias/affaire-manu-levy-nrj-condamnee-pour-harcelement-moral-20241115_IVRGQYDX6JD5PI44ITADTRWIAE/"
    },
    {
        "title": "Proche-Orient : pour la présidente de MSF, «nous sommes face à une campagne d’anéantissement de la population de Gaza»",
        "summary": "Isabelle Defourny, de Médecins sans frontières, qui a pu se rendre dans l’enclave il y a un mois et demi, s’alarme dans une interview de l’arrivée de l’hiver alors que l’aide humanitaire est bloquée ou pillée.",
        "link": "https://www.liberation.fr/international/moyen-orient/proche-orient-pour-la-presidente-de-msf-nous-sommes-face-a-une-campagne-daneantissement-de-la-population-de-gaza-20241115_J3O5WART7FHDZCON6DPAGB2PQI/"
    },
    {
        "title": "Robert F. Kennedy Jr chargé par Trump de la santé des Américains : «C’est tout simplement la pire personne possible»",
        "summary": "Dénué d’expertise médicale mais riche d’un passif conspirationniste aux conséquences déjà graves, RFK Jr est rétribué de son soutien à la campagne de Donald Trump par une nomination à la tête des politiques sanitaires des Etats-Unis, alarmant experts et médecins.",
        "link": "https://www.liberation.fr/international/amerique/robert-kennedy-jr-en-charge-de-la-sante-des-americains-cest-tout-simplement-la-pire-personne-possible-20241115_IH6ZDN32DRDNHPCGCXEV2ASICM/"
    },
    {
        "title": "Crise démocratique en France : «Libération» rassemble 18 idées de 18 personnalités pour y remédier",
        "summary": "Nos institutions et l’écosystème médiatique ne sont plus en mesure de traduire, hiérarchiser et mettre en cohérence les aspirations des Français. «Libé» a demandé à des essayistes ou militants du monde syndical, associatif, universitaire de nous livrer leurs propositions pour «déverticaliser» le pouvoir.",
        "link": "https://www.liberation.fr/idees-et-debats/crise-democratique-en-france-liberation-rassemble-18-idees-de-18-personnalites-pour-y-remedier-20241115_YYWK7HHH3RFCLCUOHQWWSMDOOU/"
    },
    {
        "title": "A COP29 de Bakou, près de 1 800 lobbyistes du pétrole et du gaz s’incrustent dans les débats",
        "summary": "Venus en masse en Azerbaïdjan, les porte-voix de l’industrie fossile tentent de peser sur l’agenda des négociations au sommet climat onusien. Ces VRP sont plus nombreux que les délégués des dix nations les plus vulnérables au réchauffement.",
        "link": "https://www.liberation.fr/environnement/climat/a-cop29-de-bakou-pres-de-1-800-lobbyistes-du-petrole-et-du-gaz-sincrustent-dans-les-debats-20241115_GYXNCCFTB5FGHP4ZNGU5ST6KU4/"
    },
    {
        "title": "Assurance chômage : ce qui devrait changer à partir du 1er janvier 2025",
        "summary": "Soutenu notamment par la CFDT, cet accord conclu jeudi 14 novembre doit encore être validé par le gouvernement pour entrer en vigueur. Il reprend l’essentiel de la négociation de l’automne 2023, tout en durcissant les règles qui concernent les seniors et les travailleurs frontaliers.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-ce-qui-devrait-changer-a-partir-du-1er-janvier-2025-20241115_PF4BBABG2NDBZGJWA3Q7342A7Y/"
    },
    {
        "title": "Emploi des seniors : vers un élargissement timide de la retraite progressive et la création d’un «CDI seniors»",
        "summary": "Un accord a été trouvé jeudi 14 novembre au soir pour soutenir le maintien dans l’emploi des salariés les plus expérimentés. Il doit encore être validé par suffisamment d’organisations, et doit être transposé dans la loi pour s’appliquer pleinement. Un autre accord surprise revient sur la limitation des mandats syndicaux.",
        "link": "https://www.liberation.fr/economie/social/emploi-des-seniors-vers-un-elargissement-timide-de-la-retraite-progressive-et-la-creation-dun-cdi-seniors-20241115_EKLHM2XKYBFHTNPMHRELHCVIFM/"
    },
    {
        "title": "Boxe sur Netflix : Mike Tyson contre Jake Paul, du poing et du vain",
        "summary": "Malgré son âge avancé, le légendaire poids lourd remonte ce vendredi 15 novembre sur le ring face au youtubeur américain pour un combat controversé sur lequel la plateforme, qui confirme sa nouvelle stratégie orientée vers le sport et le direct, mise gros.",
        "link": "https://www.liberation.fr/sports/boxe-sur-netflix-mike-tyson-contre-jake-paul-du-poing-et-du-vain-20241115_ZJATJX6YXBG7VH5ZWM4PKFJDEM/"
    },
    {
        "title": "Inondations en Espagne : le président de la région de Valence admet des «erreurs» mais ne démissionne pas",
        "summary": "Deux semaines après les inondations meurtrières qui ont ravagé le sud-est de l’Espagne et tué plus de 220 personnes, le conservateur Carlos Mazón a reconnu dans un discours une part de responsabilité, tout en accusant les services de l’Etat central d’avoir fourni des informations inexactes.",
        "link": "https://www.liberation.fr/international/europe/inondations-en-espagne-le-president-de-la-region-de-valence-reconnait-des-erreurs-et-presente-ses-excuses-20241115_HIA2TNONA5GLPB4C6ELQ4LQ3GQ/"
    },
    {
        "title": "Mafieux aux barbes décolorées, poignards et voitures déglinguées : en France, des commandos de tueurs aux trousses d’un opposant azerbaïdjanais",
        "summary": "Fin septembre, un réfugié fuyant le régime pétrolier a été retrouvé tué à l’arme blanche à Mulhouse. L’homicide, toujours non élucidé, fait écho aux tentatives d’assassinat de Mahammad Mirzali, youtubeur dans le viseur de Bakou. L’enquête judiciaire sur cette dernière affaire, à laquelle «Libération» a eu accès, détaille pour la première fois la mécanique de ces attaques venues du Caucase.",
        "link": "https://www.liberation.fr/societe/police-justice/mafieux-aux-barbes-decolorees-poignards-et-voitures-deglinguees-en-france-des-commandos-de-tueurs-aux-trousses-dun-opposant-azerbaidjanais-20241114_WY2YVHN4MRDBZHV5W6HZHPF5KY/"
    },
    {
        "title": "La justice ordonne la libération du militant propalestinien Georges Abdallah, qui a passé la moitié de sa vie en prison",
        "summary": "Le tribunal d’application des peines a ordonné ce vendredi 15 novembre la libération du Libanais, condamné à la perpétuité en 1987 pour complicité dans l’assassinat de deux diplomates. Le Parquet national antiterroriste a annoncé faire appel de la décision.",
        "link": "https://www.liberation.fr/societe/police-justice/le-militant-propalestinien-georges-abdallah-va-retrouver-la-liberte-apres-avoir-passe-la-moitie-de-sa-vie-en-prison-20241115_VGPUJFJKXBEPRNYSXXIPHMYD7Y/"
    },
    {
        "title": "Rester sur X, c’est cautionner ce qu’est devenu ce réseau sous la coupe d’Elon Musk",
        "summary": "A l’instar des quotidiens britannique et espagnol  «The Guardian» et «La Vanguardia» qui viennent d’annoncer la mise en veille de leur compte, Florence Débarre, directrice de recherches au CNRS, encourage chacun à ne pas se mettre sous la coupe de Musk et de s’opposer à la désinformation et à la violence de X.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/rester-sur-x-cest-cautionner-ce-quest-devenu-ce-reseau-sous-la-coupe-delon-musk-20241115_LUAALBSXVFHDZAGFEQRHCFE5GY/"
    },
    {
        "title": "David Chavalarias : «Le jour de l’investiture de Trump, quittons X pour ne pas perdre la guerre de l’information !»",
        "summary": "Pour le mathématicien David Chavalarias, le réseau social X (ex-Twitter) est devenu un lieu de «désinformation». Alors que son propriétaire, Elon Musk, est nommé au gouvernement Trump, il estime qu’il n’est plus possible de continuer à l’utiliser. Il donne donc des clés pour migrer vers des plateformes plus démocratiques.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/david-chavalarias-le-jour-de-linvestiture-de-trump-quittons-x-pour-ne-pas-perdre-la-guerre-de-linformation-20241114_PYINFFUOHNFVDPL4GRYBG5VHIM/"
    },
    {
        "title": "Les pieds sur terre : treize épisodes dans le lit des Français",
        "summary": "Diffusés sur France Culture le 14 novembre à la suite de l’enquête sur la sexualité des Français par l’Inserm, l’ANRS et Santé publique France, treize nouveaux épisodes des «Pieds sur terre» font entendre une pluralité de voix et de points de vue qui donnent chair aux statistiques.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-pieds-sur-terre-treize-episodes-dans-le-lit-des-francais-20241115_W6VELSZLDRA4LCBZ6QN55MJYFI/"
    },
    {
        "title": "A Angers, Michel Barnier promet de «réduire très significativement l’effort» demandé aux collectivités",
        "summary": "Devant le 93e congrès des assises des départements de France, Michel Barnier a joué la carte de l’apaisement, alors que le gouvernement avait d’abord annoncé un effort de cinq milliards d’euros aux collectivités dans le budget 2025.",
        "link": "https://www.liberation.fr/politique/a-angers-michel-barnier-promet-de-reduire-tres-significativement-leffort-demande-aux-collectivites-20241115_DROW73JD3BBFVA5CYT642F7SGU/"
    },
    {
        "title": "Avec le léopard, la mode a flairé le bon félin",
        "summary": "L’omniprésent imprimé animalier fait son retour en force dans la rue cet automne et emporte tout sur son passage, au point de gagner le statut de nouveau classique faussement assagi.",
        "link": "https://www.liberation.fr/lifestyle/mode/leopard-la-mode-a-flaire-le-bon-felin-20241115_JFPQSEIGV5AZBDHKASCG65YSVQ/"
    },
    {
        "title": "Proportionnelle, ISF climatique, financement des médias… comment sortir de l’impasse démocratique",
        "summary": "Face à l’inquiétante situation démocratique dans le monde, alors que la France n’est pas imperméable aux idées populistes, «Libé» refuse de se résigner.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/proportionnelle-isf-climatique-financement-des-medias-comment-sortir-de-limpasse-democratique-20241115_WN4YLQYNQFAGBB4HVORUBNZEF4/"
    },
    {
        "title": "Emmanuel Macron en Amérique latine, un voyage aux allures de rattrapage",
        "summary": "Après une visite au Brésil en mars, le déplacement du chef de l’Etat en Argentine, au Chili et au G20 de Rio marque un regain d’intérêt pour une région jadis très francophile, mais longtemps négligée, et avec laquelle les liens se sont distendus.",
        "link": "https://www.liberation.fr/international/amerique/emmanuel-macron-en-amerique-latine-un-voyage-aux-allures-de-rattrapage-20241116_5LE4V7WCIRHMZMRMUURMN744JU/"
    },
    {
        "title": "«Notre fille est tombée dans la spirale, jusqu’au suicide» : le combat de familles françaises contre TikTok",
        "summary": "Un collectif de sept familles a assigné TikTok en justice, accusant le réseau social d’avoir exposé leurs enfants à des contenus «dépressifs et angoissants», une procédure unique en Europe. Parmi les requérants, un couple niçois, dont la fille de 15 ans, Charlize, s’est suicidée en novembre 2023.",
        "link": "https://www.liberation.fr/societe/notre-fille-est-tombee-dans-la-spirale-jusquau-suicide-le-combat-de-familles-francaises-contre-tiktok-20241116_XXJ7SQ3PTZGLHEBJYTMYONX774/"
    },
    {
        "title": "Avec ses nominations, Donald Trump tue l’Etat et la politique",
        "summary": "En chargeant Elon Musk de détruire le service public, en confiant la défense à un clown télévisuel, la justice à un incompétent multicondamné et la santé à un antivax, Donald Trump entraîne l’Amérique vers le fond.",
        "link": "https://www.liberation.fr/politique/avec-ses-nominations-donald-trump-tue-letat-et-la-politique-20241116_FY6NVCI4FZFVFN42TM2UP2LCPI/"
    },
    {
        "title": "Trois questions sur le fluor dans l’eau du robinet, que Robert Kennedy Jr, le nouveau ministre de la Santé américain veut interdire",
        "summary": "Le libertarien rallié à Donald Trump veut stopper la fluoration de l’eau courante, pratique qu’il juge dangereuse et à l’origine de cancers. Elle est pourtant considérée comme une grande réussite sanitaire dans la lutte contre les caries outre-Atlantique.",
        "link": "https://www.liberation.fr/societe/sante/trois-questions-sur-le-fluor-dans-leau-du-robinet-que-robert-kennedy-jr-le-nouveau-ministre-de-la-sante-americain-veut-interdire-20241115_EHUZKDWX6VHJJPRQAQJXOEQJXM/"
    },
    {
        "title": "«Cette année, je joue peinard aux toilettes» : Virtual Regatta, le frisson (chronophage) d’un tour du monde à la voile derrière son téléphone",
        "summary": "Près d’une semaine après le départ des marins du Vendée Globe, ils sont déjà 700 000 joueurs à disputer le tour du monde en solitaire par l’intermédiaire d’un jeu en ligne, gratuit et simple d’accès. Mais qui peut secouer le quotidien des familles, tant il devient addictif.",
        "link": "https://www.liberation.fr/sports/cette-annee-je-joue-peinard-aux-toilettes-virtual-regatta-le-frisson-chronophage-dun-tour-du-monde-a-la-voile-derriere-son-telephone-20241116_JFFJJQNB4ZD2BPHMXN2GLQCWH4/"
    },
    {
        "title": "Au tribunal, le magazine anticarcéral «l’Envolée» se bat contre sa «censure» par l’administration",
        "summary": "Estimant certains articles «diffamatoires», la direction de l’administration pénitentiaire a interdit la diffusion du biannuel, composé notamment de témoignages de détenus. Une décision contestée par le média devant le tribunal administratif, ce vendredi 15 novembre.",
        "link": "https://www.liberation.fr/societe/police-justice/au-tribunal-le-magazine-anticarceral-lenvolee-se-bat-contre-sa-censure-par-ladministration-20241116_HDWSZFTPRRE7TJLQOJLYDS6OAM/"
    },
    {
        "title": "Sécheresse : dans les Pyrénées-Orientales, péril en la forêt",
        "summary": "Malgré les récentes pluies, les hêtres de la réserve naturelle de la Massane sont victimes d’une mortalité alarmante après trois ans de déficit de précipitations. Le changement climatique percute de plein fouet cet écrin de biodiversité qui est préservé de toute activité humaine depuis cent cinquante ans.",
        "link": "https://www.liberation.fr/environnement/secheresse-dans-les-pyrenees-orientales-peril-en-la-foret-20241116_LQZECI7T5BCWJJZFKMPCB52AHM/"
    },
    {
        "title": "Génocide de Srebrenica : un aveu de culpabilité tardif mais bienvenu",
        "summary": "Le général Radislav Krstic, qui a été l’un des responsables du massacre d’environ 8 000 hommes en Bosnie-Herzégovine en juillet 1995, a reconnu sa responsabilité. Cette reconnaissance, qui appuie une demande de libération anticipée, n’a rien d’anecdotique.",
        "link": "https://www.liberation.fr/international/europe/genocide-de-srebrenica-un-aveu-de-culpabilite-tardif-mais-bienvenu-20241116_OZZZKI7SVFCE3D532XDRUTL67Y/"
    },
    {
        "title": "A Limoges, une «marche bleue» ce samedi en hommage à «l’homme bleu», un cycliste mort percuté par un automobiliste",
        "summary": "Connu de Limoges et de ses environs, Jean-Marc Chatard est mort vendredi 8 novembre dans un accident de la route alors qu’il circulait à vélo. Les associations de défense des cyclistes condamnent des «violences routières systémiques».",
        "link": "https://www.liberation.fr/economie/transports/limoges-la-mort-dun-cycliste-surnomme-lhomme-bleu-percute-par-une-voiture-relance-le-debat-sur-le-partage-de-la-route-20241112_VRPGFBP6YFD2TK43HCH5ZSW6OE/"
    },
    {
        "title": "Le Top 10 de la semaine du service culture : «Desert of Namibia», saison 3 de «Hippocrate», «Zombis» au Quai-Branly",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-desert-of-namibia-saison-3-de-hippocrate-zombis-au-quai-branly-20241116_R4OBWZCRNFAX7L7FBYNS6WWFYY/"
    },
    {
        "title": "Tyson contre Paul sur Netflix : il ne fallait pas sortir de la boîte à souvenirs, Mike",
        "summary": "L’icône des «heavyweights» a renfilé les gants contre l’influenceur mascu dans la nuit du vendredi 15 au samedi 16 novembre. Pour un simulacre de combat.",
        "link": "https://www.liberation.fr/sports/tyson-contre-paul-sur-netflix-il-ne-fallait-pas-sortir-de-la-boite-a-souvenirs-mike-20241116_RINJFOMPBBDVVA2TLTMZ5DKXQU/"
    }
]