[
    {
        "title": "Hausse des prix, normes européennes contraignantes, sentiment de déclassement… Le ras-le-bol de la filière agricole",
        "summary": "Depuis plusieurs jours, les agriculteurs expriment leur colère dans l’Hexagone. Une rencontre est prévue entre le Premier ministre, Gabriel Attal, et les syndicats ce lundi.",
        "link": "https://www.liberation.fr/environnement/agriculture/hausse-des-prix-normes-europeennes-contraignantes-sentiment-de-declassement-le-ras-le-bol-de-la-filiere-agricole-20240121_TCA7IDGYSBEBPBX3P3W3DIHBUA/"
    },
    {
        "title": "Face à la crise des agriculteurs, l’exécutif passe en mode chouchoutage",
        "summary": "Pour juguler la contestation des agriculteurs qui prend de l’ampleur en Europe, le gouvernement Attal s’est déployé sur le terrain et promis des mesures en leur faveur.",
        "link": "https://www.liberation.fr/politique/face-a-la-crise-des-agriculteurs-lexecutif-passe-en-mode-chouchoutage-20240121_5CRPRCEXLBGC3DJ3X2JPALCTNI/"
    },
    {
        "title": "En Israël, la gronde couve sous l’unité nationale",
        "summary": "Trois mois et demi après les massacres du Hamas, la contestation enfle dans le pays. Alors que l’opposition se prépare, de plus en plus d’Israéliens réclament des élections, avec l’espoir de déloger Benyamin Nétanyahou.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-la-gronde-couve-sous-lunite-nationale-20240121_IYVE4HZLXBGRRIKEB22E53HOA4/"
    },
    {
        "title": "«J’ai honte d’être français en ce moment» : des dizaines de milliers de personnes mobilisées contre la loi immigration",
        "summary": "Ce dimanche 75 000 manifestants, dont 16 000 personnes à Paris, ont défilé contre le projet de loi voté au Parlement en décembre, espérant qu’une partie du texte sera censurée par le Conseil constitutionnel la semaine prochaine.",
        "link": "https://www.liberation.fr/societe/jai-honte-detre-francais-en-ce-moment-des-dizaines-de-milliers-de-personnes-mobilisees-contre-la-loi-immigration-20240121_T2H3WR4CUNHSFNJ2CXMXZKFCRE/"
    },
    {
        "title": "Prix de l’électricité : Le Maire annonce une hausse entre 8,6 % et 9,8 % à partir du 1er février",
        "summary": "Le ministre de l’Economie a qualifié ce dimanche cette hausse de «difficile mais nécessaire» et acté la fin du bouclier tarifaire à partir de 2025.",
        "link": "https://www.liberation.fr/economie/prix-de-lelectricite-le-maire-annonce-une-hausse-entre-86-et-98-a-partir-du-1er-fevrier-20240121_W6KCIEZNQNCCLCTDX4HI24VQXY/"
    },
    {
        "title": "Allemagne : plus de 1,4 million de manifestants ont défilé contre l’extrême droite ce week-end",
        "summary": "Dix jours après les révélations sur un plan de déportation discuté entre des néonazis, des entrepreneurs et des cadres de l’AfD, des appels à manifester ont été lancés dans une centaine d’endroits ce week-end.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-plusieurs-centaines-de-milliers-de-personnes-manifestent-contre-lextreme-droite-20240120_MQTTMW7BTVADPELVRIAXGUINOM/"
    },
    {
        "title": "Stanislas contournerait Parcoursup pour privilégier ses lycéens, notamment le fils d’Amélie Oudéa-Castéra",
        "summary": "Déjà ciblé par plusieurs polémiques, l’école privée aurait opéré un «contournement» du système Parcoursup, afin de privilégier ses élèves, selon «Mediapart». Sur 41 cas de ce type en France, 38 proviendraient de l’établissement, notamment le fils de la ministre de l’Education.",
        "link": "https://www.liberation.fr/societe/education/stanislas-contournerait-parcoursup-pour-privilegier-ses-lyceens-notamment-le-fils-damelie-oudea-castera-20240121_EH57DI55GJGKFGMO5OOBXV5OWI/"
    },
    {
        "title": "Communication politique d’Emmanuel Macron : la poudre de perlimpinpin de l’Elysée",
        "summary": "«Réarmement», «régénération»… Pour masquer une certaine impuissance politique, l’exécutif accumule, depuis les vœux du Président le 31 décembre, les éléments de langage creux ou guerriers pour tenter de relancer le «récit» du second quinquennat.",
        "link": "https://www.liberation.fr/politique/communication-politique-demmanuel-macron-la-poudre-de-perlimpinpin-de-lelysee-20240121_IQ5E7CLJNJGQRCWIOSAJGSEL7A/"
    },
    {
        "title": "Agnès Jaoui, à mort la mort",
        "summary": "Assombrie par le décès de proches en Israël, l’actrice prend le parti du rire salvateur et joue une mère juive dont le décalage moque tendrement l’obsession identitaire.",
        "link": "https://www.liberation.fr/portraits/agnes-jaoui-a-mort-la-mort-20240121_2BDEODFEN5DWHC57INHTU7PMUE/"
    },
    {
        "title": "Barrage des agriculteurs près de Toulouse : «On ne bougera pas tant que Gabriel Attal ne viendra pas nous voir»",
        "summary": "Depuis jeudi, les agriculteurs bloquent une partie de l’autoroute A64 à Carbonne, au sud de Toulouse, protestant notamment contre le maintien de Marc Fesneau au ministère et contre le prix du carburant.",
        "link": "https://www.liberation.fr/environnement/agriculture/barrage-des-agriculteurs-a-toulouse-on-ne-bougera-pas-tant-que-gabriel-attal-ne-viendra-pas-nous-voir-20240121_ZYBIPRCT3NALPLHBHA4FRCR7SE/"
    },
    {
        "title": "Printemps des poètes : la ministre de la Culture, Rachida Dati, vole au secours de Sylvain Tesson",
        "summary": "Après Bruno Le Maire, Eric Ciotti ou encore Valérie Pécresse, Rachida Dati a défendu ce dimanche le choix de l’écrivain qualifié d’«icône réactionnaire» par 1 200 acteurs du monde de la culture dans une tribune publiée sur «Libération».",
        "link": "https://www.liberation.fr/culture/printemps-des-poetes-la-ministre-de-la-culture-rachida-dati-vole-au-secours-de-sylvain-tesson-20240121_IMSLUSTBZNDZLCLDQXVRQVNUQI/"
    },
    {
        "title": "Israël frappe une nouvelle fois le centre du pouvoir iranien en Syrie",
        "summary": "Deux hauts responsables des gardiens de la révolution ont été tués samedi par un raid israélien à Damas. Depuis le 7 octobre, les frappes de Tsahal en Syrie se multiplient.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-frappe-une-nouvelle-fois-le-centre-du-pouvoir-iranien-en-syrie-20240121_5PZ3OS3ND5CF3NQEX74CFPBTOI/"
    },
    {
        "title": "«Un problème d’égalité des chances» : à Marseille, lycées et collèges recherchent désespérément des profs remplaçants",
        "summary": "Alors que la ministre de l’Education nationale a créé la polémique après ses propos sur l’école publique le 12 janvier, élèves marseillais et leurs parents se mobilisent face à la pénurie d’enseignants, interpellant le rectorat ou cherchant eux-mêmes des contractuels.",
        "link": "https://www.liberation.fr/societe/education/un-probleme-degalite-des-chances-a-marseille-lycees-et-colleges-recherchent-desesperement-des-profs-remplacants-20240121_FF4RBLVOOFCDTJ25DPSPZ52TCM/"
    },
    {
        "title": "Colère des agriculteurs : Gérald Darmanin osera-t-il dénoncer l’«agroterrorisme» ? (Spoiler : non)",
        "summary": "Les violences en marge des manifestations agricoles ne sont pas – du tout – condamnées de la même manière par le gouvernement. Un deux poids deux mesures par rapport aux actions écologiques, qui, pourtant, dénoncent les logiques industrielles conduisant à la désespérance du monde paysan.",
        "link": "https://www.liberation.fr/politique/colere-des-agriculteurs-gerald-darmanin-osera-t-il-denoncer-lagroterrorisme-spoiler-non-20240121_V3M63A2I6RHO7KGJLQ5QSUA6KY/"
    },
    {
        "title": "Mort du journaliste Ian Bailey, jugé coupable du meurtre de Sophie Toscan du Plantier",
        "summary": "Le journaliste britannique soupçonné d’avoir tué Sophie Toscan du Plantier en 1996 avait été condamné en France mais demeurait libre en Irlande. «Libé» l’avait rencontré en 2021.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-du-journalise-ian-bailey-juge-coupable-du-meurtre-de-sophie-toscan-du-plantier-20240121_2WBCBQZN2RAZXPX4WINBFZC6KE/"
    },
    {
        "title": "Ruffin et Glucksmann, des gauches différentes, pas irréconciliables",
        "summary": "Le député insoumis s’est fendu d’une longue lettre sur son blog adressée au futur candidat des socialistes aux européennes. Des critiques dures mais qui engagent un dialogue nécessaire si la gauche veut garder une chance de revenir au pouvoir.",
        "link": "https://www.liberation.fr/politique/ruffin-et-glucksmann-des-gauches-differentes-pas-irreconciliables-20240121_CXJFLRW7ZVCJHOOFYCDJVVTR2A/"
    },
    {
        "title": "L’incroyable histoire du «Discobole», célèbre statue disloquée entre l’Allemagne et l’Italie",
        "summary": "Le lanceur de disque exporté en Allemagne nazie en 1938 avait été rapatrié en Italie après la guerre mais le socle était resté à Munich. La Bavière le rendra-t-elle à l’Italie ?",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lincroyable-histoire-du-discobole-celebre-statue-disloquee-entre-lallemagne-et-litalie-20240119_YO4GXBRRDZHVTECSQIPFXZDC44/"
    },
    {
        "title": "Sylvain Tesson au Printemps des poètes : mais pourquoi la poésie aurait-elle besoin d’un parrain ?",
        "summary": "Outre la question des liens qu’entretient le romancier avec l’extrême droite, le critique Rodolphe Perez questionne plus généralement le principe d’un parrainage : un autocollant marketing parmi d’autres, dit-il, dont les poètes se passeraient bien.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/sylvain-tesson-au-printemps-des-poetes-mais-pourquoi-la-poesie-aurait-elle-besoin-dun-parrain-20240121_JBLCSWY565B7RIFSML654QVW7E/"
    },
    {
        "title": "Mort de Silent Servant, dans l’au-delà de la techno",
        "summary": "Pilier du collectif Sandwell District, le Californien John Juan Mendez est mort le 18 janvier, à 46 ans. Opérant la fusion parfaite entre techno et post-punk, il avait insufflé finesse, lyrisme et noirceur dans une dance culture tonitruante.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-silent-servant-dans-lau-dela-de-la-techno-20240121_C6NDS7WJKBBNRDL6ZCQ7EYMVYU/"
    },
    {
        "title": "«La Tête froide», «Le Roi méduse», Shay… Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/la-tete-froide-le-roi-meduse-shay-le-top-10-de-la-semaine-du-service-culture-20240120_CJEAMI5TA5EKJCITSMXEWNXDNI/"
    },
    {
        "title": "Attentats de Trèbes et Carcassonne : un procès pour retracer l’itinéraire d’un projet mortifère",
        "summary": "Près de six ans après les attaques jihadistes qui ont fait quatre morts dont le gendarme Arnaud Beltrame, sept personnes sont jugées à partir de ce lundi 22 janvier, accusées d’avoir aidé de près ou de loin l’assaillant qui a été abattu.",
        "link": "https://www.liberation.fr/societe/police-justice/attentats-de-trebes-et-carcassonne-un-proces-pour-retracer-litineraire-dun-projet-mortifere-20240122_CRD5ZVDROVAZVIWALREXXRG5FQ/"
    },
    {
        "title": "Le Haut Conseil à l’égalité appelle à une «action forte» des pouvoirs publics contre le sexisme",
        "summary": "Dans son dernier rapport sur l’état des lieux du sexisme en France, le HCE, instance consultative indépendante, s’alarme de l’absence de progrès dans la société, et d’une augmentation des comportements machistes, signe qu’une résistance au féminisme s’organise.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/le-haut-conseil-a-legalite-appelle-a-une-action-forte-des-pouvoirs-publics-contre-le-sexisme-20240122_OIOVMWNX7FHETPJBQIXXCTV4F4/"
    },
    {
        "title": "Européennes 2024 : Raphaël Glucksmann, la carte chance du PS ?",
        "summary": "Depuis 2019 et son entrée en politique, la presque tête de liste socialiste, appréciée dans son camp, a étoffé ses sujets, s’appropriant des thèmes sociaux et écolos. Restent les critiques, surtout à sa gauche, sur la déconnexion d’un représentant de l’élite, fils d’intellectuels.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-raphael-glucksmann-la-carte-chance-du-ps-20240122_QZSPMGA3WRGNPLS3D2SJYJAJVM/"
    },
    {
        "title": "Succès de Squeezie : dans les coulisses des concepts YouTube qui détrônent la télé",
        "summary": "«Ouéskilé», «Derrière la porte», «Murder»… Le youtubeur le plus suivi de France n’hésite pas à investir des centaines de milliers d’euros dans la production de ses vidéos, toujours plus ambitieuses pour rester en haut du classement.",
        "link": "https://www.liberation.fr/economie/social/succes-de-squeezie-dans-les-coulisses-des-concepts-youtube-qui-detronent-la-tele-20240122_H3OXLRUUW5FYFH7344MDEBVGB4/"
    },
    {
        "title": "IA générale : «A l’heure actuelle, on ne parvient pas à faire une intelligence autonome»",
        "summary": "OpenAI, Google ou Meta cette semaine… Toutes les grandes entreprises technologiques assurent se lancer à corps perdu en quête de l’«intelligence artificielle générale». Un graal ancestral, marketing mais difficilement atteignable rapidement, selon le chercheur Pierre-Carl Langlais.",
        "link": "https://www.liberation.fr/economie/economie-numerique/ia-generale-a-lheure-actuelle-on-ne-parvient-pas-a-faire-une-intelligence-autonome-20240121_W5NWQE2QEJFNVOCIVRXC3IS2JQ/"
    },
    {
        "title": "Protections des dauphins : aux Sables-d’Olonne, la colère des pêcheurs interdits de sortir en mer",
        "summary": "Les pêcheurs du golfe de Gascogne sont bloqués à quai pendant un mois à partir de ce lundi 22 janvier pour préserver les populations de cétacés. En Vendée, les professionnels craignent «l’extinction programmée de la filière».",
        "link": "https://www.liberation.fr/environnement/agriculture/protections-des-dauphins-aux-sables-dolonne-la-colere-des-pecheurs-interdits-de-sortir-en-mer-20240122_533PN66KMBBUFMQ6NEJABVEZJ4/"
    },
    {
        "title": "«Une élite qui avance avec arrogance et inconscience» : Raphaël Glucksmann va répondre à François Ruffin",
        "summary": "L’eurodéputé socialiste confirme à «Libération» qu’il a l’intention de répondre au député insoumis de la Somme qui, sur son blog, l’a qualifié de «hors-sol, déconnecté, sans ancrage» pour ces récentes prises de position, notamment européennes.",
        "link": "https://www.liberation.fr/politique/une-elite-qui-avance-avec-arrogance-et-inconscience-raphael-glucksmann-va-repondre-a-francois-ruffin-20240122_IN6ZW47YKVFJBDYOS34Y6V4OOA/"
    },
    {
        "title": "Colère des agriculteurs : la FNSEA annonce des actions «toute la semaine», les accès à la centrale de Golfech bloqués",
        "summary": "A quelques heures de sa rencontre avec Gabriel Attal, Arnaud Rousseau le patron de la FNSEA a annoncé ce lundi 22 janvier, que des actions seraient menées «dans tous les départements» et «toute la semaine» tant que l’exécutif n’entendra pas «leur ras-le-bol».",
        "link": "https://www.liberation.fr/societe/colere-des-agriculteurs-la-fnsea-annonce-des-actions-toute-la-semaine-les-acces-a-la-centrale-de-golfech-bloques-20240122_JQSDVDJNVVEYJCRQCP7PLZVVPI/"
    },
    {
        "title": "Frappes israéliennes sur Khan Younès, pression pour un accord avec le Hamas, rencontres à Bruxelles… Ce qu’il faut retenir du conflit au Proche-Orient ce lundi 22 janvier",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël de ce lundi 22 janvier.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappes-israeliennes-sur-khan-younes-pression-pour-un-accord-avec-le-hamas-rencontres-a-bruxelles-ce-quil-faut-retenir-du-conflit-au-proche-orient-ce-lundi-22-janvier-20240122_II6C7GNYBVAJLE2JFH6527KPJM/"
    },
    {
        "title": "Chats, chiens, chevaux… à la SPA en 2023, plus de sauvetages, moins d’adoptions",
        "summary": "La SPA a pris en charge près de 45 000 animaux abandonnés ou maltraités en 2023, mais seuls 40 000 ont été adoptés. Résultat, l’ensemble des refuges ont été saturés tout au long de l’année.",
        "link": "https://www.liberation.fr/environnement/biodiversite/chats-chiens-chevaux-a-la-spa-en-2023-plus-de-sauvetages-moins-dadoptions-20240122_MAMWCFJZ3RE75IFPAFGM4XZQTU/"
    }
]