[
    {
        "title": "Censure du gouvernement Barnier : motion accomplie",
        "summary": "Après une après-midi de prises de paroles à l’Assemblée, entre attaques, faux-semblants et rumeurs, les députés ont renversé ce mercredi 4 décembre le gouvernement, avec 331 voix. Bien plus que la majorité absolue et une première depuis soixante-deux ans.",
        "link": "https://www.liberation.fr/politique/censure-du-gouvernement-barnier-motion-accomplie-20241204_RA5LVYTXYZAYPOYJT3ASBDSTIM/"
    },
    {
        "title": "Censuré par la gauche et le RN, Michel Barnier au bout de son chemin de croix",
        "summary": "Attaqué par les macronistes, achevé par Le Pen. En trois mois à Matignon, l’éphémère Premier ministre n’a guère eu le temps d’imprimer sa marque. Son flegme et ses concessions n’ont su tenir en respect ni ses opposants… ni ses alliés.",
        "link": "https://www.liberation.fr/politique/censure-par-la-gauche-et-le-rn-michel-barnier-au-bout-de-son-chemin-de-croix-20241204_SCL5LXZFYVERLNJZJPPIXNCXK4/"
    },
    {
        "title": "Michel Barnier et son gouvernement renversés, Macron s’adressera aux Français jeudi à 20 heures",
        "summary": "Le couperet est tombé peu avant 20h30 à l’Assemblée nationale : une majorité de députés a voté la motion de censure déposée par la gauche, ce mercredi 4 décembre, signifiant la chute du Premier ministre et de son gouvernement.",
        "link": "https://www.liberation.fr/politique/en-direct-jour-de-censure-pour-le-gouvernement-barnier-suivez-les-debats-et-le-vote-des-motions-a-lassemblee-nationale-20241204_PFDAS5M5A5HANMAVNGNCORFL7I/"
    },
    {
        "title": "«C’est bon pour nous ou c’est pas bon pour nous ?» : sur la censure, le grand pari de Marine Le Pen",
        "summary": "En décidant de faire tomber Michel Barnier, la présidente des députés RN se juge fidèle à la base du parti. Mais elle a elle-même reconnu ne pas maîtriser les conséquences du geste pour sa formation.",
        "link": "https://www.liberation.fr/politique/elections/cest-bon-pour-nous-ou-cest-pas-bon-pour-nous-sur-la-censure-le-grand-pari-de-marine-le-pen-20241204_NHCGO4AS3NCGPOXUUANNWPQH4Y/"
    },
    {
        "title": "Le PS et LFI unis dans la censure mais divisés sur le futur",
        "summary": "Partenaires pour censurer Michel Barnier ce mercredi 4 décembre, les deux partis multiplient par ailleurs les désaccords stratégiques et semblent destinés à faire route à part.",
        "link": "https://www.liberation.fr/politique/a-gauche-le-ps-seloigne-a-petits-pas-de-la-france-insoumise-20241204_RO2VT7ZQMVFONHNUSHBTQRTI6E/"
    },
    {
        "title": "Journée d’action dans le secteur public : les fonctionnaires sur les nerfs",
        "summary": "A l’appel de sept syndicats, une mobilisation importante est organisée dans le secteur public ce jeudi pour protester contre les propositions du gouvernement pour lutter contre l’absentéisme et plusieurs propos de leur ministre, Guillaume Kasbarian. Près d’une école sur deux pourrait être fermée.",
        "link": "https://www.liberation.fr/economie/social/journee-daction-dans-le-secteur-public-les-fonctionnaires-sur-les-nerfs-20241204_SDJ3A7R5AVFPXICWDSALSZY4QQ/"
    },
    {
        "title": "Grève du 5 décembre : quelle sera l’ampleur de la mobilisation dans les écoles, la santé, l’énergie et l’aviation civile ?",
        "summary": "A l’appel de sept organisations syndicales, les agents de la fonction publique sont appelés à se mobiliser ce jeudi afin de s’opposer aux réformes envisagées par le ministre Guillaume Kasbarian pour dégager des économies dans l’administration.",
        "link": "https://www.liberation.fr/economie/social/greve-du-5-decembre-quelle-sera-lampleur-de-la-mobilisation-dans-les-ecoles-la-sante-et-lenergie-20241203_ZUPDN6LCZBAEVIQSBPJ7MCCBRY/"
    },
    {
        "title": "Guerre au Proche-Orient : en Cisjordanie, une annexion sans limites",
        "summary": "Avec 2 400 hectares de terres déclarées propriété d’Etat et une centaine de colonies en cours de légalisation, les bases ont été progressivement jetées au cours de l’année passée pour que le territoire occupé soit avalé par Israël, une ferme après l’autre.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-en-cisjordanie-une-annexion-sans-limites-20241204_QHWFFP3DKREALGGUMQGK6EP7PI/"
    },
    {
        "title": "Dans le Morvan, les pionniers du sapin bio cultivent la magie de Noël sans pesticides",
        "summary": "En France, une vingtaine d’exploitants sur environ un millier font pousser des arbres de Noël sans utiliser de produits chimiques. Dans les collines morvandelles, ces agriculteurs prouvent qu’un mode de culture plus durable est possible.",
        "link": "https://www.liberation.fr/environnement/biodiversite/dans-le-morvan-les-pionniers-du-sapin-bio-cultivent-la-magie-de-noel-sans-pesticides-20241204_AGNWEYQDBBECNLCNYAD56PRCOQ/"
    },
    {
        "title": "Israël commet un «génocide» dans la bande de Gaza, selon Amnesty International",
        "summary": "Dans un rapport accablant et très documenté, publié ce jeudi 5 décembre, l’ONG assure que l’opération militaire israélienne dans l’enclave palestinienne répond à trois des cinq actes interdits au titre de la Convention de 1948 sur le génocide.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-commet-un-genocide-dans-la-bande-de-gaza-selon-amnesty-international-20241205_DKB3I4Z6IBHAHAOPGP3MR7EIYQ/"
    },
    {
        "title": "Corée du Sud : après l’échec de la loi martiale, un Président très affaibli et une gauche en position de force",
        "summary": "Au lendemain d’une nuit mouvementée après la tentative de coup de force du conservateur Yoon Suk-yeol, désormais visé par une motion de destitution, le Parti démocrate a rassemblé ses partisans devant l’Assemblée nationale. La principale force d’opposition semble désormais dicter la suite des événements.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-apres-lechec-de-la-loi-martiale-un-president-tres-affaibli-et-une-gauche-en-position-de-force-20241204_KHTXXX6N6FF3VK5N3TD45DVTGM/"
    },
    {
        "title": "Le prix Albert Londres décerné à Lorraine de Foucher du «Monde»",
        "summary": "La journaliste du «Monde», spécialiste des violences masculines, a remporté ce mercredi 4 décembre le 86e prix Albert Londres, récompense la plus prestigieuse du journalisme francophone.",
        "link": "https://www.liberation.fr/economie/medias/le-prix-albert-londres-decerne-a-lorraine-de-foucher-du-monde-20241204_Y7Q63DHAGZHW7KYZ2RTS4DGV5U/"
    },
    {
        "title": "Après la censure du gouvernement Barnier, mystère autour du devenir des textes budgétaires",
        "summary": "La motion de censure adoptée ce mercredi 4 décembre pose de nombreuses questions sur l’avenir du PLF et PLFSS. Le recours à une loi spéciale par le gouvernement, même s’il n’est chargé que des affaires courantes, est le plus probable.",
        "link": "https://www.liberation.fr/economie/apres-la-censure-du-gouvernement-barnier-mystere-autour-du-devenir-des-textes-budgetaires-20241204_XS7XHLZ2UVCNZMR725S63DZMLY/"
    },
    {
        "title": "Libération temporaire de Narges Mohammadi en Iran : la Nobel a scandé «Femme, vie, liberté» à sa sortie, selon son mari",
        "summary": "Incarcérée depuis novembre 2021, la défenseuse des droits humains iranienne de 52 ans a vu l’exécution de sa peine suspendue «pour trois semaines» pour raison médicale, a annoncé son avocat ce mercredi 4 décembre.",
        "link": "https://www.liberation.fr/international/asie-pacifique/iran-la-prix-nobel-de-la-paix-narges-mohammadi-liberee-de-prison-pour-raison-medicale-20241204_5JL2DPPDVRCRZC4T5PXUCQY2JI/"
    },
    {
        "title": "Nouvelle extension immobilière à Monaco : la «dubaïsation de la Méditerranée» se poursuit",
        "summary": "Le nouveau quartier Mareterra, inauguré ce mercredi 4 décembre par le prince Albert II, a permis au Rocher d’étendre son territoire de six hectares sur la mer. Les prix des logements construits dépassent les 100 000 euros du mètre carré. Les associations de protection de l’environnement, elles, dénoncent une «urbanisation mortifère».",
        "link": "https://www.liberation.fr/societe/ville/nouvelle-extension-immobiliere-a-monaco-la-dubaisation-de-la-mediterranee-se-poursuit-20241204_JN4Y7JBFJ5E4BK77YCQVD7OSWI/"
    },
    {
        "title": "«Les retraités gagnants» : sans budget de la Sécu, les pensions de retraite seront bien revalorisées sur l’inflation, admet le gouvernement",
        "summary": "En cas de censure du gouvernement ce mercredi, la sous-indexation des retraites prévue dans le PLFSS ne s’appliquera pas : les retraités verront leurs pensions revalorisées en étant indexées sur l’inflation, comme l’a révélé «CheckNews» mardi 3 décembre. La ministre du Travail l’a confirmé ce mercredi.",
        "link": "https://www.liberation.fr/economie/social/les-retraites-gagnants-sans-budget-de-la-secu-les-pensions-de-retraite-seront-bien-revalorisees-sur-linflation-admet-le-gouvernement-20241204_PYX6ELNCNFF5BIORV45JOBB3LI/"
    },
    {
        "title": "Michel Barnier, Premier ministre idéal de Marine Le Pen censuré par Marine Le Pen",
        "summary": "En dialoguant avec l’extrême droite dans l’espoir d’y trouver son compte, le chef du gouvernement a commis une erreur fatale. Mais la stratégie du chaos risque fort de se retourner contre son inspiratrice.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/michel-barnier-premier-ministre-ideal-de-marine-le-pen-censure-par-marine-le-pen-20241204_PPR774ZO7RDDZO2I7CO63ZTWKU/"
    },
    {
        "title": "Big bug : sur la trace de «David Mayer», celui dont le nom fait dérailler ChatGPT",
        "summary": "Depuis ce week-end, des légions d’internautes se sont lancées dans une enquête aussi insolite que palpitante : découvrir qui est David Mayer et pourquoi un bug de la célèbre IA l’empêchait d’en parler.",
        "link": "https://www.liberation.fr/economie/economie-numerique/big-bug-sur-la-trace-de-david-mayer-celui-dont-le-nom-fait-derailler-chatgpt-20241204_ZAULIEPYWBGM3ONEYKOJDMXKLE/"
    },
    {
        "title": "«Charlie Liberté», des pages pour redonner vie aux morts du 7 Janvier",
        "summary": "Charb, Cabu, Wolinski, Bernard Maris… Un mois avant le 10e anniversaire de l’attentat, l’hebdo publie un livre racontant en mots et en dessins les débuts et le parcours des victimes.",
        "link": "https://www.liberation.fr/culture/charlie-liberte-des-pages-pour-redonner-vie-aux-morts-du-7-janvier-20241204_FQ6W6ZWA3FD5HD7GXBVSKPVFNU/"
    },
    {
        "title": "«Feignasses pas rentables» : pourquoi tout le monde dénigre les fonctionnaires",
        "summary": "Dans un ouvrage paru cet automne, la politiste Julie Gervais, l’historienne Claire Lemercier et le sociologue Willy Pelletier décryptent les ressorts du «fonctionnaires bashing», au moment où les agents publics sont appelés à se mobiliser notamment contre une hausse des jours de carence imposés en cas d’arrêt maladie.",
        "link": "https://www.liberation.fr/idees-et-debats/feignasses-pas-rentables-pourquoi-tout-le-monde-denigre-les-fonctionnaires-20241204_WGHLLNAYQ5GVPJ5EZS43QD4DUE/"
    },
    {
        "title": "Fonctionnaires en grève : «A force de tirer sur l’ambulance, il ne faudra pas s’étonner qu’elle ne roule plus»",
        "summary": "«Libération» a recueilli la parole d’agents de la fonction publique qui participeront à la grève de ce jeudi 5 décembre. Ils témoignent de leur manque de reconnaissance et de leur colère envers le gouvernement.",
        "link": "https://www.liberation.fr/societe/sante/fonctionnaires-en-greve-a-force-de-tirer-sur-lambulance-il-ne-faudra-pas-setonner-quelle-ne-roule-plus-20241205_E5MOFKUVQJHCRH7RC5FGEEUR6I/"
    },
    {
        "title": "EN DIRECT - Chute du gouvernement Barnier : le Premier ministre doit remettre sa démission à Macron ce jeudi à 10 heures",
        "summary": "Au lendemain d’une censure historique, Michel Barnier présente ce jeudi 5 décembre sa démission au Président, qui doit s’exprimer à 20 heures à la télévision alors que s’ouvre une période politique d’une rare incertitude.",
        "link": "https://www.liberation.fr/politique/en-direct-chute-du-gouvernement-barnier-le-premier-ministre-doit-remettre-sa-demission-a-macron-a-10-heures-20241205_YYW22DOELZAI5ODHAWMAXKUBBI/"
    },
    {
        "title": "Michel Barnier censuré : pour Rémi Lefebvre, «le paradoxe, c’est que les partis apparaissent comme la solution et le problème»",
        "summary": "Alors que chaque parti essaie de faire porter à l’autre le chapeau du chaos, le politologue rappelle que la culture du compromis, qui cogne avec leurs intérêts boutiquiers mais aussi avec une opinion très polarisée, pourrait progresser à la faveur de cette crise.",
        "link": "https://www.liberation.fr/idees-et-debats/remi-lefebvre-le-paradoxe-cest-que-les-partis-apparaissent-comme-la-solution-et-le-probleme-20241204_HCJLUKXEPNDWDA4Z5R2EUJ4INY/"
    },
    {
        "title": "Protéines, BCAA, collagène… Avec les compléments alimentaires, les sportifs entre prise de masse et prise de risque",
        "summary": "Les poudres, gélules et boissons pour amateurs et professionnels en recherche de muscles se multiplient dans les supermarchés, pharmacies et magasins de sport. Mais leur consommation n’est pas sans risque pour la santé.",
        "link": "https://www.liberation.fr/lifestyle/beaute/proteines-bcaa-collagene-avec-les-complements-alimentaires-les-sportifs-entre-prise-de-masse-et-prise-de-risque-20241205_CKIWZVPAWRBKXFSI6UOLFQVZNY/"
    },
    {
        "title": "Inégalités chez les jeunes : «Il y a un grand écart entre les hommes de milieu favorisé et les femmes de milieu populaire»",
        "summary": "Le collectif L’Ascenseur publie ce jeudi 5 décembre un baromètre des inégalités ressenties par les 12-30 ans et appelle à développer les dispositifs d’égalité des chances, afin de gommer les sentiments de relégation.",
        "link": "https://www.liberation.fr/societe/inegalites-chez-les-jeunes-il-y-a-un-grand-ecart-entre-les-hommes-de-milieu-favorise-et-les-femmes-de-milieu-populaire-20241205_TKBSIU3DQVCN3JKLJKZ5USU6SY/"
    },
    {
        "title": "Avec les associations d’aide aux usagers de crack à Paris : «On est surtout une soupape de décompression»",
        "summary": "Dans le Nord-Est parisien, le long du périphérique, la forêt linéaire est un lieu d’achat, d’usage et d’errements pour les consommateurs de crack. Pour créer du lien social et offrir un peu d’aide, des associations vont à la rencontre des consommateurs.",
        "link": "https://www.liberation.fr/societe/ville/avec-les-associations-daide-aux-usagers-de-crack-a-paris-on-est-surtout-une-soupape-de-decompression-20241205_JEFUU2UXKZAUBHF54PWTSMUMSY/"
    },
    {
        "title": "Dans les Pays-de-la-Loire, la présidente de région Christelle Morançais coupe à la serpe dans les budgets",
        "summary": "Culture, missions locales, planning familial et autres structures régionales… La présidente du conseil régional a décidé de faire du zèle dans les restrictions budgétaires, laissant les agents inquiets et démotivés. Mais pas dans certaines dépenses très politiques.",
        "link": "https://www.liberation.fr/politique/pays-de-la-loire-la-presidente-de-region-coupe-a-la-serpe-dans-les-budgets-20241205_26GFYNQSHBF4NEQVVP44MP6C3I/"
    },
    {
        "title": "Pourquoi les prix mondiaux du café arabica sont en train de flamber",
        "summary": "Due notamment à une sécheresse historique au Brésil, la peur d’une pénurie, la spéculation, et les incertitudes liées à un changement législatif en Europe ou au futur bras de fer commercial promis par Trump, la hausse des cours devrait bientôt se répercuter sur le consommateur.",
        "link": "https://www.liberation.fr/international/amerique/pourquoi-les-prix-mondiaux-du-cafe-arabica-sont-en-train-de-flamber-20241205_GOHTMAOIMNAV3CBZQ76IYOW6FU/"
    },
    {
        "title": "Dans la diaspora roumaine, un vote d’extrême droite antisystème : «Tous les parlementaires sont des voleurs»",
        "summary": "En plébiscitant largement Calin Georgescu au premier tour de la présidentielle, l’importante diaspora roumaine a joué un rôle majeur dans le bouleversement électoral de leur pays d’origine. A la Courneuve (Seine-Saint-Denis), la communauté locale illustre ce basculement vers l’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/dans-la-diaspora-roumaine-un-vote-dextreme-droite-antisysteme-tous-les-parlementaires-sont-des-voleurs-20241205_N6QAS4NEOJD3NKMXC7Q5FYOTRI/"
    },
    {
        "title": "Après la censure de Barnier, le dernier soupir du NFP ?",
        "summary": "Pour sortir du chaos politique, Emmanuel Macron doit considérer un pacte de compromis avec la gauche modérée. Cela impliquera la rupture de fait de l’alliance entre celle-ci et LFI.",
        "link": "https://www.liberation.fr/politique/apres-la-censure-de-barnier-le-dernier-soupir-du-nfp-20241205_YMOH2M7VJFAHPBOPD5BDQBDWFQ/"
    }
]