[
    {
        "title": "Procès des viols de Mazan : qui sont les 51 coaccusés ?",
        "summary": "Jugés depuis plus de trois mois devant la Cour criminelle départementale du Vaucluse, Dominique Pelicot et 50 hommes sont accusés d’avoir violé son ex-épouse, Gisèle Pelicot, sous soumission chimique. Avant le verdict prévu d’ici le 20 décembre, «Libération» dresse leurs profils.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-qui-sont-les-51-coaccuses-20241214_H54EABDRMBELDKROD52AECKNBA/"
    },
    {
        "title": "«C’était un enfer, une vision de fin du monde» : après le passage du cyclone Chido à Mayotte, au moins deux morts et des quartiers rasés",
        "summary": "L’archipel de l’océan indien a été frappé ce samedi 14 décembre par un cyclone particulièrement violent qui a fait au moins deux morts. Joints par «Libération», des habitants décrivent un territoire complètement détruit.",
        "link": "https://www.liberation.fr/environnement/climat/mayotte-dans-loeil-du-cyclone-chido-une-situation-catastrophique-lassant-craindre-le-pire-20241214_PDOQPWWZFRFLVGBVXN7ZFX7X7U/"
    },
    {
        "title": "Moscovici, Villeroy de Galhau, Larcher…. François Bayrou a enchaîné les consultations à Matignon ce samedi",
        "summary": "Au lendemain de sa nomination comme Premier ministre, le patron du Modem a reçu ce samedi des personnalités politiques et de la société civile, dans l’espoir de composer rapidement son futur gouvernement.",
        "link": "https://www.liberation.fr/politique/pierre-moscovici-francois-villeroy-de-galhau-francois-bayrou-enchaine-les-consultations-a-matignon-ce-samedi-20241214_SMM4RJINTJEMPI7UG4NXIYHOYY/"
    },
    {
        "title": "Gouvernement Bayrou : pour rester, Retailleau réclame des «garanties» sur l’immigration",
        "summary": "Pour rester au ministère de l’Intérieur, Bruno Retailleau, reçu dès vendredi soir par le nouveau Premier ministre François Bayrou, pose ses conditions : conserver le même cap sur l’immigration. Un repoussoir pour le PS.",
        "link": "https://www.liberation.fr/politique/gouvernement-bayrou-pour-rester-retailleau-reclame-des-garanties-sur-limmigration-20241214_NAHNSMGY6VGXPKVEHM23DWWNT4/"
    },
    {
        "title": "Corée du Sud : le président Yoon Suk-yeol destitué, une parenthèse de dix jours d’angoisse se referme",
        "summary": "Traumatisés par la déclaration de la loi martiale le 3 décembre, des milliers de manifestants ont célébré le vote du parlement sud-coréen destituant le président Yoon Suk-yeol. Face à la pression populaire, un nombre suffisamment important de députés de son propre parti ont refusé de continuer à le soutenir.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-le-parlement-destitue-le-president-yoon-20241214_HRY4NCSIYBDZRGLFK2LMAOX7ZA/"
    },
    {
        "title": "En Arabie Saoudite, comment la «petite COP» sur la désertification est devenue grande",
        "summary": "Le sommet onusien sur l’aridification s’est achevé ce samedi 14 décembre sans adopter de texte contraignant sur la sécheresse. Néanmoins, un groupe d’experts a été pérennisé et cet événement a gagné en visibilité.",
        "link": "https://www.liberation.fr/environnement/en-arabie-saoudite-comment-la-petite-cop-sur-la-desertification-est-devenue-grande-20241214_JI5G36AXX5DRNKGGZPXKLZF2RU/"
    },
    {
        "title": "Assassinat de Brian Thompson : une sordide piqûre de rappel de l’injustice du système de santé américain",
        "summary": "L’assassinat du PDG de la première compagnie d’assurance médicale du pays, UnitedHealthcare, a suscité une vague de haine contre l’industrie la plus détestée d’Amérique mais plus largement contre un système jugé profondément injuste, alors que le principal suspect a été érigé en héros.",
        "link": "https://www.liberation.fr/international/amerique/assassinat-de-brian-thompson-une-sordide-piqure-de-rappel-de-linjustice-du-systeme-de-sante-americain-20241214_TRPQHKMG4ZHRRF2ZF45GJWVBJU/"
    },
    {
        "title": "De «Meursault» à «Houris» : Kamel Daoud, contre-enquête",
        "summary": "Depuis son Prix Goncourt début novembre, l’écrivain est au cœur d’une tempête diplomatico-littéraire, vilipendé par le régime algérien et accusé par une victime de la décennie noire de s’être approprié sa tragédie intime. Itinéraire d’un homme déchiré entre Paris et Oran, qui se bat pour la libération de Boualem Sansal, mais dont les prises de position ont éloigné les premiers soutiens.",
        "link": "https://www.liberation.fr/idees-et-debats/de-meursault-a-houris-kamel-daoud-contre-enquete-20241214_IGIKFQDORZD53DI7U25MUEY2GI/"
    },
    {
        "title": "Speed dating queer : «Vous pouvez rencontrer votre meilleur ami comme votre futur date»",
        "summary": "A Paris, le Cabaret des merveilles organise régulièrement des speed datings pour jeunes queers, en quête d’amour et d’intégration, loin de la jungle des applis.",
        "link": "https://www.liberation.fr/lifestyle/intimites/speed-dating-queer-vous-pouvez-rencontrer-votre-meilleur-ami-comme-votre-futur-date-20241214_5SCZCT3LFBH5BIYIRFUQLOYABQ/"
    },
    {
        "title": "Rassemblement à Damas : «Vivre en Syrie était comme vivre avec un fusil à pompe sur la tempe»",
        "summary": "Des milliers de Damascènes se sont réunis ce vendredi 13 décembre sur la place des Omeyyades pour fêter la chute de Bachar al-Assad, il y a près d’une semaine. Très peu de combattants étaient visibles.",
        "link": "https://www.liberation.fr/international/moyen-orient/rassemblement-a-damas-vivre-en-syrie-etait-comme-de-vivre-avec-un-fusil-a-pompe-sur-la-tempe-20241213_KYPWFDI77NFJNATOAUDXJYLID4/"
    },
    {
        "title": "A Raqqa, les espoirs d’une Syrie unifiée",
        "summary": "Dans l’ancienne capitale de l’Etat islamique, passée depuis 2017 sous le contrôle des forces kurdes, l’annonce, jeudi 12 décembre, que le drapeau de la révolution sera hissé sur les bâtiments publics a été accueillie dans la liesse.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-raqqa-les-espoirs-dune-syrie-unifiee-20241213_N6QOTP2ULNCV7FQYJFDNE6A34I/"
    },
    {
        "title": "«J’avais l’impression d’héberger deux inconnus» : parents et enfants, la grande incompréhension",
        "summary": "Avant le festival Confidences de «Libé» ce samedi 14 décembre, romanciers, psychanalystes et anonymes s’interrogent sur l’altérité dans la famille et le vertige des liens qui se distendent ou se resserrent au fil des années.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/javais-limpression-dheberger-deux-inconnus-parents-et-enfants-la-grande-incomprehension-20241214_GDUMMU4DKFFMPANLKTH2BGZSJQ/"
    },
    {
        "title": "Saint-Jacques au foie gras, choux farcis aux crevettes et crémets de citron : Olympe Versini et Anne Etorre cuisinent Noël pour «Libé»",
        "summary": "L’ancienne cheffe vedette et l’autrice culinaire ont concocté pour «Libération» un menu de fête des plus colorés avec des recettes accessibles même aux débutants.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/saint-jacques-au-foie-gras-choux-farcis-aux-crevettes-et-cremets-de-citron-olympe-versini-et-anne-etorre-cuisinent-noel-pour-libe-20241214_6R4XJU7REZA4LPNC3X53I37LT4/"
    },
    {
        "title": "En Iran, l’artiste rebelle Parastoo Ahmadi arrêtée",
        "summary": "La jeune chanteuse, qui s’était produite le 11 décembre en plein désert dans un concert filmé en direct sur YouTube mais sans public et sans voile, a été arrêtée samedi avec deux de ses musiciens.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-iran-lartiste-rebelle-parastoo-ahmadi-arretee-20241214_AE57M5A7HFHMZFMSX56K54AGPE/"
    },
    {
        "title": "L’agence Moody’s dégrade la notation de la France",
        "summary": "Le jour de l’arrivée de François Bayrou à Matignon, l’agence Moody’s a décidé d’abaisser la notation de la dette française.",
        "link": "https://www.liberation.fr/economie/lagence-moodys-degrade-la-notation-de-la-france-20241214_5SLXWHRJZNGTDDQFRJWESZHXUU/"
    },
    {
        "title": "Cinq personnes dont deux migrants et deux agents de sécurité tuées ce samedi dans le Nord, le meurtrier présumé se rend à la gendarmerie",
        "summary": "Deux fusillades ont eu lieu ce samedi 14 décembre dans le Nord. Un homme d’une trentaine d’années a été tué à Ghyvelde, puis quatre autres, deux migrants et deux agents de sécurité, dans un camp à Loon-Plage.",
        "link": "https://www.liberation.fr/societe/police-justice/cinq-personnes-dont-deux-migrants-et-deux-agents-de-securite-tuees-ce-samedi-dans-le-nord-le-suspect-sest-rendu-a-la-gendarmerie-20241214_4RYZMZDZYVE37NNISIXSCHVOFA/"
    },
    {
        "title": "Qu’est-ce que le «Pète ton crâne», ce cannabis de synthèse qui inquiète les autorités sanitaires ?",
        "summary": "Début décembre, l’Agence régionale de santé d’Ile-de-France a lancé une alerte après l’hospitalisation de deux lycéens qui avaient vapoté un liquide chargé de cannabis de synthèse. «Libération» fait le point sur cette drogue plus forte et plus addictive que son équivalent naturel.",
        "link": "https://www.liberation.fr/societe/sante/quest-ce-que-le-pete-ton-crane-ce-cannabis-de-synthese-qui-inquiete-les-autorites-sanitaires-20241214_QQQOCVLGCNFZHCTNEYPVEG22BU/"
    },
    {
        "title": "Chiharu Shiota prend le Grand Palais à brin le corps",
        "summary": "La plasticienne japonaise présente, dans les salles du site fraîchement rouvert, ses installations en fils de laine intimement liées au corps et à son histoire personnelle.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/chiharu-shiota-prend-le-grand-palais-a-brin-le-corps-20241209_45BHYELPAZERNLJB6DXHM6L7BA/"
    },
    {
        "title": "A Madrid, la région en guerre contre les universités publiques",
        "summary": "La très droitière présidente de la région de la capitale espagnole, Isabel Díaz Ayuso, a très fortement réduit les financements publics pour l’enseignement supérieur. Au point de menacer les plus prestigieux établissements du pays.",
        "link": "https://www.liberation.fr/international/europe/a-madrid-la-region-en-guerre-contre-les-universites-publiques-20241214_2QJABLZH4VD6DB5ZNGFRXJCLSI/"
    },
    {
        "title": "Le 14 décembre, découvrez Confidences, le festival qui mêle l’intime au politique signé «Libé»",
        "summary": "«Libé» vous donne rendez-vous au Palais de Tokyo le 14 décembre pour la première édition de Confidences : un festival d’une journée et d’une nuit sur les «intimités». On y parlera amour, sexe, corps. Au programme : des débats, des lectures, des ateliers et des enregistrements en live.",
        "link": "https://www.liberation.fr/forums/le-14-decembre-decouvrez-confidences-le-festival-qui-mele-lintime-au-politique-signe-libe-20241121_TA4WILJAP5FIVEBPNQA3F7VVKI/"
    },
    {
        "title": "Visite du pape en Corse : la ferveur et la fierté d’une île, en attente de reconnaissance",
        "summary": "Le venue de François, ce dimanche 15 décembre toute la journée à Ajaccio, suscite déjà un engouement religieux et identitaire nourri par l’histoire et les traditions de l’île, et encouragé par les forces politiques locales.",
        "link": "https://www.liberation.fr/societe/religions/visite-du-pape-en-corse-la-ferveur-et-la-fierte-dune-ile-en-attente-de-reconnaissance-20241213_Q77LSCKXSJFUPBN6ELH7MHJEMU/"
    },
    {
        "title": "Algues sargasses en Guadeloupe et en Martinique : «Mais comment font les gens pour vivre à proximité ?»",
        "summary": "Alors que les chercheurs explorent les mécanismes à l’origine de la prolifération de ces algues nocives qui ont migré du triangle des Bermudes aux Antilles françaises, les gaz nocifs qu’elles dégagent menacent la santé des habitants, l’environnement et le tourisme. Le phénomène pourrait être classé catastrophe naturelle.",
        "link": "https://www.liberation.fr/environnement/biodiversite/algues-sargasses-en-guadeloupe-et-en-martinique-mais-comment-font-les-gens-pour-vivre-a-proximite-20241215_LGRZGHFUVFH4FCUMRTQFOE436A/"
    },
    {
        "title": "Au Maroc, les cultivateurs de cannabis persistent dans l’illégalité : «Quand les règles apparaissent, les problèmes commencent»",
        "summary": "La plupart des agriculteurs du Rif, région contestataire et marginalisée du nord du royaume, n’ont pas encore tiré profit de la légalisation du cannabis à des fins thérapeutiques et industrielles, et continuent de vivre dans la clandestinité et la pauvreté.",
        "link": "https://www.liberation.fr/international/afrique/au-maroc-les-cultivateurs-de-cannabis-persistent-dans-lillegalite-quand-les-regles-apparaissent-les-problemes-commencent-20241214_DR3A6OICARBH3FEA25YWFYMKVI/"
    },
    {
        "title": "Visite du pape François en Corse : «La religiosité populaire crée une relation charnelle au sacré»",
        "summary": "Le pontife, qui sera à Ajaccio ce dimanche 15 décembre toute la journée, vient clore un événement consacré à la «religiosité populaire en Méditerranée». La doctorante Angélina Antonetti explique le poids de cette forme de croyance sur l’île, reposant sur des pratiques «très concrètes» et «communautaires».",
        "link": "https://www.liberation.fr/societe/visite-du-pape-francois-en-corse-la-religiosite-populaire-cree-une-relation-charnelle-au-sacre-20241215_ZOOGK7RLING53AYWEP772H6AMY/"
    },
    {
        "title": "Cyclone Chido à Mayotte : Bruno Retailleau annonce la destruction de la totalité «de l’habitat précaire» et craint un «lourd» bilan humain",
        "summary": "A la sortie de la réunion interministérielle de crise place Beauvau ce samedi, le ministre démissionnaire de l’Intérieur a confirmé les inquiétudes au sujet du nombre de victimes dans le département français. Il devrait se rendre sur place dès lundi.",
        "link": "https://www.liberation.fr/environnement/climat/cyclone-chido-a-mayotte-bruno-retailleau-annonce-la-destruction-de-la-totalite-de-lhabitat-precaire-et-craint-un-lourd-bilan-humain-20241214_THXUYOIKBBEGTDYPRNIVHRI5QE/"
    },
    {
        "title": "Le PS va-t-il censurer Bayrou ? Olivier Faure pose ses conditions dans «le Parisien»",
        "summary": "Le Premier secrétaire du PS insiste ce samedi sur sa «divergence profonde» avec Jean-Luc Mélenchon mais pose ses conditions pour ne pas censurer le gouvernement Bayrou. Avec une première exigence : pas de loi immigration.",
        "link": "https://www.liberation.fr/politique/le-ps-va-t-il-censurer-bayrou-olivier-faure-pose-ses-conditions-dans-le-parisien-20241214_V5FJKQWCWRHRXJCM3RTTSRFDAY/"
    },
    {
        "title": "Miss France 2025 : Miss Martinique, la candidate la plus âgée de l’histoire, a décroché la couronne samedi",
        "summary": "Parmi les 30 compétitrices du concours diffusé sur TF1, Miss Martinique 2024, à 34 ans, était la doyenne. C’est la première année où aucune limite d’âge n’avait été fixée par les organisateurs. Pas convaincues, les associations féministes continuent à réclamer l’arrêt du programme télé.",
        "link": "https://www.liberation.fr/societe/miss-france-2025-pour-la-premiere-fois-une-candidate-a-plus-de-30-ans-20241214_KVT2QMTNHNGZ5KODB4UHGJ3EHA/"
    },
    {
        "title": "EN DIRECT - Futur gouvernement Bayrou : Gérard Larcher demande le maintien de Bruno Retailleau à l’Intérieur",
        "summary": "Le Premier ministre multiplie ce week-end les consultations pour constituer son équipe ministérielle. Le patron du Modem espère convaincre des «personnalités d’expérience» de le rejoindre.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-gouvernement-bayrou-gerard-larcher-demande-le-maintien-de-bruno-retailleau-a-linterieur-20241215_ZC3RQQK6ERCN3JV7ZUH6FMWTAI/"
    },
    {
        "title": "Fausse adresse, «Mein Kampf» et petits carnets : révélations sur la traque de l’antisémite Alain Soral",
        "summary": "Poursuivi une nouvelle fois pour sa haine antijuive et ses appels à l’insurrection violente, Alain Soral a été interpellé en juillet 2020 à Paris. «Libé» révèle comment les enquêteurs ont remonté sa trace et ce qu’ils ont trouvé dans son appartement parisien, perquisitionné pour la première fois.",
        "link": "https://www.liberation.fr/politique/fausse-adresse-mein-kampf-et-petits-carnets-revelations-sur-la-traque-de-lantisemite-alain-soral-20241215_MOCOZB4RT5GNZCLNSL474BVK7Q/"
    },
    {
        "title": "En Europe, comme un relent de guerre froide derrière les sabotages",
        "summary": "Depuis le début d’année, le continent fait face à de multiples menaces hybrides contre des infrastructures stratégiques visant à déstabiliser nos sociétés. Chercheurs et décideurs s’accordent sur un coupable : la Russie.",
        "link": "https://www.liberation.fr/international/europe/en-europe-comme-un-relent-de-guerre-froide-derriere-les-sabotages-20241215_M6T7SVV5VBFXZFZRHKRRGRRLSY/"
    },
    {
        "title": "«Une agression sexuelle filmée» : la projection à la Cinémathèque française du «Dernier Tango à Paris» annulée face à la polémique",
        "summary": "La diffusion du film de Bernardo Bertolucci, dans lequel Marlon Brando et le cinéaste ont piégé Maria Schneider pour tourner une scène de viol sans son consentement, indigne les militantes féministes, qui demandent une contextualisation de l’œuvre. Samedi, la Cinémathèque française a annoncé annuler la projection.",
        "link": "https://www.liberation.fr/culture/cinema/une-agression-sexuelle-filmee-la-projection-a-la-cinematheque-francaise-du-dernier-tango-a-paris-fait-polemique-20241213_F44EDK7ZFRD6RA5SU7F6LZVTP4/"
    },
    {
        "title": "Pape en Corse : comment un chant religieux est-il devenu l’hymne de l’île ?",
        "summary": "Le «Dio vi Salvi Regina» conclura la messe du souverain pontife, en déplacement à Ajaccio ce dimanche. Il a été un chant de ralliement contre la domination génoise au XVIIIe siècle, avant d’être ravivé en polyphonie dans les années 70.",
        "link": "https://www.liberation.fr/societe/religions/pape-en-corse-comment-un-chant-religieux-est-il-devenu-lhymne-de-lile-20241215_SX7UONPEBFBSHGDLJYDW5VLMGM/"
    },
    {
        "title": "En Corse, le pape plaide pour une laïcité qui ne soit pas «statique et figée»",
        "summary": "Lors de sa visite en Corse, le souverain pontife a plaidé ce dimanche 15 décembre pour un modèle «évolutif et dynamique» de la laïcité.",
        "link": "https://www.liberation.fr/societe/religions/en-corse-le-pape-plaide-pour-une-laicite-qui-ne-soit-pas-statique-et-figee-20241215_TZJJOWRX5JBWDLBPD4LURZRYQA/"
    },
    {
        "title": "François Bayrou à Matignon ou la fin programmée d’Emmanuel Macron, par Christian Salmon",
        "summary": "Le président termine son deuxième mandat comme il a commencé le premier : avec Bayrou à ses côtés. Signe qu’il a perdu tout caractère narratif, qu’il se parle à lui-même, que son pouvoir touche à sa fin, selon l’écrivain Christian Salmon.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/francois-bayrou-a-matignon-ou-la-fin-programmee-demmanuel-macron-par-christian-salmon-20241215_UOT3AB2DHFAB7AMG432E57QD6A/"
    },
    {
        "title": "«Qu’il est cruel et injuste que tu n’aies pas vécu ça» : lettre de Hala Kodmani à sa sœur, l’opposante Bassma Kodmani, morte avant la chute d’Assad",
        "summary": "Notre collaboratrice a écrit depuis Damas un texte adressé à sa sœur, figure de l’opposition syrienne, disparue en mars 2023 après avoir mené pendant plus de dix ans un combat inlassable pour une société libre et démocratique.",
        "link": "https://www.liberation.fr/international/moyen-orient/quil-est-cruel-et-injuste-que-tu-naies-pas-vecu-ca-lettre-de-hala-kodmani-a-sa-soeur-lopposante-bassma-kodmani-morte-avant-la-chute-dassad-20241215_5B3PPVEBPRBFFEJSTT4TZPVIAE/"
    },
    {
        "title": "Sortir de l’hétérosexualité : «En choisissant cette femme, je mets un coup de pied dans la fourmilière»",
        "summary": "Lassées par leurs histoires hétéronormées, de nombreuses femmes se tournent vers le lesbianisme, la pansexualité ou la bisexualité à la fois par amour, dépit, curiosité ou acte politique. Dans ce septième épisode, Elodie, 44 ans, raconte comment son coup de foudre pour une femme lui a permis d’être en accord avec elle-même.",
        "link": "https://www.liberation.fr/lifestyle/intimites/sortir-de-lheterosexualite-en-choisissant-cette-femme-je-mets-un-coup-de-pied-dans-la-fourmiliere-20241215_YK2U3JGZJ5A2FP5SEAB4A6DW7Q/"
    },
    {
        "title": "Luke Littler, le môme anglais devenu légende mondiale des fléchettes",
        "summary": "Le Britannique de 17 ans, révélé au grand public lors des derniers championnats du monde, s’est imposé comme l’un des meilleurs joueurs des darts. Retour sur son incroyable première année chez les pros.",
        "link": "https://www.liberation.fr/sports/luke-littler-le-mome-anglais-devenu-legende-mondiale-des-flechettes-20241215_B5VVT32ZHBBUJBIOECCGN2X2LE/"
    }
]