[
    {
        "title": "L’abbé Pierre accusé d’agressions sexuelles : «Vous imaginez le courage qu’il a fallu aux victimes pour oser dénoncer cette figure ?»",
        "summary": "La théologienne Véronique Margron, qui lutte contre les violences sexuelles au sein de l’Eglise catholique française, revient pour «Libération» sur les révélations à l’encontre de l’abbé Pierre.",
        "link": "https://www.liberation.fr/societe/religions/abbe-pierre-accuse-dagressions-sexuelles-vous-imaginez-le-courage-quil-a-fallu-aux-victimes-pour-oser-denoncer-cette-figure-20240717_GRAIBJAEOFGO7N4ELPQGGZNSBM/"
    },
    {
        "title": "De l’hiver 54 à l’été 2024 : aujourd’hui on croit les victimes",
        "summary": "Au-delà de la colère, les révélations sur l’abbé Pierre doivent nous permettre de mesurer le chemin parcouru pour la libération de la parole.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/de-lhiver-54-a-lete-2024-aujourdhui-on-croit-les-victimes-20240717_NH4VBUUJ5ZGCPET3R65CXI2TDU/"
    },
    {
        "title": "Accusations contre l’abbé Pierre : le long vœu de silence de l’Eglise se dissipe",
        "summary": "Les accusations à l’encontre d’une figure majeure de la charité s’inscrivent dans un contexte lié à l’émergence d’un mouvement #MeToo au sein d’une Eglise catholique qui entretient le tabou de la sexualité des prêtres.",
        "link": "https://www.liberation.fr/societe/accusations-contre-labbe-pierre-le-long-voeu-de-silence-de-leglise-se-dissipe-20240717_646QUPKNUJFDFKBEPDXY44EWOQ/"
    },
    {
        "title": "Qui sont les candidats à la présidence de l’Assemblée nationale ?",
        "summary": "Les 577 députés éliront le président de la Chambre basse ce jeudi 18 juillet. Tour d’horizon des candidats désignés par les différents groupes politiques.",
        "link": "https://www.liberation.fr/politique/elections/qui-sont-les-candidats-a-la-presidence-de-lassemblee-nationale-20240717_QD5GWMBBIZDA3HEQ3EWZOZC2TM/"
    },
    {
        "title": "Terrasse percutée à Paris : un mort et trois blessés en urgence absolue, la piste de l’accident privilégiée à ce stade",
        "summary": "Une personne est morte et six autres ont été blessées ce mercredi 17 juillet dans le XXe arrondissement de Paris, après qu’une voiture a percuté la terrasse d’un bar. Contacté par «Libération», le parquet de Paris indique qu’une enquête a été ouverte pour «homicide involontaire».",
        "link": "https://www.liberation.fr/societe/police-justice/paris-une-voiture-percute-une-terrasse-plusieurs-blesses-20240717_ZBDE36AUMJDZNFNS2C276KYSFU/"
    },
    {
        "title": "Déjeuners, «écoute» et «séduction» : Macron en opération reconquête auprès de ses députés",
        "summary": "Critiqué dans son propre camp pour sa hasardeuse dissolution de l’Assemblée, le chef de l’Etat s’efforce de renouer le lien avec ses troupes, reçues par petits groupes à l’Elysée pour un rare moment d’échange.",
        "link": "https://www.liberation.fr/politique/elections/dejeuners-ecoute-et-seduction-macron-en-operation-reconquete-aupres-de-ses-deputes-20240717_4FWFQM3POFEARMMWA6QA6KTDZY/"
    },
    {
        "title": "Discours du roi Charles III : Keir Starmer écrit les premières pages de son gouvernement",
        "summary": "Enrobé de couches de folklore, le discours du monarque au Parlement a établi les priorités du nouveau gouvernement travailliste. Logement, éducation, transports, droit du travail, rapprochement avec l’UE... Le Premier ministre veut des résultats concrets rapidement.",
        "link": "https://www.liberation.fr/international/europe/discours-du-roi-charles-iii-keir-starmer-ecrit-les-premieres-pages-de-son-gouvernement-20240717_5RFD66KUYVBTNNH5GJEYLW4DGY/"
    },
    {
        "title": "«Les soldats ont tiré sur tout ce qu’ils ont vu» : au Burkina Faso, des centaines de civils exécutés par deux convois militaires",
        "summary": "Début mai, deux colonnes de l’armée burkinabè en mission de ravitaillement ont tué, en toute impunité, près de 400 personnes sur leur passage dans l’est du pays, selon des témoignages recueillis par «Libération».",
        "link": "https://www.liberation.fr/international/afrique/les-soldats-ont-tire-sur-tout-ce-quils-ont-vu-au-burkina-faso-des-centaines-de-civils-executes-par-deux-convois-militaires-20240717_I4YZVCPP4FHERO7IP6CS3D7FOM/"
    },
    {
        "title": "Saoussen Boudiaf, et fleuret son rêve",
        "summary": "Après avoir représenté la France aux JO de Rio en 2016, l’escrimeuse roubaisienne s’apprête à concourir pour l’Algérie aux prochains Jeux de Paris.",
        "link": "https://www.liberation.fr/portraits/saoussen-boudiaf-et-fleuret-son-reve-20240717_T2NKK6XKB5BLTPOSREOB3Y3JU4/"
    },
    {
        "title": "Une photo de Jordan Bardella invité chez Cyril Hanouna à Saint-Tropez gardée secrète",
        "summary": "Dans une enquête parue ce mercredi 17 juillet, Mediapart révèle que Mimi Marchand, figure de la presse people, s’active depuis cinq jours pour empêcher la publication de clichés propices à susciter la polémique, montrant le président du RN et l’animateur de C8 dîner dans la maison de vacances de ce dernier.",
        "link": "https://www.liberation.fr/politique/une-photo-de-jordan-bardella-invite-chez-cyril-hanouna-a-saint-tropez-gardee-secrete-20240717_KQWZCFVSTNCIDPQEXKIPYVTOQE/"
    },
    {
        "title": "Irrité par une loi protégeant les élèves trans en Californie, Elon Musk annonce le déménagement des sièges de X et SpaceX au Texas",
        "summary": "Après l’adoption d’une loi californienne qu’il juge trop progressiste, le milliardaire a décidé de délocaliser les sièges de ses sociétés X et Space X au Texas, Etat plus en adéquation avec ses idées ultraréacs. Quelques jours plus tôt, il annonçait son intention de donner 45 millions de dollars par mois à Donald Trump.",
        "link": "https://www.liberation.fr/economie/economie-numerique/irrite-par-une-loi-protegeant-les-eleves-trans-en-californie-elon-musk-annonce-le-demenagement-des-sieges-de-x-et-spacex-au-texas-20240717_DGIBFBDTWRFSBNOIEMC7O2GAH4/"
    },
    {
        "title": "Qu’est-ce que l’AR-15, l’arme dans le viseur de Joe Biden qui a failli coûter la vie à Donald Trump ?",
        "summary": "L’AR-15, un type de fusil semi-automatique très répandu aux Etats-Unis, est l’arme qui a été utilisée dans la tentative d’attentat contre l’ex-président. Régulièrement utilisé dans les tueries de masse outre-Atlantique, il est devenu un symbole du débat sur le contrôle des armes à feu.",
        "link": "https://www.liberation.fr/international/amerique/quest-ce-que-lar-15-larme-dans-le-viseur-de-joe-biden-qui-a-failli-couter-la-vie-a-donald-trump-20240717_KF7HVHNWENE2RDGYYQFCLRBAHY/"
    },
    {
        "title": "Warlikowski à Avignon : l’empathie pour le tout",
        "summary": "Pour son retour à la Cour d’honneur, le metteur en scène Krzysztof Warlikowski s’empare du personnage créé par le romancier JM Coetzee, l’écrivaine Elizabeth Costello. Une réflexion puissante sur la responsabilité morale qui devrait nous animer envers l’autre, humain, animal ou personnage de fiction, hélas un peu noyée dans ce cadre écrasant.",
        "link": "https://www.liberation.fr/culture/warlikowski-a-avignon-lempathie-pour-le-tout-20240717_A4BL26MDJ5ET7IAOP3K2V34GKY/"
    },
    {
        "title": "Au Festival d’Avignon, le passé recomposé de Malicho Vaca Valenzuela",
        "summary": "Dans «Reminiscencia», spectacle hanté par le territoire, le metteur en scène chilien mêle son histoire personnelle et l’héritage social douloureux de son pays.",
        "link": "https://www.liberation.fr/culture/scenes/au-festival-davignon-le-passe-recompose-de-malicho-vaca-valenzuela-20240630_IVC4FBPRI5C4NHDVG67K3YAVRA/"
    },
    {
        "title": "Entre Jean-Luc Mélenchon et François Mitterrand, un roman à l’eau de roses",
        "summary": "Pour l’étudiant trotskiste, le premier secrétaire du PS, fervent défenseur de l’union de la gauche, avait tout d’un repoussoir. Mais en 1972, un discours du futur président, en meeting à Besançon, fait «craquer» le jeune militant, pour qui il deviendra un maître à penser.",
        "link": "https://www.liberation.fr/plus/entre-jean-luc-melenchon-et-francois-mitterrand-un-roman-a-leau-de-roses-20240717_CR3KDE3PM5FW7PGBDWWOO3LTBI/"
    },
    {
        "title": "Abbé Pierre accusé d’agressions sexuelles : le monde catholique dans le désarroi",
        "summary": "Un rapport d’Emmaüs et de la fondation abbé Pierre rendu public ce mercredi 17 juillet fait état de témoignages de femmes victimes d’agressions sexuelles de la part du prêtre, mort en 2007, de la fin des années 1970 à 2005. Une déflagration pour le monde ecclésiastique.",
        "link": "https://www.liberation.fr/societe/religions/abbe-pierre-accuse-dagressions-sexuelles-le-monde-catholique-dans-le-desarroi-20240717_4SBSDR6QG5EOLGOUL7HR6RCUMQ/"
    },
    {
        "title": "Législatives : «Nous pouvons gagner», estime André Chassaigne, candidat du NFP au perchoir",
        "summary": "Toujours pas de fumée blanche à gauche pour Matignon. Concernant la présidence de l’Assemblée nationale, c’est le communiste André Chassaigne qui a été choisi ce mercredi par le NFP avant l’élection prévue jeudi. Emmanuel Macron a accepté mardi la démission du gouvernement.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-le-groupe-communiste-a-lassemblee-appelle-a-un-vote-du-nfp-pour-choisir-un-premier-ministre-20240717_LY44XPIT55EPBHOGANWSPWLDAY/"
    },
    {
        "title": "JO 2024 : dans la Seine, le plouf de soulagement d’Anne Hidalgo",
        "summary": "«Libé» a assisté à la baignade de la maire de Paris ce mercredi 17 juillet, à neuf jours du début des Jeux olympiques. Une brasse de cinquante mètres accompagnée de Tony Estanguet, le président du comité d’organisation, et le préfet d’Ile-de-France.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/anne-hidalgo-et-tony-estanguet-ont-plonge-dans-la-seine-a-paris-20240717_7AJRCMEJNBFYXOJYI2Q4FU3NO4/"
    },
    {
        "title": "«The Bear» : la saison 3 en excès de richesse esthétique",
        "summary": "La nouvelle saison de la série de Christopher Storer réutilise les recettes qui ont fait son succès et multiplie les tableaux esthétiques de grande qualité, sans parvenir toutefois à lier solidement l’ensemble.",
        "link": "https://www.liberation.fr/culture/the-bear-la-saison-3-en-exces-de-richesse-esthetique-20240717_CTMELAPB5ZBJFMJ3CUCOWIAOV4/"
    },
    {
        "title": "Au Burkina Faso, la spirale meurtrière de la lutte antiterroriste du capitaine-président Ibrahim Traoré",
        "summary": "Dans le pays déchiré par la guerre civile, le chef de la junte au pouvoir depuis l’automne 2022 a renforcé ses troupes et couvert leurs exactions, nourrissant un cycle infernal de représailles avec les combattants jihadistes.",
        "link": "https://www.liberation.fr/international/afrique/au-burkina-faso-la-spirale-meurtriere-de-la-lutte-antiterroriste-du-capitaine-president-ibrahim-traore-20240717_BT3SITELQVEYDBDQH2WHCHA2R4/"
    },
    {
        "title": "Election du président de l’Assemblée : le Palais-Bourbon dans le brouillard",
        "summary": "À l’ouverture de la XVIIe législature ce jeudi à l’Assemblée, les députés vont élire leur président. Reconduction de Braun-Pivet ? Un communiste au perchoir ? Surprise consensuelle ? L’issue a rarement été aussi incertaine.",
        "link": "https://www.liberation.fr/politique/election-du-president-de-lassemblee-le-palais-bourbon-dans-le-brouillard-20240717_CX2MUO3AOJG6TDPCGU7NUFJZKQ/"
    },
    {
        "title": "Ursula von der Leyen à la tête de la Commission européenne : pour les eurodéputés, la voix de la résignation",
        "summary": "Peu enclins à provoquer une nouvelle crise dans une UE déjà secouée par l’instabilité en France et la guerre en Ukraine, les députés européens devraient voter pour une présidente sortante souvent contestée.",
        "link": "https://www.liberation.fr/international/europe/ursula-von-der-leyen-a-la-tete-de-la-commission-europeenne-pour-les-eurodeputes-la-voix-de-la-resignation-20240718_IDTSIFLOBFBQTJ5MDCT4PBTM24/"
    },
    {
        "title": "JO 2024 : comprendre les périmètres de sécurité mis en place dès ce 18 juillet à Paris",
        "summary": "L’accès au périmètre du parcours de la cérémonie d’ouverture des Jeux, bordant la Seine, devient accessible sur présentation d’un laissez-passer numérique à partir de ce jeudi et jusqu’au 26 juillet. «Libé» vous explique les modalités.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-comprendre-les-perimetres-de-securite-mis-en-place-des-ce-18-juillet-a-paris-20240718_YEBC6RXFKRC2PNJROAXEGOICUE/"
    },
    {
        "title": "«Libé» se plie en quatre pour les Jeux olympiques de Paris",
        "summary": "Directs, vidéos, réseaux sociaux, journal papier… La rédaction se mobilise pour vous faire vivre l’événement planétaire que sont ces 33e olympiades qui commenceront le 26 juillet. Dès ce jeudi, notre newsletter Libélympique passe en rythme quotidien.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/libe-se-plie-en-quatre-pour-les-jeux-olympiques-de-paris-20240718_HRUL6LCNTNBSZGQZMCMW4XFOOU/"
    },
    {
        "title": "EN DIRECT - Jour de vote pour la présidence de l’Assemblée nationale, la gauche unie derrière André Chassaigne",
        "summary": "Issue des législatives il y près de deux semaine, la nouvelle mandature commence ce jeudi 18 juillet. Les députés votent à partir de 15 heures pour le perchoir. Le Nouveau Front populaire s’est entendu pour proposer le communiste André Chassaigne, mais toujours pas sur le nom d’un Premier ministre.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-jour-de-vote-pour-la-presidence-de-lassemblee-nationale-la-gauche-unie-derriere-andre-chassaigne-20240718_MPLXYHOK4VHV3N3YTF2WYIBEHU/"
    },
    {
        "title": "Nice : 7 morts dont 3 enfants dans l’incendie d’un immeuble durant la nuit, la piste «criminelle» privilégiée",
        "summary": "Le feu a pris peu avant 2h30 au septième étage d’un bâtiment d’habitation dans le quartier populaire des Moulins. «Les services de police feront la lumière sur les circonstances de ce drame épouvantable», promet le ministre de l’Intérieur.",
        "link": "https://www.liberation.fr/societe/nice-sept-morts-et-un-blesse-grave-dans-lincendie-dun-immeuble-durant-la-nuit-20240718_MKQTBFP6IFAB7GMMFUFHOWKJ3E/"
    },
    {
        "title": "«On est dans un flou juridique» : cinq questions sur le gouvernement démissionnaire",
        "summary": "Depuis qu’Emmanuel Macron a accepté la démission du gouvernement de Gabriel Attal mardi soir, celui-ci est officiellement chargé «des affaires courantes» jusqu’à la nomination d’un nouvel exécutif. Pour combien de temps, et avec quel périmètre d’action ? Le droit en vigueur laisse de nombreuses zones d’ombre.",
        "link": "https://www.liberation.fr/politique/on-est-dans-un-flou-juridique-cinq-questions-sur-le-gouvernement-demissionnaire-20240718_YFSDSHBG75BU7OF4S64CCSHBJM/"
    },
    {
        "title": "JO de Paris 2024 : timbre parfum «baguette de pain», sacs à linge à QR codes et salon de tatouage, les trouvailles du village olympique",
        "summary": "Avant l’arrivée des délégations sportives, le 18 juillet, visite guidée dans les rues et les immeubles du village olympique en Seine-Saint-Denis.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-timbre-parfum-baguette-de-pain-sac-a-linge-a-qr-codes-et-salon-de-tatouage-les-trouvailles-du-village-olympique-20240702_VDDBM5ZDVZBZ5FCQRX7HHVOXCU/"
    },
    {
        "title": "Commission européenne : Ursula von der Leyen, l’avatar au pouvoir",
        "summary": "Incarnation d’un pouvoir vertical et opaque, la présidente de l’instance depuis 2019 devrait être reconduite par les eurodéputés ce jeudi 18 juillet, à la faveur d’une Union frileuse face au changement.",
        "link": "https://www.liberation.fr/international/europe/commission-europeenne-ursula-von-der-leyen-lavatar-au-pouvoir-20240718_6P6X7BGUXFEFFFJZ7DM3A2XLRM/"
    }
]