[
    {
        "title": "L’Allemagne  face à  l’extrême droite : le sursaut de la société civile",
        "summary": "Depuis l’électrochoc d’une conférence secrète entre cadres de l’AfD et néonazis, les Allemands se mobilisent massivement pour défendre la démocratie et la diversité. Ce week-end encore, des milliers de personnes ont manifesté.",
        "link": "https://www.liberation.fr/international/europe/lallemagne-face-a-lextreme-droite-le-sursaut-de-la-societe-civile-20240204_7L6XX6IKMFF4LORK53FWF2PMZM/"
    },
    {
        "title": "Allemagne : l’extrême droite ne se dédiabolise pas seule",
        "summary": "Inédite depuis la chute du Mur, la mobilisation contre la progression du parti identitaire AfD doit nous intimer à réagir, à quatre mois des élections européennes.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/allemagne-lextreme-droite-ne-se-dediabolise-pas-seule-20240204_DLTCKTOOTNBNLDXJ6MDER3H2NQ/"
    },
    {
        "title": "SUV à Paris : 54,55 % des voix en faveur d’un triplement du tarif de stationnement des véhicules les plus lourds",
        "summary": "Les possesseurs des véhicules thermiques ou électriques les plus lourds devront payer entre 12 et 18 euros de l’heure pour les garer à Paris (en dehors des résidents près de chez eux). La maire Anne Hidalgo salue «une forme de résistance».",
        "link": "https://www.liberation.fr/economie/transports/suv-5455-des-votants-parisiens-disent-oui-a-un-triplement-du-tarif-de-stationnement-20240204_DDNUUOBIXNBHPB22OGVHF6ZJOU/"
    },
    {
        "title": "Au Sénégal, un report de l’élection présidentielle à haut risque",
        "summary": "L’annonce par Macky Sall du report sine die du scrutin présidentiel prévu le 25 février a provoqué une levée de boucliers au sein de l’opposition, qui dénonce un «coup d’Etat constitutionnel». Des heurts ont éclaté dimanche lors d’une manifestation organisée à Dakar.",
        "link": "https://www.liberation.fr/international/afrique/au-senegal-un-report-de-lelection-presidentielle-a-haut-risque-20240204_N52ZF4NXXVCVLDJ3RIXLOJMKLU/"
    },
    {
        "title": "EN IMAGES - Le centre du Chili ravagé par les flammes",
        "summary": "En proie à des températures avoisinant les 40°C depuis plusieurs jours, la région de Valparaiso, touristique et proche de la capitale Santiago est en proie à de violents incendies. Ils ont déjà fait 64 morts, selon un bilan encore provisoire ce dimanche 4 février.",
        "link": "https://www.liberation.fr/environnement/en-images-le-centre-du-chili-ravage-par-les-flammes-20240204_EY7ZINRBRFDFDNVLHYLTWCXN2I/"
    },
    {
        "title": "Hommage aux victimes françaises du 7 octobre : LFI prise dans une nouvelle polémique",
        "summary": "Certaines familles de victimes de l’attaque terroriste du mouvement islamiste, ainsi que des politiques de droite et de la majorité, s’opposent à la venue des leaders insoumis à l’hommage prévu ce mercredi 7 février.",
        "link": "https://www.liberation.fr/politique/hommage-aux-victimes-francaises-du-7-octobre-lfi-prise-dans-une-nouvelle-polemique-20240204_ZZQJY5Y6BRAA5EGZMJILUW5RXE/"
    },
    {
        "title": "Remboursement intégral du fauteuil roulant : la fausse promesse de Macron et la grande angoisse des personnes handicapées",
        "summary": "En avril, Emmanuel Macron promettait la prise en charge intégrale des fauteuils manuels et électriques. Mais les nouvelles conditions risquent de contraindre les 150 000 Français concernés à se tourner vers des modèles bas de gamme.",
        "link": "https://www.liberation.fr/societe/sante/remboursement-integral-du-fauteuil-roulant-la-fausse-promesse-de-macron-et-la-grande-angoisse-des-personnes-handicapees-20240204_6WHH4Q6TYBCRRA2YTRBQY732Z4/"
    },
    {
        "title": "Jean Massiet, le streamer politique prend la parole sur sa bipolarité : «On est nombreux à passer par des phases d’anxiété, de dépression»",
        "summary": "Le créateur de contenu vidéo revient auprès de «Libé» sur sa récente hospitalisation en clinique psychiatrique, sa volonté d’en parler pour aider les jeunes et sur le tabou qui entoure en France les questions de santé mentale.",
        "link": "https://www.liberation.fr/societe/sante/jean-massiet-le-streamer-politique-prend-la-parole-sur-sa-bipolarite-on-est-nombreux-a-passer-par-des-phases-danxiete-de-depression-20240204_XW2AM7JOQRHEFCREFXHKUVZAUA/"
    },
    {
        "title": "«Les puristes sont sur mon dos depuis le début» : Dizzee Rascal, rappeur en flow continu",
        "summary": "Fer de lance précoce du rap britannique, le rappeur londonien à la patte funk et nerveuse sort «Don’t Take It Personal», un huitième album particulièrement vivace. Rencontre à distance à l’occasion du vingtième anniversaire de ses débuts.",
        "link": "https://www.liberation.fr/culture/musique/les-puristes-sont-sur-mon-dos-depuis-le-debut-dizzee-rascal-rappeur-en-flow-continu-20240204_HJB5QC56FVGLRFVOM3DQAN7AAE/"
    },
    {
        "title": "Qui sont les classes moyennes, cette catégorie «aspirateur» courtisée par Attal et Macron ?",
        "summary": "Après les classes populaires à la rentrée de septembre, le gouvernement ne jure plus que par les classes moyennes en 2024 dont il fait un enjeu électoral dans sa lutte contre le RN. Une notion si élastique qu’elle n’est plus opérante, explique la politologue Agathe Cagé.",
        "link": "https://www.liberation.fr/idees-et-debats/qui-sont-les-classes-moyennes-cette-categorie-aspirateur-courtisee-par-attal-et-macron-20240204_5A4SNUXUCFEF3NORGSZSYDCMSE/"
    },
    {
        "title": "Emmanuel Macron veut-il partager le pouvoir de dissuasion nucléaire français avec l’Union européenne ?",
        "summary": "Elus du Rassemblement national et de La France insoumise se sont indignés de propos tenus par le président de la République sur la doctrine nucléaire de la France, lors de sa visite en Suède.",
        "link": "https://www.liberation.fr/checknews/emmanuel-macron-veut-il-partager-le-pouvoir-de-dissuasion-nucleaire-francais-avec-lunion-europeenne-20240204_A3EZNMQW4FD73EP4PTQGKJKOKY/"
    },
    {
        "title": "«Les accords gagnant-gagnant n’existent pas» : insoumis, socialistes, communistes et écologistes unis contre les traités de libre-échange",
        "summary": "Alors que les agriculteurs mobilisés dénoncent la concurrence déloyale provenant d’autres pays, la gauche française se retrouve, à des degrés divers, pour contester les accords de libre-échange à l’échelle européenne. Pas toujours sur la même ligne que leurs alliés continentaux.",
        "link": "https://www.liberation.fr/politique/les-accords-gagnant-gagnant-nexistent-pas-insoumis-socialistes-communistes-et-ecologistes-unis-contre-les-traites-de-libre-echange-20240204_UBSOURC72JDHJCVZOV7T7SM6II/"
    },
    {
        "title": "Réforme des collèges : les premiers resteront les premiers",
        "summary": "La décision de séparer les collégiens en français et en maths est non seulement stigmatisante et arriérée mais surtout inefficace, dénonce Amélie C, professeure de français en collège. Sous couvert de se préoccuper des plus faibles, elle favorise les plus forts.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/reforme-des-colleges-les-premiers-resteront-les-premiers-20240204_J2JIXNBOD5BG5OFK3YHLQPJY7I/"
    },
    {
        "title": "«Feud» sur Canal + Séries, il faut de tout pour faire un mondain",
        "summary": "Produite par Ryan Murphy et réalisée par Gus Van Sant, la série anthologique sur la rivalité entre Truman Capote et plusieurs personnalités du gratin hollywoodien jouit d’une mise en scène aboutie mais vaut surtout pour son bal d’actrices stars sans équivalent.",
        "link": "https://www.liberation.fr/culture/series/feud-sur-canal-series-il-faut-de-tout-pour-faire-un-mondain-20240204_NF35LJDSGFEDLEVJS2LICPXQAA/"
    },
    {
        "title": "Mort de Wayne Kramer, rock à tout cramer",
        "summary": "Le guitariste américain, ultime icône du groupe précurseur du punk MC5, ayant ouvert une voie essentielle pour le rock, est mort le 2 février 2024.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-wayne-kramer-rock-a-tout-cramer-20240204_UDG7EFREBFCX5BGXJJXN435MUQ/"
    },
    {
        "title": "Facho-libéralisme, la troisième dimension, par Paul B. Preciado",
        "summary": "Homosexualité et homophobie. Féminisme et féminicide. Ecologie et écocide. Nationalisme et mondialisation. Tous les contraires irréconciliables sont présents dans le nouveau gouvernement de Macron, comme les restes d’un processus digestif où seul le fascisme l’emporte.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/facho-liberalisme-la-troisieme-dimension-par-paul-b-preciado-20240203_LOTHIC7CBJAY7A3IGMYX2HOWBY/"
    },
    {
        "title": "«Hypnotiser une personne n’est en aucun cas prendre le pouvoir sur elle»",
        "summary": "Alors que les accusations d’agressions sexuelles et de viol dont Gérard Miller fait l’objet réactivent la question d’une éventuelle dangerosité de l’hypnose, entretien avec l’hypnothérapeute Marc Traverson.",
        "link": "https://www.liberation.fr/societe/sante/hypnotiser-une-personne-nest-en-aucun-cas-prendre-le-pouvoir-sur-elle-20240203_4GXZ5SWKIFDG3LAI3KLD7XOEAE/"
    },
    {
        "title": "Attaque à la gare de Lyon : la garde à vue de l’assaillant a repris, après avoir été levée en raison de son «état psychiatrique»",
        "summary": "Trois personnes ont été blessées, dont une grièvement, par un homme samedi 3 février au matin dans la gare parisienne. Pris en charge à l’infirmerie psychiatrique de la préfecture de police de Paris dans la soirée, il est de nouveau interrogé par la police ce dimanche.",
        "link": "https://www.liberation.fr/societe/police-justice/paris-plusieurs-personnes-attaquees-a-larme-blanche-en-gare-de-lyon-un-suspect-interpelle-20240203_3CB55WBJMJGPNKLNTUEW5S3ZIA/"
    },
    {
        "title": "Gaël Perdriau, le maire infréquentable de Saint-Etienne",
        "summary": "Mis en examen pour «chantage» sur son ex-premier adjoint dans le scandale de la sextape, l’édile stéphanois préside toujours aux destinées de sa commune. Une obstination dénoncée jusque dans sa majorité.",
        "link": "https://www.liberation.fr/politique/gael-perdriau-le-maire-infrequentable-de-saint-etienne-20240204_BSLNEBPUHJD7PDF7SVR4GGVVSM/"
    },
    {
        "title": "Anne Hidalgo défendait-elle l’usage des grosses voitures familiales en 2014 ?",
        "summary": "Dans un extrait sorti de son contexte, la maire de Paris évoque l’intérêt des voitures à quatre places pour les familles, et avec un coffre pour transporter des objets lourds.",
        "link": "https://www.liberation.fr/checknews/anne-hidalgo-defendait-elle-lusage-des-grosses-voitures-familiales-en-2014-20240204_QDSKBWMCI5HD3G6WVO3SDEQAF4/"
    },
    {
        "title": "«Dark Vador», boules puantes et Bolloré… Bruno Roger-Petit, le baron noir de l’Elysée",
        "summary": "Le conseiller mémoire du chef de l’Etat, au fort «pouvoir de nuisance» selon ses détracteurs, nourrit la dérive du macronisme vers un conservatisme vieillot. L’ex-journaliste, fasciné par les médias du milliardaire breton, catalyse la colère d’une aile progressiste délaissée, et persuadée d’être victime de ses «intrigues». Plongée au cœur des rancœurs qui ciblent l’Elysée.",
        "link": "https://www.liberation.fr/politique/dark-vador-boules-puantes-et-bollore-bruno-roger-petit-enquete-sur-le-baron-noir-de-lelysee-20240205_PX3ITQ2SWBD3LC2XVVGZE5N63I/"
    },
    {
        "title": "Avec Xavier Bertrand, la droite «raisonnable» peut-elle revenir ?",
        "summary": "Candidat malheureux à la primaire de la droite en 2022, le président de la région Hauts-de-France s’est remis en piste dimanche pour 2027 avec l’ambition de contrer Marine Le Pen. Un peu tôt pour faire du bruit mais assez tôt pour se poser en alternative possible d’une droite en pleine dérive illibérale incarnée le tandem Ciotti-Wauquiez.",
        "link": "https://www.liberation.fr/politique/avec-xavier-bertrand-la-droite-raisonnable-peut-elle-revenir-20240205_NBJWOH3WGJEVTF42OTVA7XTPPA/"
    },
    {
        "title": "Judo : Teddy Riner winner à Bercy, des Français en forme olympique",
        "summary": "Teddy Riner s’est adjugé un huitième Grand Chelem de Paris en dix participations ce dimanche 4 février. Un record de plus pour le chef de file d’une équipe de France qui a brillé ce week-end.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/judo-teddy-riner-winner-a-bercy-des-francais-en-forme-olympique-20240204_LYOF5ZTMTBCS3BP2575UCGS3KM/"
    },
    {
        "title": "Salvador : l’autoritaire Nayib Bukele revendique une large réélection",
        "summary": "En poste depuis 2019, le jeune chef de l’Etat en pleine dérive autoritaire revendique 85% des voix exprimées dimanche 4 février. Un score stratosphérique lié à sa politique ultrarépressive, qui inspire au-delà des frontières du pays.",
        "link": "https://www.liberation.fr/international/amerique/salvador-lautoritaire-nayib-bukele-revendique-une-large-reelection-20240205_WV2STK26HFBUBFRL62PBRKKAQY/"
    },
    {
        "title": "Grammy Awards 2024 : Taylor Swift entre dans l’histoire avec un record de quatre récompenses pour l’«album de l’année»",
        "summary": "La 66e édition de la grande messe de la musique américaine, qui se tenait dans la nuit du dimanche 4 au lundi 5 février à Los Angeles, a consacré la reine américaine de la pop. Miley Cyrus ou Billie Eilish ont également été récompensées au cours d’une cérémonie très «girl power».",
        "link": "https://www.liberation.fr/culture/musique/grammy-awards-2024-taylor-swift-entre-dans-lhistoire-avec-un-record-de-quatre-albums-de-lannee-20240205_BKLIFDKN6ZGCFKU3TGT7O4BLPU/"
    },
    {
        "title": "Star de variété, ex-patron de Siemens, entraîneur de foot : contre l’extrême droite en Allemagne, 3 personnalités s’engagent",
        "summary": "Helene Fischer, Joe Kaeser et Christian Streich s’engagent pour dire non à l’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/star-de-variete-ex-patron-de-siemens-entraineur-de-foot-contre-lextreme-droite-en-allemagne-3-personnalites-sengagent-20240205_KSPD6PEVZVBJLMRIDB4NMPSV5U/"
    },
    {
        "title": "«Le mur est là» : chez les agriculteurs de demain, l’urgence de la transition écologique",
        "summary": "Manque d’eau, perte de biodiversité, pratiques ancrées dans les habitudes mais à adapter… A l’Ecole nationale des industries du lait et des viandes en Haute-Savoie, les élèves en formation reconnaissent l’enjeu de concrétiser l’agroécologie.",
        "link": "https://www.liberation.fr/environnement/agriculture/le-mur-est-la-chez-les-agriculteurs-de-demain-lurgence-de-la-transition-ecologique-20240205_SRZMRAP5Y5G3RANJULLXCNANEU/"
    },
    {
        "title": "Gabriel Attal : à Matignon, vous êtes cernés",
        "summary": "Tout juste nommé, le plus jeune Premier ministre de la Ve République porte déjà sur son visage des lourds signes de fatigue, nouvelle illustration de la broyeuse que constitue le poste dans un régime hyperprésidentiel.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-a-matignon-vous-etes-cernes-20240205_6Z4DXRJWQVDXTBN32T247DZQRI/"
    },
    {
        "title": "Xavier Bertrand veut être candidat à la présidentielle depuis 2012 sans jamais arriver à l’être",
        "summary": "Pour la troisième fois de suite, le président des Hauts-de-France veut briguer l’Elysée. Il a déjà renoncé deux fois à simplement devenir candidat.",
        "link": "https://www.liberation.fr/politique/xavier-bertrand-veut-etre-candidat-a-la-presidentielle-depuis-2012-sans-jamais-arriver-a-letre-20240205_U44GHAYNZJF3DEWG53TQH3T74Q/"
    },
    {
        "title": "François Bayrou relaxé dans l’affaire des assistants parlementaires du Modem",
        "summary": "Le triple candidat à la présidentielle a été relaxé dans cette affaire de détournement d’usage suspecté d’assistants parlementaires européens au profit du parti centriste. Dix autres élus ou cadre du Modem étaient poursuivis.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-relaxe-dans-laffaire-des-assistants-parlementaires-du-modem-20240205_ROFO74ZGNNAKJK2HKAJYMYL6NE/"
    },
    {
        "title": "Sans surprise, Gabriel Attal et Emmanuel Macron veulent continuer de débaucher à droite",
        "summary": "Pour la fin du remaniement, qui pourrait avoir lieu ce lundi 5 février, le Président et le Premier ministre tenteraient de recruter des sénateurs LR pour venir compléter un gouvernement déjà fort droitier.",
        "link": "https://www.liberation.fr/politique/sans-surprise-gabriel-attal-et-emmanuel-macron-veulent-continuer-de-debaucher-a-droite-20240205_DBNM5ULWBZEHZHKFOHS5T2ZEMM/"
    },
    {
        "title": "IA : floué par une visioconférence avec des collègues deepfakes, il transfère 26 millions de dollars à des escrocs",
        "summary": "Un employé d’une entreprise basée à Hongkong s’est vu ordonné d’effectuer quinze transactions bancaires par ses supérieurs... qui étaient en fait des avatars complexes générés par intelligence artificielle. Le tout au profit d’escrocs.",
        "link": "https://www.liberation.fr/economie/economie-numerique/ia-floue-par-une-visioconference-avec-des-collegues-deepfakes-il-transfere-26-millions-de-dollars-a-des-escrocs-20240205_EUVIEA4FAREUVCO53KFNZ2GY2Y/"
    },
    {
        "title": "Bardella et le RSA : faites ce que je dis, pas ce qu’on vote",
        "summary": "Le président du Rassemblement national se dit favorable à un versement du RSA conditionné à 15 heures d’activité obligatoires. Les députés RN ont pourtant voté contre cette mesure en octobre.",
        "link": "https://www.liberation.fr/politique/bardella-et-le-rsa-faites-ce-que-je-dis-pas-ce-quon-vote-20240205_XJD7UJQGVNGMNOJV2BPYB45VHI/"
    },
    {
        "title": "Dans le bassin d’Arcachon, des ostréiculteurs bloquent l’A660 pour alerter sur leur situation",
        "summary": "Depuis l’interdiction de la vente d’huîtres fin décembre à cause d’un norovirus, les ostréiculteurs s’inquiètent de l’état de la filière. Ce lundi 5 février à Biganos (Sud-Ouest), plusieurs dizaines d’entre eux ont installé un barrage filtrant sur l’A660.",
        "link": "https://www.liberation.fr/societe/sante/dans-le-bassin-darcachon-des-ostreiculteurs-bloquent-la660-pour-alerter-sur-leur-situation-20240205_EVNXYZ5GA5HNHD52AQL4OA5PCI/"
    },
    {
        "title": "A l’Assemblée nationale, Gabriel Attal enjambe sa première motion de censure",
        "summary": "Le texte déposé par les groupes parlementaires de gauche après la déclaration de politique générale du Premier ministre, lundi 30 janvier, a été rejeté ce lundi 5 février par les députés.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-nationale-gabriel-attal-enjambe-sa-premiere-motion-de-censure-20240205_6BDJGON4D5AFJDNIA64TA2HTHU/"
    },
    {
        "title": "Les tentatives de suicide et idées suicidaires en augmentation chez les jeunes, selon Santé publique France",
        "summary": "Dans son dernier baromètre, publié ce lundi 5 février, Santé publique France indique que santé mentale des jeunes adultes, âgés de 18 à 24 ans, se détériore grandement. Cette population est la plus touchée par des pensés suicidaires ou des tentatives de suicide.",
        "link": "https://www.liberation.fr/societe/les-tentatives-de-suicide-et-idees-suicidaires-en-augmentation-chez-les-jeunes-selon-sante-publique-france-20240205_5FJYP3TLCBCCTNY7BJEN6ZUXNE/"
    },
    {
        "title": "Sexualité des Français : une grosse baise de régime",
        "summary": "Selon un sondage Ifop révélé par «Libération», les Français font de moins en moins l’amour, en particulier les 18-24 ans. Emancipation, abstinence par choix, asexualité, influence du porno, idées réacs, manque de rencontres… Un moindre appétit pour la chair aux causes multiples.",
        "link": "https://www.liberation.fr/lifestyle/intimites/sexualite-des-francais-une-grosse-baise-de-regime-20240205_IFVC5LUZKZHMTN7FA4EWBU6L3M/"
    },
    {
        "title": "Manque de neige : «L’hiver 2024 illustre les problèmes de demain, qui sont déjà ceux d’aujourd’hui»",
        "summary": "Dans les Pyrénées, les Vosges, le Jura et les Alpes du Sud, le manteau neigeux s’approche des niveaux les plus bas historiquement pour un début février. Pour Jean-Michel Soubeyroux, climatologue à Météo France, ce phénomène s’explique par la douceur hivernale et des pluies en altitude, une tendance de fond liée au changement climatique qui rend l’enneigement plus faible et irrégulier.",
        "link": "https://www.liberation.fr/environnement/climat/manque-de-neige-lhiver-2024-illustre-les-problemes-de-demain-qui-sont-deja-ceux-daujourdhui-20240205_PV6IV3PC3VGPRHJURWW3H5UO2U/"
    },
    {
        "title": "Ma vie sans sexe : «Mariage ou pas, je n’en avais pas envie»",
        "summary": "En couple ou célibataires, asexuels, abstinents par choix ou contraints, ils racontent leur quotidien sans désir ou attirance sexuelle. Aujourd’hui, le témoignage de Julie (1), 25 ans, juriste, à Paris.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-vie-sans-sexe-mariage-ou-pas-je-nen-avais-pas-envie-20240205_ACUNUFDVHJEVZG6RNY3FJY6SYE/"
    },
    {
        "title": "Mort à 101 ans de l’ethnologue Jean Malaurie, spécialiste du Grand Nord",
        "summary": "Ethnologue et éditeur, le grand défenseur des «peuples premiers» est mort ce lundi 5 février à 101 ans.",
        "link": "https://www.liberation.fr/sciences/mort-a-101-ans-de-lethnologue-jean-malaurie-specialiste-du-grand-nord-20240205_GSK4D2M6ANGPTDMRMNO3YD2OJI/"
    },
    {
        "title": "Syrie : un an après le séisme, l’indifférence tue",
        "summary": "Le 6 février 2023, un séisme frappait la Turquie et le nord-ouest de la Syrie. Depuis, les Syriens sont retombés dans l’oubli, et la situation humanitaire s’annonce extrêmement préoccupante pour 2024, alerte le médecin et directeur de l’ONG Mehad, Mego Terzian.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/syrie-un-an-apres-le-seisme-lindifference-tue-20240205_22J3GI3EMJH25GUQGMZT7B6Y3I/"
    },
    {
        "title": "Est-il vrai que les Parisiens ne seront pas concernés par le triplement des tarifs de stationnement des SUV dans la capitale ?",
        "summary": "Lors de la votation organisée par la mairie, dimanche 4 février, 54,55 % des voix sont allées en faveur d’un triplement du tarif de stationnement des voitures les plus lourdes. Certains, à tort, ont pensé que la mesure ne s’appliquerait qu’aux non-résidents.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-les-parisiens-ne-seront-pas-concernes-par-le-triplement-des-tarifs-de-stationnement-des-suv-dans-la-capitale-20240205_HHLSASQSWJCKLICGBVH4QJDSMY/"
    },
    {
        "title": "Elections étudiantes : la Cocarde, syndicat d’extrême droite, va-t-elle marquer des points ?",
        "summary": "Cette organisation, dont nombre de membres sont liés à des mouvements radicaux, participe aux élections des Crous du 6 au 8 février. A Lyon, elle défend notamment la «préférence nationale».",
        "link": "https://www.liberation.fr/politique/elections-etudiantes-la-cocarde-syndicat-dextreme-droite-va-t-elle-marquer-des-points-20240205_IBAUY5SHWNGY3JPY7E2TRRDTPE/"
    },
    {
        "title": "Incendies au Chili : «J’ai vu l’œuvre de toute une vie partir en quelques minutes»",
        "summary": "Le bilan des incendies qui font rage dans la région de Valparaíso depuis vendredi a dépassé les 100 morts et pourrait encore augmenter, tant la zone touchée est fortement urbanisée.",
        "link": "https://www.liberation.fr/international/amerique/incendies-au-chili-jai-vu-loeuvre-de-toute-une-vie-partir-en-quelques-minutes-20240205_LIL2J3U3M5H37CJBEYMGKBYVMM/"
    },
    {
        "title": "«Il n’y a qu’ici qu’on se sent chez nous» : un an après le séisme en Turquie, Antioche renaît peu à peu de ses cendres",
        "summary": "Dans cette ville du sud de la Turquie, dont le centre-ville a été ravagé à 90 % par le séisme qui a fait 50 000 morts, la reconstruction tarde à venir. Et la vie continue sur les gravats.",
        "link": "https://www.liberation.fr/international/moyen-orient/il-ny-a-quici-quon-se-sent-chez-nous-un-an-apres-le-seisme-en-turquie-antioche-renait-peu-a-peu-de-ses-cendres-20240205_GLVXMMS5TNGE3DIB2A57K5I6NM/"
    }
]