[
    {
        "title": "Avec l’Ukraine, la Russie échange des prisonniers de guerre et largue ses bombes",
        "summary": "Le grand échange de prisonniers, qui a eu lieu à la suite des négociations de paix à Istanbul, a duré trois jours, sous les bombardements russes.",
        "link": "https://www.liberation.fr/international/europe/avec-lukraine-la-russie-echange-des-prisonniers-de-guerre-et-largue-ses-bombes-20250525_TMSBUZVJHFAH5BSHIOPYZCKFJQ/"
    },
    {
        "title": "Andriy Sybiha, ministre ukrainien des Affaires étrangères : «Nous voulons vraiment mettre fin à la guerre cette année»",
        "summary": "Dans une première interview exclusive à «Libération», le chef de la diplomatie ukrainienne lève le voile sur les négociations avec la Russie en Turquie et explique pourquoi il est si important de conserver le soutien des Etats-Unis.",
        "link": "https://www.liberation.fr/international/europe/andriy-sybiha-ministre-ukrainien-des-affaires-etrangeres-nous-voulons-vraiment-mettre-fin-a-la-guerre-cette-annee-20250525_SQVMZLGC35C3JJCOTQ6UV2D5EY/"
    },
    {
        "title": "En Israël, la nomination du nouveau chef du Shin Beth renforce la colère et l’inquiétude",
        "summary": "Les manifestations contre Benyamin Nétanyahou ont pris une nouvelle ampleur ce samedi 24 mai à Tel-Aviv après l’annonce de l’arrivée du général David Zini à la tête des services du renseignement intérieur, malgré l’opposition de la Cour suprême.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-la-nomination-du-nouveau-chef-du-shin-beth-renforce-la-colere-et-linquietude-20250525_WFKLZJWBZ5CJFDAAWE5M6SIQJM/"
    },
    {
        "title": "Agriculture intensive : la FNSEA fait sa loi au Parlement",
        "summary": "Calquée sur les demandes du premier syndicat agricole, la proposition de loi du sénateur LR Laurent Duplomb qui remettrait en cause plusieurs avancées environnementales arrive à l’Assemblée ce lundi 26 mai. La coalition gouvernementale semble prête à tout pour empêcher les débats.",
        "link": "https://www.liberation.fr/politique/agriculture-intensive-la-fnsea-fait-sa-loi-au-parlement-20250525_7Z6JADROIRBHHCPJKOBW6JBKO4/"
    },
    {
        "title": "Borne et Bompard dénoncent le projet d’Attal sur l’interdiction du port du voile aux filles de moins de 15 ans",
        "summary": "Dans deux styles différents, la ministre macroniste et le député insoumis ont fustigé, ce dimanche 25 mai, la proposition polémique du patron de Renaissance.",
        "link": "https://www.liberation.fr/politique/borne-et-bompard-denoncent-le-projet-dattal-sur-linterdiction-du-port-du-voile-aux-filles-de-moins-de-15-ans-20250525_HLHD2QN2EJAGXCQHUGBLIEWFUQ/"
    },
    {
        "title": "Richard Gasquet avant sa dernière à Roland-Garros : «J’aurais aimé grandir avec plus de sérénité et un peu moins de pression»",
        "summary": "Ancien 7e mondial, trois fois demi-finaliste d’un Grand Chelem, le Français de 38 ans arrêtera sa carrière après le tournoi de la porte d’Auteuil. «Libé» est revenu avec lui sur ses deux décennies passées sur les courts.",
        "link": "https://www.liberation.fr/sports/tennis/richard-gasquet-avant-sa-derniere-a-roland-garros-jaurais-aime-grandir-avec-plus-de-serenite-et-un-peu-moins-de-pression-20250525_YI6JKAEFYNBG7E6LW775ZWP5DQ/"
    },
    {
        "title": "Transidentité et religion : «On est considérées comme des hérétiques»",
        "summary": "Au carrefour d’attaques transphobes et de crispations religieuses, les personnes trans et croyantes réinventent leur pratique spirituelle en marge des institutions.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/transidentite-et-religion-on-est-considerees-comme-des-heretiques-20250525_6AQZRCOCZVDO3N4KUCXNM2JECQ/"
    },
    {
        "title": "«Télé Vioc», une émission pour le «vieux ordinaire» : «On ne veut pas de réhausseurs de toilette mais la réponse à des questions existentielles»",
        "summary": "L’émission mensuelle d’une demi-heure, autoproduite et visionnable sur YouTube, évoque sans fard et avec légèreté les problématiques de la vieillesse.",
        "link": "https://www.liberation.fr/societe/tele-vioc-une-emission-pour-le-vieux-ordinaire-on-ne-veut-pas-de-rehausseurs-de-toilette-mais-la-reponse-a-des-questions-existentielles-20250525_Z52CYBPEWZDHNOO66LTKFFEXUM/"
    },
    {
        "title": "The Blessed Madonna : «On chante ensemble, on danse ensemble, c’est vrai, mais l‘art, le vrai, peut rendre vulnérable, faire enrager»",
        "summary": "Positions politiques, mutation pop, affirmation de son identité non binaire… La DJ et productrice américaine, de retour à Lyon samedi 31 mai pour le festival Nuits sonores, raconte à «Libé» son évolution au cours des dix dernières années.",
        "link": "https://www.liberation.fr/culture/musique/the-blessed-madonna-on-chante-ensemble-on-danse-ensemble-cest-vrai-mais-lart-le-vrai-peut-rendre-vulnerable-faire-enrager-20250525_YIJ2NX3BZ5CEJDIJSPLDFKCMN4/"
    },
    {
        "title": "10 articles qui nous ont réjouis cette semaine : un musée qui a du chien, des bougies parfumées et des crottes de manchots",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-rejouis-cette-semaine-un-musee-qui-a-du-chien-une-des-bougies-parfumees-et-des-crottes-de-manchots-20250524_FHYPXGBSWRDHVHMBWY3ZB3QP4M/"
    },
    {
        "title": "Ne laissons pas l’IA générative tuer la création musicale",
        "summary": "Contre l’explosion des contenus générés par l’IA qui menace les indépendants, plus de 450 artistes, producteurs et distributeurs de musique, dont Jean-Michel Jarre, Etienne Daho ou encore Yael Naim, demandent la mise en œuvre d’un plan de sauvegarde de la création musicale humaine.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ne-laissons-pas-lia-generative-tuer-la-creation-musicale-20250525_PHW4QDEANZGJFMJFARMCNF7JXM/"
    },
    {
        "title": "Entre coups marketing et storytelling, les artistes friands d’une promotion créative pour leurs concerts et leurs albums",
        "summary": "Bandes-annonces, courts métrages, morceaux créés pour l’occasion... Pour annoncer la sortie d’un album ou la date d’un concert, les artistes rivalisent d’imagination pour concevoir des campagnes de promotion singulières.",
        "link": "https://www.liberation.fr/culture/musique/entre-coups-marketing-et-storytelling-les-artistes-friands-dune-promotion-creative-pour-leurs-concerts-et-leurs-albums-20250524_CWAKJ7UT3ZDAJLDYPZQJWU5OPE/"
    },
    {
        "title": "A ma mère, féministe version kabyle, par Nadir Dendoune",
        "summary": "Pour l’écrivain, pas de bouquet ni de carte pour célébrer ce dimanche la fête des Mères, mais un texte, une tentative de rendre visible l’invisible pour célébrer Messaouda, celle qui s’occupait de tout sans jamais réclamer.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/a-ma-mere-feministe-version-kabyle-par-nadir-dendoune-20250523_LOACTQ3ZBFBU3NRMFZFVLAZ3OU/"
    },
    {
        "title": "«En Pologne, en Roumanie, comme ailleurs, il est urgent de mobiliser la théorie féministe face à l’extrême droite»",
        "summary": "Pour la philosophe polonaise Ewa Majewska, adepte d’un féminisme antifasciste, l’extrême droite, qui prospère des Etats-Unis à la Roumanie, s’appuie sur une culture patriarcale qui gouverne les corps.",
        "link": "https://www.liberation.fr/idees-et-debats/en-pologne-en-roumanie-comme-ailleurs-il-est-urgent-de-mobiliser-la-theorie-feministe-face-a-lextreme-droite-20250525_QKJVKZHNU5BYRAJWWQWIBM7L3Q/"
    },
    {
        "title": "«C’est réautoriser les revolvers tout en interdisant les pistolets» : pourquoi la possible réintroduction d’un néonicotinoïde inquiète les scientifiques",
        "summary": "Insecticide «inoffensif» pour les défenseurs de la loi Duplomb qui veulent obtenir sa réhomologation par  l’Assemblée cette semaine, l’acétamipride, interdit en France depuis 2018, a été décrit comme toxique par plusieurs études, en raison notamment de ses effets potentiels sur la santé humaine.",
        "link": "https://www.liberation.fr/environnement/agriculture/cest-reautoriser-les-revolvers-tout-en-interdisant-les-pistolets-pourquoi-la-possible-reintroduction-dun-neonicotinoide-inquiete-les-scientifiques-20250525_PFVXFNNHCZHF3CJL4OXVFHRC3Q/"
    },
    {
        "title": "Roland-Garros 2025 : les ders de Garcia et Gasquet, les promesses de Fils, les faibles espoirs féminins… à quoi s’attendre côté français ?",
        "summary": "De l’espoir chez les hommes avec Fils, Moutet et Müller malgré un tirage périlleux, peu de promesses chez les femmes : la quinzaine qui s’ouvre dimanche 25 mai s’annonce indécise au possible côté tricolore.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-les-ders-de-garcia-et-gasquet-les-promesses-de-fils-les-faibles-espoirs-feminins-a-quoi-sattendre-cote-francais-20250525_CU76D5546NDHND6KXAP76DHL4I/"
    },
    {
        "title": "Festival de Cannes 2025 : Jafar Panahi, le sacre d’un dissident obstiné",
        "summary": "Le jury de la 78e édition, présidé par Juliette Binoche, a accouché d’un palmarès mêlant gestes forts et lots de consolation, et récompensé le cinéaste iranien, réalisateur d’«Un simple accident».",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2025-jafar-panahi-le-sacre-dun-dissident-obstine-20250524_7VE3UK4USBHCNKJA6XJVZ33FRU/"
    },
    {
        "title": "Bruno Retailleau, la Vendée blanche et ses «guerres mémorielles»",
        "summary": "Pourfendeur assidu de la «repentance» sur les sujets mémoriels liés à la colonisation, le ministre de l’Intérieur et patron des Républicains défend une tout autre grille de lecture concernant la guerre de Vendée. Un pardon à géométrie variable ?",
        "link": "https://www.liberation.fr/politique/bruno-retailleau-la-vendee-blanche-et-ses-guerres-memorielles-20250524_2OFNC4RH3VB2RCL2GLSS2EYHVU/"
    },
    {
        "title": "Roland-Garros 2025 : avec Jannik Sinner et Iga Swiatek, le spectre des dopages et intérêts",
        "summary": "Le Grand Chelem parisien débute dimanche 25 mai dans une atmosphère de suspicion après les contrôles positifs ces derniers mois des deux meilleurs joueurs du monde. Ils ont écopé de suspensions légères après avoir invoqué la thèse d’une contamination accidentelle, alimentant un sentiment de deux poids deux mesures.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-avec-jannik-sinner-et-iga-swiatek-le-spectre-des-dopages-et-interets-20250524_GZWKGVDJZNE3JH6GDKHJWENAIA/"
    },
    {
        "title": "Droits de douane : le mépris de Donald Trump entache les négociations avec l’Union européenne",
        "summary": "Le président des Etats-Unis, qui menace d’imposer des taxes de 50 % sur les importations européennes à partir du 1er juin, s’agace de la lenteur des négociations avec les Vingt-Sept, qu’il abhorre de plus en plus ouvertement.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-le-mepris-de-donald-trump-entache-les-negociations-avec-lunion-europeenne-20250525_KLWXX6MLQFCHJLNV2PH6VYIUUE/"
    },
    {
        "title": "Fin de vie : la gauche (presque) unie sur le texte",
        "summary": "La proposition de loi sur «l’aide à mourir», soumise au vote solennel mardi 27 mai, crée des dissensions dans tous les partis politiques, y compris ceux qui devraient permettre son adoption.",
        "link": "https://www.liberation.fr/politique/fin-de-vie-la-gauche-presque-unie-sur-le-texte-20250526_OZ4P2WPFQ5EPTEFS25SBOGFAE4/"
    },
    {
        "title": "La Cité internationale des arts, une sommité d’accueil à Paris",
        "summary": "Refuge utopiste et essentiel avec ses lieux de vie et de travail répartis sur deux sites parisiens, la plus importante résidence d’artistes au monde fête cette année ses 60 ans.",
        "link": "https://www.liberation.fr/culture/la-cite-internationale-des-arts-une-sommite-daccueil-a-paris-20250526_PBBR3W5HXJG4BII2E4XHEYQFLY/"
    },
    {
        "title": "Maladies cardiovasculaires : les études sur les effets de la viande rouge parasitées par les conflits d’intérêts",
        "summary": "Les recherches indépendantes indiquent majoritairement un risque cardiaque lié à la consommation de viande rouge, mais le résultat est différent si les chercheurs sont liés à ce secteur.",
        "link": "https://www.liberation.fr/environnement/alimentation/maladies-cardiovasculaires-les-etudes-sur-les-effets-de-la-viande-rouge-parasitees-par-les-conflits-dinterets-20250526_YWLJW673JRGPZCHQFMV7FVI2EE/"
    },
    {
        "title": "Les expos du moment : Courbet se refait une beauté, les jeux d’argent s’exposent et le magazine The Face fête ses 20 ans…",
        "summary": "Peinture, sculpture, photographie… «Libé» vous guide dans les expositions à voir, à Paris ou en régions. Et aussi : Eugène Boudin à Marmottan et Mark Leckey à Lafayette Anticipations.",
        "link": "https://www.liberation.fr/culture/arts/les-expos-du-moment-courbet-se-refait-une-beaute-les-jeux-dargent-sexposent-et-le-magazine-the-face-fete-ses-20-ans-20250526_P2FFS55KPFGCLF6TAIUSMGHQJI/"
    },
    {
        "title": "Activistes arrêtés, torturés et violés : en Tanzanie, l’enfer politique derrière le paradis touristique",
        "summary": "Le 19 mai, une avocate ougandaise, venue assister au procès du principal opposant du pays, a été arrêtée, battue, violée et recouverte d’excréments. Un traitement qui confirme la dérive répressive du régime.",
        "link": "https://www.liberation.fr/international/afrique/activistes-arretes-tortures-et-violes-en-tanzanie-lenfer-politique-derriere-le-paradis-touristique-20250526_DSEAED5XFBDBPD65I4T6ISCQX4/"
    },
    {
        "title": "Droits de douane américains pour l’UE : Donald Trump prolonge la «pause»",
        "summary": "Après une conversation téléphonique avec Ursula Von der Leyen dimanche 25 mai au soir, le président américain a annoncé que la suspension de surtaxes serait prolongée jusqu’au 9 juillet.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-americains-pour-lue-donald-trump-prolonge-la-pause-20250526_A2D4LXNN5REVBMN5MJO3PYPALY/"
    },
    {
        "title": "Guerre en Ukraine : Trump estime que Poutine «est devenu complètement fou»",
        "summary": "Après un week-end marqué par des attaques russes meurtrières contre l’Ukraine, le président américain a durci le ton contre Moscou, évoquant même une potentielle «chute de la Russie» si Poutine s’emparait du territoire ukrainien.",
        "link": "https://www.liberation.fr/international/amerique/guerre-en-ukraine-trump-estime-que-poutine-est-devenu-completement-fou-20250526_2O7C3SGOIFD7XM7DN356OEV6LI/"
    },
    {
        "title": "Nestlé devant la commission d’enquête : pourquoi les responsables qui ont refusé de répondre aux sénateurs ne seront finalement pas poursuivis ?",
        "summary": "Face au silence des représentants de Nestlé, le président de la commission, Laurent Burgoa, avait plusieurs fois brandi la menace de signalements à la justice pour «refus de déposer». Ce sera finalement sans suite.",
        "link": "https://www.liberation.fr/checknews/nestle-devant-la-commission-denquete-pourquoi-les-responsables-qui-ont-refuse-de-repondre-aux-senateurs-ne-seront-finalement-pas-poursuivis-20250526_SW7NR5OK75EZDCADVR72GXKKMQ/"
    },
    {
        "title": "Mort de Marcel Ophuls, cinéaste sans pitié",
        "summary": "Réalisateur du film choc «le Chagrin et la Pitié», qui dynamita à lui seul en 1971 le mythe de la France résistante, ce documentariste majeur et intransigeant, fils de Max Ophuls, est mort samedi 24 mai à 97 ans.",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-marcel-ophuls-cineaste-sans-pitie-20250526_3I3LYF5AA5FTFP6FDYYUTD5ZPE/"
    },
    {
        "title": "L’IA, mon amie : «Mon copain n’est pas fan, il ne comprend pas comment on peut s’attacher à une machine»",
        "summary": "L’intelligence artificielle est devenue pour eux une conseillère de vie, une confidente, voire une amie. Dans le premier épisode, Christelle et sa relation avec «Orion».",
        "link": "https://www.liberation.fr/lifestyle/hightech/lia-mon-amie-mon-copain-nest-pas-fan-il-ne-comprend-pas-comment-on-peut-sattacher-a-une-machine-20250526_5GZ2PNVXJRGDJJHFGTBL4PFCMA/"
    },
    {
        "title": "«J’ai perdu mon boulot, dû arrêter le sport» : à Besançon, des opérations d’hémorroïdes ratées et des vies arrêtées",
        "summary": "Au moins 40 personnes ont porté plainte contre un chirurgien proctologue bisontin, mis en examen depuis septembre avec interdiction d’opérer en raison de séquelles rapportées par des patients après ses interventions. Des expertises se déroulent depuis le début du mois de mai dans le cadre de la procédure pénale.",
        "link": "https://www.liberation.fr/societe/sante/jai-perdu-mon-boulot-du-arreter-le-sport-a-besancon-des-operations-dhemorroides-ratees-et-des-vies-arretees-20250526_TACUZY25MZHVZN7P7MSRJYT4XE/"
    },
    {
        "title": "Images de Macron agressé par sa femme Brigitte à la descente d’avion au Vietnam : l’Elysée dément formellement",
        "summary": "A la descente d’avion au Vietnam dimanche 25 mai au soir, Emmanuel Macron a été filmé en train de se faire repousser par le menton par sa femme. L’Elysée rejette toute violence et avance un besoin de chahuter du couple afin de décompresser.",
        "link": "https://www.liberation.fr/politique/images-de-macron-agresse-par-sa-femme-brigitte-a-la-descente-davion-au-vietnam-lelysee-dement-formellement-20250526_E6FLIH7BN5HDDK52YTCU3BXZKM/"
    },
    {
        "title": "Guerre au Proche-Orient : au moins 33 morts dans des frappes israéliennes sur une école à Gaza, 19 autres dans une maison à Jabalia",
        "summary": "Une cinquantaine de Gazouis ont été tués, tôt ce lundi 26 mai, dans deux attaques israéliennes distinctes, a annoncé la Défense civile de l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-au-proche-orient-au-moins-33-morts-dans-des-frappes-israeliennes-sur-une-ecole-a-gaza-19-autres-dans-une-maison-a-jabalia-20250526_5IZKVX5E6VBB3G643C42TMMEH4/"
    },
    {
        "title": "Tournée en Asie du Sud-Est : au Vietnam, Emmanuel Macron présente la France comme une troisième voie",
        "summary": "Le président français a entamé ce lundi 26 mai sa visite diplomatique sur le continent asiatique par le Vietnam, une région prise en étau entre les Etats-Unis et la Chine, affichant la France comme une alternative fiable.",
        "link": "https://www.liberation.fr/international/asie-pacifique/tournee-en-asie-du-sud-est-au-vietnam-emmanuel-macron-presente-la-france-comme-une-troisieme-voie-20250526_IKOI75BQN5H5DC6WINOUIP4UKQ/"
    },
    {
        "title": "Elections au Venezuela : razzia de Maduro face au boycott de l’opposition",
        "summary": "Le parti du président vénézuélien a remporté 23 des 24 postes de gouverneurs, et plus de 80 % des députés dans des élections contestées et boycottées par l’opposition.",
        "link": "https://www.liberation.fr/international/amerique/elections-au-venezuela-razzia-de-maduro-face-au-boycott-de-lopposition-20250526_43DYMDOUJBGFZABIJGVAVIJYO4/"
    },
    {
        "title": "Penser en «OQTF» : un cercle vicieux qui conduit à l’absurde sécuritaire",
        "summary": "La politique de résultats menée par les ministres de l’Intérieur successifs produit des situations ubuesques et entretient un climat anti-étrangers alors que notre pays a besoin d’immigration.",
        "link": "https://www.liberation.fr/politique/penser-en-oqtf-un-cercle-vicieux-qui-conduit-a-labsurde-securitaire-20250526_CEI3QQFFYBDB3PNNG6SYCSGYRQ/"
    },
    {
        "title": "Ozempic, Wegovy, Mounjaro : face à la chute de Weight Watchers, la ruée vers l’or des traitements anti-obésité",
        "summary": "L’engouement pour la nouvelle génération de médicaments anti-obésité provoque une flambée d’investissements sur les marchés financiers. En France, le gouvernement doit annoncer, ce lundi 26 mai, son souhait de faciliter leur accès.",
        "link": "https://www.liberation.fr/societe/sante/ozempic-wegovy-mounjaro-face-a-la-chute-de-weight-watchers-la-ruee-vers-lor-des-traitements-anti-obesite-20250526_6FC4RQW7KZGJNOWH5ANF4Q62MM/"
    },
    {
        "title": "C’est le dernier jour pour refuser que Meta utilise nos données pour entraîner son IA",
        "summary": "Après le lancement de son chatbot en mars, la maison mère de Facebook, Instagram et WhatsApp a annoncé que les informations publiques de ses utilisateurs allaient être analysées pour exercer son intelligence artificielle. Ce lundi 26 mai est le dernier jour pour s’y opposer. «Libé» vous explique la démarche.",
        "link": "https://www.liberation.fr/lifestyle/hightech/comment-refuser-que-meta-utilise-nos-donnees-pour-entrainer-son-ia-20250423_Y4FFZ4BOHZEYJD2EENWQYSPRN4/"
    },
    {
        "title": "Street-food : à Paris, le corn-dog coréen sort sa baguette magique",
        "summary": "La version coréenne de la saucisse plantée sur un bâtonnet et enfermée dans une pâte entre la brioche et le beignet essaime tranquillement dans la capitale, boostée par les réseaux sociaux et Netflix.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/street-food-a-paris-le-corn-dog-coreen-sort-sa-baguette-magique-20250525_FY4CG4S2YRGNFA6EOJNO5J4T3E/"
    },
    {
        "title": "La «reine des paparazzis» Mimi Marchand devant le tribunal pour soupçons de chantage contre Karine Le Marchand",
        "summary": "La papesse de la presse people, communicante de l’ombre pour des stars comme des politiques, est jugée à partir de ce lundi 26 mai par le tribunal correctionnel de Paris, soupçonnée d’avoir fait chanter l’animatrice de M6.",
        "link": "https://www.liberation.fr/societe/police-justice/la-reine-des-paparazzis-mimi-marchand-devant-le-tribunal-pour-soupcons-de-chantage-contre-karine-le-marchand-20250526_MXSLGJIZERD3JO7RW7DVWBYFIA/"
    },
    {
        "title": "Dominique de Villepin hésite à entamer une carrière de président",
        "summary": "L’ex-Premier ministre est revenu sur les raisons qui pourraient (ou non) le conduire à une candidature présidentielle en 2027, confiant ses hésitations à «franchir le pas».",
        "link": "https://www.liberation.fr/politique/dominique-de-villepin-hesite-a-entamer-une-carriere-de-president-20250526_BNPB7AZCD5D35PZLVWYI4OJD2Y/"
    },
    {
        "title": "EN DIRECT - Guerre à Gaza : tensions à Jérusalem, sur l’esplanade des Mosquées",
        "summary": "En pleine intensification de son offensive, Israël a mené, ce lundi 26 mai, de nouvelles frappes meurtrières sur l’enclave palestinienne. A Jérusalem, les nationalistes israéliens célèbrent l’annexion de la ville.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-a-gaza-tensions-a-jerusalem-sur-lesplanade-des-mosquees-20250526_UQTA2DKY7RC47ISXVBKRSJ3DVA/"
    },
    {
        "title": "Aide à mourir : les personnes handicapées réclament plutôt une aide à vivre",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public.",
        "link": "https://www.liberation.fr/societe/sante/aide-a-mourir-les-handicapes-reclament-plutot-une-aide-a-vivre-20250526_2XRW4I6OTNC6DMINAPZZZ2KWQI/"
    },
    {
        "title": "Proposition de loi agricole : une magouille navrante pour accélérer des reculs écologiques",
        "summary": "En soutenant le rejet par l’Assemblée d’un texte qu’ils… soutiennent, pour abréger les débats, les macronistes portent un mauvais coup de plus à la démocratie parlementaire.",
        "link": "https://www.liberation.fr/politique/proposition-de-loi-agricole-une-magouille-navrante-pour-accelerer-des-reculs-ecologiques-20250526_TSSEQRI5OFFFZM263UYFN46PZ4/"
    },
    {
        "title": "Loi Duplomb : en colère, les agriculteurs manifestent devant l’Assemblée nationale",
        "summary": "La FNSEA et les Jeunes Agriculteurs sont mobilisés, ce lundi 26 mai pour dénoncer «l’obstruction» des députés LFI et écologistes à l’encontre d’un texte visant à «lever les contraintes» du métier d’agriculteur.",
        "link": "https://www.liberation.fr/environnement/agriculture/loi-duplomb-en-colere-les-agriculteurs-manifestent-devant-lassemblee-nationale-20250526_TF6LHDDU7ZBYRBCRGSJ2WYPT2M/"
    },
    {
        "title": "Trou de la Sécu : «La dette fragilise le modèle social», alerte la Cour des comptes",
        "summary": "La Cour des comptes avertit dans un rapport publié ce lundi 26 mai que la trajectoire financière «hors de contrôle» de la Sécurité sociale «conduit à un risque de plus en plus sérieux de crise de liquidité», qui pourrait «se matérialiser dès 2027».",
        "link": "https://www.liberation.fr/economie/social/trou-de-la-secu-la-dette-fragilise-le-modele-social-alerte-la-cour-des-comptes-20250526_M7A7HHQY6JD7PJQYDLJL3IXTFM/"
    },
    {
        "title": "C’est le dernier jour pour refuser que Meta utilise nos données pour entraîner son IA",
        "summary": "Après le lancement de son chatbot en mars, la maison mère de Facebook, Instagram et WhatsApp a annoncé que les informations publiques de ses utilisateurs allaient être analysées pour exercer son intelligence artificielle. Ce lundi 26 mai est le dernier jour pour s’y opposer. «Libé» vous explique la démarche.",
        "link": "https://www.liberation.fr/lifestyle/hightech/cest-le-dernier-jour-pour-refuser-que-meta-utilise-nos-donnees-pour-entrainer-son-ia-20250526_Y4FFZ4BOHZEYJD2EENWQYSPRN4/"
    }
]