[
    {
        "title": "Censure dans la littérature jeunesse : good coupes, bad coupes",
        "summary": "Après l’interdiction à la vente aux mineurs, cet été, d’un roman pour ados, écrivains, bibliothécaires ou éditeurs craignent une intensification de la censure, tout en portant eux-mêmes une attention accrue à la façon d’aborder les sujets délicats.",
        "link": "https://www.liberation.fr/culture/livres/censure-dans-la-litterature-jeunesse-good-coupes-bad-coupes-20231128_Y52BIWIJPRCWFDWM7B2K4VK3WM/"
    },
    {
        "title": "«C’est très déstabilisant, cette immédiateté» : quand les auteur·es jeunesse s’installent à «Libé»",
        "summary": "A la veille de l’ouverture du Salon du livre de Montreuil le 29 novembre, celles et ceux qui écrivent pour les enfants et les ados ont pris possession des pages du journal. Making-of de la journée, de Gaza à Romans-sur-Isère, de la réunion du matin à la fabrication de la une.",
        "link": "https://www.liberation.fr/culture/livres/cest-tres-destabilisant-cette-immediatete-quand-les-auteures-jeunesse-sinstallent-a-libe-20231128_F4HVHH5OGRCQVLWC4JMRSOND74/"
    },
    {
        "title": "Guerre Hamas-Israël : les discussions se poursuivent pour tenter de prolonger la trêve",
        "summary": "Prolongée grâce à un nouvel accord négocié par le Qatar et l’Egypte, la trêve entre le Hamas et Israël est dans son 5e jour mardi 28 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-treve-prolongee-nouvelles-liberations-dotages-et-de-prisonniers-negociations-diplomatiques-suivez-lactualite-du-28-novembre-20231128_UKXPVIS4QRH2DN7W3HSJV2U4KY/"
    },
    {
        "title": "Ce que la guerre Hamas-Israël fait aux milieux féministes",
        "summary": "Un cortège de femmes juives n’a pas pu défiler à la marche contre les violences sexistes et sexuelles le 25 novembre. Symbole des tensions qui traversent les courants féministes depuis le 7 octobre, l’épisode expose au grand jour la difficulté à faire front commun dans ce conflit.",
        "link": "https://www.liberation.fr/idees-et-debats/ce-que-la-guerre-hamas-israel-fait-aux-milieux-feministes-20231128_HT7EPAIY3NHGFBVKTWX6W6CQ5Y/"
    },
    {
        "title": "Premier jour du procès de Monique Olivier : «Fourniret me disait : “Cherche pas à comprendre, obéis et c’est tout”»",
        "summary": "La cour d’assises de Nanterre s’est plongée dans la biographie de l’ex-femme du tueur en série, jugée pour complicité dans trois crimes. Fuyante et insaisissable, elle s’est dépeinte comme «la reine des idiotes».",
        "link": "https://www.liberation.fr/societe/police-justice/premier-jour-du-proces-de-monique-olivier-fourniret-me-disait-cherche-pas-a-comprendre-obeis-et-cest-tout-20231128_Z2XEH7WE6NH53E5E2IXQRTQHTA/"
    },
    {
        "title": "Violences, emploi, logement : ce que révèle le premier rapport sur les discriminations en France",
        "summary": "L’Observatoire des inégalités a publié mardi 28 novembre son premier rapport sur les discriminations en France. Il regroupe un ensemble complet de données commentées sur l’origine, le sexe, le handicap, l’orientation sexuelle, ou l’appartenance syndicale. Le document pointe notamment une hausse des actes de violence enregistrés ces dernières années.",
        "link": "https://www.liberation.fr/societe/violences-emploi-logement-ce-que-revele-le-premier-rapport-sur-les-discriminations-en-france-20231128_D5T5OUOXZBDNRLHUFMIUAZ3B74/"
    },
    {
        "title": "L’Arabie Saoudite obtient l’Exposition universelle 2030 et une nouvelle victoire de soft power",
        "summary": "Riyad a été désignée ce mardi 28 novembre pour organiser l’événement, au terme d’un vote l’opposant à Busan, en Corée du Sud, et à Rome, en Italie. La candidature saoudienne était pourtant critiquée sur les plans de l’environnement et des droits humains.",
        "link": "https://www.liberation.fr/international/larabie-saoudite-obtient-lexposition-universelle-2030-et-une-nouvelle-victoire-de-soft-power-20231128_TCACWPEZJBBJ5FX56H5VMFYMNU/"
    },
    {
        "title": "Vaste coup de filet en France contre une secte internationale de yoga tantrique",
        "summary": "Les policiers ont démantelé ce 28 novembre un réseau de la fédération de yoga Atman et placé en garde à vue 41 personnes, dont son chef spirituel, Gregorian Bivolaru, suspecté de «traite de personnes», «séquestration en bande organisée», «viol» et «abus de faiblesse en bande organisée par des membres d’une secte».",
        "link": "https://www.liberation.fr/societe/police-justice/vaste-coup-de-filet-en-france-contre-une-secte-internationale-de-yoga-tantrique-20231128_BXFCO4VCKJCGNKHREQOLQMBKQU/"
    },
    {
        "title": "Autour de «Conann», les mythes en scène monstres de Mandico",
        "summary": "En 2021, «Libé» s’était rendu sur le tournage tout en hémoglobine, fumée et stroboscopes de ce qui devait être une pièce de théâtre, avant de muter en de multiples déclinaisons du long métrage de l’insatiable cinéaste.",
        "link": "https://www.liberation.fr/culture/cinema/autour-de-conann-les-mythes-en-scene-monstres-de-mandico-20231128_BP4D534GV5HD3CWQ6KN5KDDBWQ/"
    },
    {
        "title": "«Vu sa taille, l’iceberg A23a aura un impact considérable sur la faune»",
        "summary": "Juste avant de rejoindre la COP28 à Dubaï, la glaciologue Lydie Lescarmontier revient sur la trajectoire de ce glaçon géant qui dérive actuellement dans l’Antarctique. Si son détachement est un phénomène naturel, le réchauffement climatique augmente le nombre d’icebergs spectaculaires dans la région.",
        "link": "https://www.liberation.fr/environnement/vu-sa-taille-liceberg-a23a-aura-un-impact-considerable-sur-la-faune-20231128_CTCO7NMLDNFJPHPFQXLU6NXW2E/"
    },
    {
        "title": "Dominique de Villepin antisémite ? Un mauvais procès permis par ses mots maladroits",
        "summary": "L’emploi par l’ex-Premier ministre de l’expression «domination financière», jeudi sur le plateau de «Quotidien», ne justifie pas les accusations lancées ces derniers jours à son encontre.",
        "link": "https://www.liberation.fr/politique/dominique-de-villepin-antisemite-un-mauvais-proces-permis-par-ses-mots-maladroits-20231128_PIMXWQBJBNHOTEYYYAMWXDL2WE/"
    },
    {
        "title": "Que sait-on de l’agression d’un militant d’extrême droite dans le cadre de l’expédition punitive à Romans-sur-Isère ?",
        "summary": "Un jeune homme, qui participait à la marche des militants d’extrême droite après la mort de Thomas, a été transporté à l’hôpital. D’après nos informations, il serait un membre actif des sphères identitaires en Mayenne.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-lagression-dun-militant-dextreme-droite-dans-le-cadre-de-lexpedition-punitive-a-romans-sur-isere-20231128_MDFB47WXWRCHZCR3TDZW7WPM7U/"
    },
    {
        "title": "Dans toute la Chine, la «sinisation» des mosquées au stade industriel",
        "summary": "Selon une enquête du «Financial Times», au moins 1800 lieux de culte comportant des éléments d’architecture arabo-musulmane ont été détruits ou modifiés depuis 2018.",
        "link": "https://www.liberation.fr/international/asie-pacifique/dans-toute-la-chine-la-sinisation-des-mosquees-au-stade-industriel-20231128_Y5JB6XDAERGTVD6V45YJF5BWTA/"
    },
    {
        "title": "«Le tarif unique du pass Navigo est-il encore la bonne solution avec le développement du télétravail ?»",
        "summary": "Marc Pélissier, président de l’Association des usagers des transports, réagit aux annonces d’augmentation du tarif du pass Navigo et de création d’un pass spécial Jeux olympiques pour les touristes qui rejoindront l’Ile-de-France l’été prochain.",
        "link": "https://www.liberation.fr/societe/le-tarif-unique-du-pass-navigo-est-il-encore-la-bonne-solution-avec-le-developpement-du-teletravail-20231128_AP5UWFCQQBB5FGCTTQGB6PJVT4/"
    },
    {
        "title": "En Inde, les 41 ouvriers piégés dans un tunnel depuis 17 jours ont été sauvés",
        "summary": "Bloqués dans un tunnel effondré dans le nord du pays, les ouvriers ont pu sortir ce mardi 28 novembre. Ils étaient coincés depuis le 12 novembre.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-inde-de-premiers-ouvriers-sortent-du-tunnel-effondre-20231128_ITHWAUBRXVASND3LYVOKTL7TJE/"
    },
    {
        "title": "Retour de la «Star Academy» ou de «Sex and the City» : plus nostalgique la vie",
        "summary": "Une épidémie nostalgique de consommations de séries télé, de comédies musicales et de télé-réalité sévit chez les ados, friands d’un passé qu’ils n’ont souvent même pas connu.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/retour-de-la-star-academy-ou-de-sex-and-the-city-plus-nostalgique-la-vie-20231128_FGYIBBE4TRBXJA3TQILQOI2YEM/"
    },
    {
        "title": "En Allemagne, la crise budgétaire fragilise Olaf Scholz",
        "summary": "En interdisant les astuces comptables pour contourner les règles strictes de l’endettement, le Tribunal constitutionnel menace la politique climatique du chancelier allemand et de sa coalition.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-la-crise-budgetaire-fragilise-olaf-scholz-20231128_EZJDKH2PXBDTXPB2TEO3JYAFPM/"
    },
    {
        "title": "Grippe aviaire : «Il faut s’attendre à ce qu’il y ait d’autres foyers» de contamination",
        "summary": "Alors qu’un nouveau foyer d’influenza aviaire a été identifié dans le Morbihan, apprend-on ce mardi 28 novembre, la vaccination des canards à grande échelle devrait éviter une épidémie d’ampleur, explique Jean-Luc Guérin, professeur en pathologie aviaire.",
        "link": "https://www.liberation.fr/environnement/agriculture/grippe-aviaire-il-faut-sattendre-a-ce-quil-y-ait-dautres-foyers-de-contamination-20231128_RBYHBTCKAFHINF3NJPYHBTX7BI/"
    },
    {
        "title": "A Lyon, le TNG conteste en justice une amputation «arbitraire et infondée» de ses subventions par l’exécutif de Laurent Wauquiez",
        "summary": "L’équipe du Théâtre Nouvelle Génération s’apprête à annoncer mardi 28 novembre le dépôt d’un recours au tribunal administratif afin de contester la légalité de la décision de l’exécutif de Laurent Wauquiez.",
        "link": "https://www.liberation.fr/culture/scenes/a-lyon-le-tng-conteste-en-justice-une-amputation-arbitraire-et-infondee-de-ses-subventions-par-lexecutif-de-laurent-wauquiez-20231128_27U4CT3YW5AFFLX6XKLUFR7L64/"
    },
    {
        "title": "L’animateur Sébastien Cauet visé par deux nouvelles plaintes, pour viol et agressions sexuelles",
        "summary": "Après celle pour viol la semaine dernière, l’animateur star de la radio NRJ fait l’objet de deux nouvelles plaintes deux autres femmes dénonçant des faits de viols et d’agressions sexuelles, révèle ce mardi 28 novembre «Le Figaro».",
        "link": "https://www.liberation.fr/societe/police-justice/lanimateur-sebastien-cauet-vise-par-deux-nouvelles-plaintes-pour-viols-et-agressions-sexuelles-20231128_2ZNOXRRTAZB2ZPMBEYU6GRG32I/"
    },
    {
        "title": "Dans l’emprise d’une secte internationale de yoga tantrique : «Dire non au gourou n’était pas une option»",
        "summary": "Endoctrinement, séquestration, chantage… Derrière la promesse d’un contrôle des énergies érotiques, l’école de yoga Atman, présente dans une trentaine de pays, est suspectée d’avoir poussé des centaines de jeunes femmes à des orgies ou à des relations non consenties avec leur «chef spirituel», Gregorian Bivolaru. Il a été interpellé, comme l’a révélé Libération, mardi 28 septembre, avec 40 autres personnes.",
        "link": "https://www.liberation.fr/international/dire-non-au-gourou-netait-pas-une-option-dans-lemprise-dune-secte-internationale-de-yoga-tantrique-20231129_6ZNUJEZWTFD6LMZXSGVXR6QPW4/"
    },
    {
        "title": "Prisonniers palestiniens libérés : «On nous rapporte énormément de violations de droits humains dans les prisons israéliennes»",
        "summary": "Porte-parole de l’ONG Addameer, qui défend les droits des prisonniers palestiniens, Tala Nasir fait le point sur les libérations de ces derniers jours et s’inquiète d’une hausse des arrestations arbitraires et des mauvais traitements dans les prisons.",
        "link": "https://www.liberation.fr/international/moyen-orient/prisonniers-palestiniens-liberes-on-nous-rapporte-enormement-de-violations-de-droits-humains-dans-les-prisons-israeliennes-20231129_HIF3OSS2H5HWVGIQJHRC2QD4BU/"
    },
    {
        "title": "Eric Dupond-Moretti : après dix jours d’un «procès lourd» pour l’institution, l’heure de la décision",
        "summary": "Après un procès inédit, la Cour de justice de la République doit rendre sa décision concernant le garde des Sceaux ce mercredi 29 novembre vers 15 heures. Entre moues sceptiques et échanges à couteaux tirés, «Libération» revient sur cet étrange objet judiciaire qui pourrait déboucher sur la démission de l’ex-ténor.",
        "link": "https://www.liberation.fr/societe/police-justice/eric-dupond-moretti-dix-jours-dun-proces-lourd-pour-linstitution-20231117_ZGQVN5WAX5HDHBELIF3QPYX7N4/"
    },
    {
        "title": "Prix, contrôles, accompagnement… Les angles morts du plan du gouvernement contre le tabac",
        "summary": "Si les experts consultés par «Libé» louent certaines mesures du nouveau programme national de lutte contre le tabac présenté par le ministre de la Santé ce mardi 28 novembre, reste à savoir comment seront appliqués les principaux axes.",
        "link": "https://www.liberation.fr/societe/sante/prix-controles-accompagnement-les-angles-morts-du-plan-du-gouvernement-contre-le-tabac-20231129_GN56MYKO2RCPZE3TGI6BNNSGKA/"
    },
    {
        "title": "Hommage à Thomas : l’Assemblée du silence au tumulte",
        "summary": "Les députés ont honoré mardi la mémoire du jeune Thomas, au début d’une séance qui a tourné à l’affrontement et vu les députés du Rassemblement national quitter l’hémicycle.",
        "link": "https://www.liberation.fr/politique/hommage-a-thomas-lassemblee-du-silence-au-tumulte-20231128_I2GG3YSOK5DCTDT5GR7CIFPMQQ/"
    },
    {
        "title": "Un militant d’extrême droite menace de saisir les tribunaux après avoir été confondu avec «Gros Lardon» sur les réseaux sociaux",
        "summary": "Confondu avec un des acteurs de la tentative d’expédition punitive ayant eu lieu à Romans-sur-Isère samedi soir, un identitaire est devenu la risée du Web en raison de ses publications évoquant sa misère sexuelle imputée à l’immigration.",
        "link": "https://www.liberation.fr/checknews/un-militant-dextreme-droite-menace-de-saisir-les-tribunaux-apres-avoir-ete-confondu-avec-gros-lardon-sur-les-reseaux-sociaux-20231128_3R76ESQZV5DXVL6F74XA6SRVV4/"
    },
    {
        "title": "Surf aux JO et écologie : il y a du pain sur la planche",
        "summary": "Une tour climatisée et raccordée à l’eau potable devait être construite dans la mer à Tahiti pour installer les juges des épreuves olympiques. Même si l’organisation a revu sa copie face à la bronca locale, il reste beaucoup de progrès à faire pour concilier événements sportifs et climat.",
        "link": "https://www.liberation.fr/environnement/surf-aux-jo-et-ecologie-il-y-a-du-pain-sur-la-planche-20231128_5VKSYELSIRFJ7JDBGCN7L56SVM/"
    }
]