[
    {
        "title": "Accord Israël-Hamas : pour les familles d’otages et les Gazaouis, l’insoutenable attente",
        "summary": "La «pause humanitaire» de quatre jours, qui devrait voir l’échange de 50 otages du Hamas contre 150 prisonniers palestiniens, doit débuter ce vendredi matin. Son report d’une journée témoigne de la complexité de l’opération.",
        "link": "https://www.liberation.fr/international/moyen-orient/accord-israel-hamas-pour-les-familles-dotages-et-les-gazaouis-linsoutenable-attente-20231123_4AVBNWFFRFFL7BT3LDQILPRRPM/"
    },
    {
        "title": "Guerre Hamas-Israël :  en Cisjordanie, l’arrestation de Palestiniens comme moyen de contrôle",
        "summary": "Depuis le début de la guerre à Gaza, Israël arrête une centaine de Palestiniens par jour en Cisjordanie, une façon de serrer la toile carcérale savamment tissée autour du territoire.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-cisjordanie-larrestation-de-palestiniens-comme-moyen-de-controle-20231123_S2TEWT7KRZEQXGXOI4JANGCUGI/"
    },
    {
        "title": "Elections aux Pays-Bas : après le triomphe, l’extrême droite en quête d’alliés",
        "summary": "Arrivé en tête des élections législatives de ce mercredi 22 novembre, le PVV de Geert Wilders ne dispose pas de majorité et devra négocier des alliances pour gouverner. Salué par ses amis européens, son succès surprise inquiète Bruxelles.",
        "link": "https://www.liberation.fr/international/europe/elections-aux-pays-bas-apres-le-triomphe-lextreme-droite-en-quete-dallies-20231123_G3YI6JWXXZHEZJGGLIZ3R3MHEU/"
    },
    {
        "title": "Victoire de l’extrême droite aux Pays-Bas : «L’accumulation de la frustration conduit à une seule échappatoire : le vote populiste»",
        "summary": "L’écrivain et historien flamand David Van Reybrouck analyse pour «Libération» la victoire d’un parti eurosceptique et islamophobe aux législatives aux Pays-Bas. Pour lui, le dernier rempart contre l’extrême droite est un renouveau démocratique.",
        "link": "https://www.liberation.fr/idees-et-debats/victoire-de-lextreme-droite-aux-pays-bas-laccumulation-de-la-frustration-conduit-a-une-seule-echappatoire-le-vote-populiste-20231123_NRFRHCVZKNESDIOMWHWIQWOUJI/"
    },
    {
        "title": "Budget de la Sécu : Borne dégaine un dix-huitième 49.3, cette fois sur la partie recettes",
        "summary": "La Première ministre a de nouveau eu recours ce jeudi 23 novembre à l’article permettant une adoption sans vote pour son budget 2023 de la Sécu, examiné par les députés en deuxième lecture.",
        "link": "https://www.liberation.fr/politique/budget-de-la-secu-borne-degaine-un-dix-huitieme-493-cette-fois-sur-la-partie-recettes-20231123_JIGILOCZVFFO3JILAWDOAI6WVE/"
    },
    {
        "title": "Black Friday : le gouvernement fait sa crise de décroissance",
        "summary": "Après la diffusion d’un spot destiné à inciter à la sobriété dans les achats et critiqué par Bruno Le Maire, le ministre de la Transition écologique, Christophe Béchu, a concédé  ce jeudi 23 novembre une «maladresse».",
        "link": "https://www.liberation.fr/politique/black-friday-le-gouvernement-fait-sa-crise-de-decroissance-20231123_QPWGUKOUNVG35O35ZHNPS6N56E/"
    },
    {
        "title": "Réparations pour les personnes condamnées pour homosexualité : «Il vaut mieux une loi que rien du tout, mais ils ont fait le minimum»",
        "summary": "Le Sénat a adopté un texte reconnaissant la responsabilité de l’Etat dans les condamnations homophobes qui pleuvaient entre 1945 et 1982. Du côté des victimes, on dénonce une proposition de loi certes symbolique, mais lacunaire.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/reparation-des-personnes-condamnees-pour-homosexualite-il-vaut-mieux-une-loi-que-rien-du-tout-mais-ils-ont-fait-le-minimum-20231123_YDWIDWMM2VD3HHMXIRTXF6M4OA/"
    },
    {
        "title": "Industrie pharmaceutique : Macron à Chartres pour surfer sur les 2 milliards du labo Novo Nordisk",
        "summary": "La très rentable entreprise danoise va investir 2,1 milliards d’euros pour développer son unique usine française. 500 emplois devraient être créés d’ici à 2028 pour renforcer la production de médicaments contre le diabète et l’obésité.",
        "link": "https://www.liberation.fr/economie/production-pharmaceutique-macron-a-chartres-pour-surfer-sur-les-2-milliards-du-labo-novo-nordisk-20231123_VQTWQ6YGYRGF7JQ2ACGVM4QF7U/"
    },
    {
        "title": "Dérives de l’enseignement privé : «Un étudiant devrait pouvoir engager la responsabilité de son école dix ans après son cursus»",
        "summary": "L’économiste Jean-Philippe Ammeux a été missionné par le ministère de l’Enseignement supérieur pour enquêter sur les établissements à but lucratif, marché très juteux qui attire les fonds d’investissement. Un an après, ses propositions dorment toujours dans un tiroir. Elles permettraient pourtant de protéger un peu plus les étudiants.",
        "link": "https://www.liberation.fr/societe/education/derives-de-lenseignement-prive-un-etudiant-devrait-pouvoir-engager-la-responsabilite-de-son-ecole-dix-ans-apres-son-cursus-20231123_5DMXASBJI5GE5IFNY5H6EGDB44/"
    },
    {
        "title": "«Portrait social de la France» : malgré l’inflation, les riches ne connaissent pas la crise",
        "summary": "Le choc inflationniste n’a pas été le même pour tout le monde. Dans son étude, l’Insee montre que les 10 % les plus aisés ont vu les dépenses additionnelles liées à la hausse des prix plus que compensées par la hausse de leur niveau de vie.",
        "link": "https://www.liberation.fr/economie/malgre-linflation-les-riches-ne-connaissent-pas-la-crise-20231123_V6WAZOMVCZFI7D7ETKJ7O2J33A/"
    },
    {
        "title": "Covoiturage à Paris : l’équipe Hidalgo défend son périphérique transformé en «boulevard urbain»",
        "summary": "La Mairie de Paris a confirmé ce jeudi 23 novembre qu’une voie de la rocade parisienne serait dédiée aux covoitureurs et aux transports en commun. La mesure devrait entrer en vigueur après les JO de 2024.",
        "link": "https://www.liberation.fr/environnement/pollution/covoiturage-a-paris-lequipe-hidalgo-defend-son-peripherique-transforme-en-boulevard-urbain-20231123_SL2BB4EKUNDQHJFHFV7FQTVVJI/"
    },
    {
        "title": "Comment les vendeurs de pick-up esquivent le malus écologique avec la complicité de l’Etat",
        "summary": "Les véhicules lourds et polluants, en théorie soumis à une fiscalité verte, y échappent dans la très grande majorité des cas, causant des pertes monumentales pour les caisses de l’Etat français. «Libé» révèle le tour de passe-passe sur le nombre de ceintures de sécurité.",
        "link": "https://www.liberation.fr/environnement/comment-les-vendeurs-de-pick-up-esquivent-le-malus-ecologique-avec-la-complicite-de-letat-20231123_ARGNOKQTMNBO5NA6K73NMOTMCA/"
    },
    {
        "title": "«La Rivière», un grand film sans salle, par Dominik Moll",
        "summary": "Le réalisateur de «la Nuit du 12» s’étonne de la sortie anormalement confidentielle du magnifique documentaire signé Dominique Marchais portant sur l’écosystème de l’eau en France. Les exploitants ont préféré dérouler le tapis rouge au seul «Napoléon» de Ridley Scott.",
        "link": "https://www.liberation.fr/culture/cinema/la-riviere-un-grand-film-sans-salle-par-dominik-moll-20231123_IPZ7Q3XXMNAZPN6RFOBJRSMUSE/"
    },
    {
        "title": "Le covoiturage sur le périph parisien, comment ça va rouler ?",
        "summary": "L’objectif de cette voie réservée, qui devrait entrer en service après les JO de Paris l’été, est de réduire la pollution atmosphérique et sonore ainsi que l’accidentologie, en diminuant le nombre de véhicules - sans toucher au nombre des trajets. Mode d’emploi.",
        "link": "https://www.liberation.fr/economie/transports/le-covoiturage-sur-le-periph-parisien-comment-ca-va-rouler-20231123_KYWWG7LPQRHOHO7MR2AJB26YIA/"
    },
    {
        "title": "Obsédé par le Coran, prorusse et partisan du Nexit : Geert Wilders, l’increvable figure de l’extrême droite",
        "summary": "L’inusable leader du PVV néerlandais vient de remporter les élections législatives, en portant toujours ses obsessions islamophobes et anti-immigration.",
        "link": "https://www.liberation.fr/international/europe/obsede-par-le-coran-prorusse-et-partisan-du-nexit-geert-wilders-lincrevable-figure-de-lextreme-droite-20231123_5KWABAQ5P5BMFDIWOU2EYKQSPE/"
    },
    {
        "title": "Aurélien Rousseau, ministre de la Santé : «Qu’on accuse le gouvernement d’inaction dans l’accès aux soins m’énerve»",
        "summary": "Pénurie d’amoxicilline, traitement contre la bronchiolite, réforme de l’aide médicale d’Etat… Alors qu’il s’apprête à vivre son premier hiver en poste, le ministre de la Santé revient sur les craintes des Français.",
        "link": "https://www.liberation.fr/societe/sante/aurelien-rousseau-ministre-de-la-sante-quon-accuse-le-gouvernement-dinaction-dans-lacces-aux-soins-menerve-20231123_TDDF23LOIFHHFFW2HGUTZBKNHI/"
    },
    {
        "title": "Réindustrialisation : à Chartres, Macron très content de lui",
        "summary": "En visite dans une usine de la firme danoise Novo Nordisk qui a annoncé un investissement de plus de 2 milliards d’euros, le chef de l’Etat a défendu sa politique économique. Son entourage laisse entendre l’annonce d’un nouveau train de réformes sociales et donne «rendez-vous à la rentrée».",
        "link": "https://www.liberation.fr/politique/reindustrialisation-a-chartres-macron-tres-content-de-lui-20231123_QZ3LKB3XGFCPFMU5BHABVD3L2M/"
    },
    {
        "title": "Polémique sur l’appel à moins consommer pour le Black Friday : «aucun spot retiré», assure le ministre de l’Ecologie",
        "summary": "Une campagne de communication de l’Agence de la transition écologique, applaudie par le ministre la Transition écologique, fait hurler Bercy, qui s’effraie d’une critique de la surconsommation quand la croissance est en berne.",
        "link": "https://www.liberation.fr/politique/et-maintenant-le-gouvernement-se-divise-sur-le-black-friday-20231123_L67EZ4EVGZA4LKKO524XSSPXZU/"
    },
    {
        "title": "Black Friday : «Les commerçants multiplient de manière totalement artificielle les occasions de dépenser»",
        "summary": "Olivier Gayraud, juriste à l’association de consommateurs CLCV, rappelle les règles qui encadrent cette période de promotion et de consommation intense.",
        "link": "https://www.liberation.fr/economie/economie-numerique/black-friday-les-commercants-multiplient-de-maniere-totalement-artificielle-les-occasions-de-depenser-20231123_G44MSXRXBFGRXEFZRSRQ2H3ZGQ/"
    },
    {
        "title": "Stéphane Séjourné, en marche à l’ombre",
        "summary": "Stratège et discret, le patron du parti présidentiel Renaissance vise une réélection à la tête du groupe libéral au Parlement européen en juin.",
        "link": "https://www.liberation.fr/portraits/stephane-sejourne-en-marche-a-lombre-20231123_H6FL5N35U5HRJPGCBAEHZJZNPY/"
    },
    {
        "title": "Emmanuel Le Roy Ladurie, «mon maître», par Anouchka Vasak",
        "summary": "Elève de l’historien, la chercheuse spécialiste du climat se souvient d’un pionnier dans le domaine, intéressé par le temps long et préoccupé par le «réchauffement récent». Explorateur, randonneur, il a encouragé des générations de chercheurs.",
        "link": "https://www.liberation.fr/idees-et-debats/emmanuel-le-roy-ladurie-mon-maitre-par-anouchka-vasak-20231124_CSZ3XDG4MJFLXFZUPMS6KL3M2M/"
    },
    {
        "title": "Libération d’otages du Hamas : comment Biden et les Etats-Unis ont agi en coulisses pour parvenir à un accord",
        "summary": "Salué d’Israël au Qatar, l’engagement de Washington dans les tractations et ses ultimatums lancés via Doha ont joué un rôle décisif à plusieurs reprises au cœur de tractations très précaires.",
        "link": "https://www.liberation.fr/international/amerique/liberation-dotages-du-hamas-comment-biden-et-les-etats-unis-ont-agi-en-coulisses-pour-parvenir-a-un-accord-20231124_ZQQUK22IQFFELNHMHGKB7SCLCI/"
    },
    {
        "title": "EN DIRECT : Guerre Hamas-Israël : la trêve dans les combats est entrée en vigueur, une première libération d’otages prévue à 15 heures",
        "summary": "Un premier répit dans les combats depuis près de 50 jours et l’attaque du Hamas sur Israël, avec l’entrée en vigueur ce vendredi 23 novembre d’une trêve à 6 heures du matin. Des otages doivent aussi être libérés dans l’après-midi.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-la-treve-dans-les-combats-est-entree-en-vigueur-une-premiere-liberation-dotages-prevue-a-15-heures-20231124_JP2XR2MRRBBYXKO66MINOHJTTY/"
    },
    {
        "title": "Nouvelle-Calédonie : Gérald Darmanin en visite dans un climat d’incertitude et de divisions",
        "summary": "Le ministre de l’Intérieur débarque ce vendredi 24 novembre à Nouméa pour relancer les discussions sur le futur de l’archipel. Un processus compliqué par les divisions des camps indépendantiste et loyaliste.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-gerald-darmanin-en-visite-dans-un-climat-dincertitude-et-de-divisions-20231124_7NWGOS6ZKNBOBPT5OYYCUWSDQI/"
    },
    {
        "title": "Des journalistes pourront-ils entrer dans la bande de Gaza pendant la trêve ?",
        "summary": "L’accès au territoire palestinien reste impossible pour la presse internationale depuis le début du conflit, sauf rares excursions (très) encadrées par l’armée. Tsahal affirme ne pas savoir si un accès plus libre à la faveur de la trêve, qui débute ce vendredi 24 novembre, sera envisageable.",
        "link": "https://www.liberation.fr/checknews/des-journalistes-pourront-ils-entrer-dans-la-bande-de-gaza-pendant-la-treve-20231124_JFSPVW7JK5DZXETV5744OT544A/"
    },
    {
        "title": "Crise à France 3 : les syndicats appellent à un vendredi noir",
        "summary": "Après avoir entamé une troisième semaine de grève, les organisations syndicales de France Télévisions avaient rendez-vous ce jeudi 23 novembre avec la présidente Delphine Ernotte dans un comité de groupe. Qui s’est conclu par un départ précoce des élus, pour exprimer leur mécontentement.",
        "link": "https://www.liberation.fr/economie/medias/crise-a-france-3-les-syndicats-appellent-a-un-vendredi-noir-20231123_6X7YQCQYU5DADAPI7ASDXW4VYE/"
    },
    {
        "title": "Emmanuel Le Roy Ladurie à Montaillou, quand l’historien ouvre les portes du village",
        "summary": "Publié en 1975, «Montaillou, village occitan de 1294 à 1324», est un succès d’édition comme rarement les historiens en rencontrent au cours de leur carrière. Véritable immersion au sein du monde paysan médiéval mais aussi héritage scientifique discuté, rappelle l’historien Mickaël Wilmart.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/emmanuel-le-roy-ladurie-a-montaillou-quand-lhistorien-ouvre-les-portes-du-village-20231124_QGMV6LJR7ZFADA6XHM3U3M22YM/"
    },
    {
        "title": "Violences sexuelles : à New York, une avalanche de plaintes contre des célébrités aux dernières heures de l’«Adult Survivor Act»",
        "summary": "Jamie Foxx, Axl Rose, P. Diddy ou encore Donald Trump… 2 500 plaintes ont été déposées dans cet Etat américain grâce à la mise en place pendant un an d’une mesure levant toute forme de prescription concernant les abus sexuels.",
        "link": "https://www.liberation.fr/international/amerique/violences-sexuelles-a-new-york-une-avalanche-de-plaintes-contre-des-celebrites-aux-dernieres-heures-de-ladult-survivor-act-20231124_HDLXZQXBNVBX7JRIFFI3HTUVJM/"
    },
    {
        "title": "A Dublin, l’extrême droite sème le chaos après l’attaque au couteau",
        "summary": "Des heurts ont éclaté dans la capitale irlandaise jeudi 23 novembre au soir en réaction à une attaque survenue plus tôt dans la journée. La police dénonce le fait de sympathisants d’extrême droite sur fond de rumeurs quant à l’identité de l’assaillant.",
        "link": "https://www.liberation.fr/international/europe/a-dublin-lextreme-droite-seme-le-chaos-apres-lattaque-au-couteau-20231124_NJM553L5ZBE23J6TUMK6T6SPS4/"
    },
    {
        "title": "Municipales : à Paris, Lyon et Marseille, majorités et oppositions relancent l’idée d’un suffrage universel direct",
        "summary": "Relancée par la macronie dans la presse, l’ambition de pouvoir élire directement les maires des trois plus grandes villes françaises pourrait revenir sur la table des parlementaires. Pour un vote l’an prochain, et une application dès le prochain scrutin, en 2026.",
        "link": "https://www.liberation.fr/politique/municipales-a-paris-lyon-et-marseille-majorites-et-oppositions-relancent-lidee-dun-suffrage-universel-direct-20231124_GXC7Y565LZFNHCVFFYZOF7QTGE/"
    },
    {
        "title": "Tchad : de retour d’exil, l’opposant Succès Masra marche sur un fil",
        "summary": "Le jeune leader des Transformateurs a été reçu lundi 20 novembre au palais présidentiel par Mahamat Idriss Déby. L’accord de réconciliation, qui prévoit une «amnistie» pour les acteurs de la répression d’octobre 2022, est critiqué par une partie de la société civile.",
        "link": "https://www.liberation.fr/international/afrique/tchad-de-retour-dexil-lopposant-succes-masra-marche-sur-un-fil-20231124_R7P5SGTR2BFMDNX7MX3NXMNUK4/"
    }
]