[
    {
        "title": "JO de Paris 2024 : nouvelle médaille d’or pour Marchand, le bronze pour Manaudou",
        "summary": "Alignés sur leurs distances respectives, le 200 m 4 nages et le 50 m nage libre, les deux nageurs français disputaient des finales aux saveurs différentes, ce vendredi 2 août. L’un devait parachever sa légende olympique, l’autre conclure sa carrière en beauté.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-nouvelle-medaille-dor-pour-marchand-le-bronze-pour-manaudou-20240802_UVG4W5BTW5DC5BO3CQ5PAA5EOQ/"
    },
    {
        "title": "JO de Paris 2024 : «Golden Friday» pour les Français, 36 médailles en une semaine",
        "summary": "Une semaine après la mémorable cérémonie d’ouverture, Teddy Riner a marqué l’histoire en décrochant l’or tandis que Romane Dicko s’est contentée de la médaille de bronze dans une «petite finale» brillante. Florent Manaudou a fini troisième, Léon Marchand a remporté sa quatrième médaille d’or.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-teddy-riner-romane-dicko-leon-marchand-et-florent-manaudou-visent-lor-felix-lebrun-une-finale-la-septieme-journee-olympique-commence-20240802_JQ2QPCUJ7BAQ7I4SB4FVDFAT7A/"
    },
    {
        "title": "Judo aux JO de Paris 2024 : Teddy Riner, en or massif",
        "summary": "A l’issue d’une journée maîtrisée, avec notamment trois ippons d’une netteté incontestable, le judoka français de 35 ans a décroché vendredi son troisième sacre individuel aux JO chez les plus de 100 kg. Et assoit un peu plus son statut de légende.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/judo-aux-jo-de-paris-2024-teddy-riner-en-or-massif-20240802_IKJIGOPYXRB3PFMQIGHJ5WDKIY/"
    },
    {
        "title": "JO de Paris 2024 : Romane Dicko en bronze, le revers de la médaille",
        "summary": "Numéro 1 mondiale, la star française des + 78 kg a dû se contenter de la dernière marche du podium, tombée face à une Brésilienne hors normes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-romane-dicko-en-bronze-le-revers-de-la-medaille-20240802_ERLNDB3FFBFTVEDIPKBX5DPNPM/"
    },
    {
        "title": "JO de Paris 2024 : où regarder les courses olympiques de vélo dans la capitale ?",
        "summary": "Ce week-end se déroulent les courses de cyclisme sur route, l’occasion d’encourager gratuitement les coureurs tout en profitant des atouts culinaires et festifs de la capitale.",
        "link": "https://www.liberation.fr/lifestyle/voyages/jo-de-paris-2024-ou-regarder-les-courses-olympiques-de-velo-dans-la-capitale-20240802_PTMNOVILTNEB3JRJRPQNEALRII/"
    },
    {
        "title": "JO 2024 : j’ai testé pour vous le parcours de la course olympique à vélo",
        "summary": "La course en ligne de cyclisme sur route hommes (273 km) se déroulera le samedi 3 août, et la course femmes (158 km) le dimanche 4. Ascensions pas trop pentues mais sans répit, parcours touristique… «Libé» a étudié le circuit avant le jour J.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-jai-teste-pour-vous-le-parcours-de-la-course-olympique-a-velo-20240802_NYWWVHJSXJGJPETHBKEQHTBVC4/"
    },
    {
        "title": "JO de Paris 2024 : «petits» déjà grands, laissez-nous le temps de nous habituer à votre extraordinaire",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, tout en actant qu’aussi jeune soit-il, le champion sportif doit être une machine de guerre. Plaidoyer pour qu’ils ne soient pas trop pressés.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-petits-deja-grands-laissez-nous-le-temps-de-nous-habituer-a-votre-extraordinaire-20240802_S2FXU7NSQZD2HC5XKJJAGM5IH4/"
    },
    {
        "title": "Entre Rachida Dati et Albin Chalandon, un coup de poker mentor",
        "summary": "Tout séparait le baron gaulliste à la carrière prestigieuse de la jeune Chalonnaise d’origine populaire et immigrée. Mais quand elle l’aborde au culot, en 1987, le ministre de la Justice la prend sous son aile et lui ouvre toutes les portes. Jusqu’aux sommets.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/entre-rachida-dati-et-albin-chalandon-un-coup-de-poker-mentor-20240802_JAQAS7GO65H7JJOLG3EZ5HASLI/"
    },
    {
        "title": "JO de Paris 2024 : jusqu’ici, l’organisation de la grand-messe tient toutes ses promesses",
        "summary": "Après des mois d’incertitude et de critiques, les organisateurs savourent une première semaine de Jeux sans anicroche, le tout couronné par de belles images et une affluence historique sur les lieux de compétition.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-jusquici-lorganisation-de-la-grand-messe-tient-toutes-ses-promesses-20240802_3Q6PNCUE45FM5B6QED7YZMZPLA/"
    },
    {
        "title": "Présidentielle américaine : face à Kamala Harris, Donald Trump se replie sur l’attaque raciste",
        "summary": "Alors que sa campagne bat de l’aile, Donald Trump cherche à se relancer face à la vice-présidente sortante et remet au goût du jour ses vieilles recettes faites d’attaques personnelles et de xénophobie. La stratégie offusque jusque dans son propre camp.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-face-a-kamala-harris-donald-trump-se-replie-sur-lattaque-raciste-20240802_IJST35C55NG47OYWNXRXQY32HY/"
    },
    {
        "title": "Un échange de prisonniers aux airs de testament de fin de mandat pour Joe Biden",
        "summary": "Le président américain a savouré, jeudi 1er août, la libération des trois Américains détenus en Russie. Un coup d’éclat auquel il a associé Kamala Harris.",
        "link": "https://www.liberation.fr/international/amerique/un-echange-de-prisonniers-aux-airs-de-testament-de-fin-de-mandat-pour-joe-biden-20240802_XTM3T5OREFH6LOUTNYAJHFQESE/"
    },
    {
        "title": "Epinglé pour des déjeuners à plusieurs dizaines de milliers d’euros, Laurent Wauquiez se dit prêt à les rembourser",
        "summary": "Après les «diners des sommets», le président de la Région Auvergne Rhône-Alpes, également président de la Droite républicaine à l’Assemblée, est épinglé pour des repas à Paris très coûteux. Il reconnaît des «sommes excessives» dans un communiqué ce vendredi 2 août.",
        "link": "https://www.liberation.fr/politique/epingle-pour-des-dejeuners-a-plusieurs-dizaines-de-milliers-deuros-laurent-wauquiez-se-dit-pret-a-les-rembourser-20240802_KUG666L4YNEPRC62OIDU4PWGTQ/"
    },
    {
        "title": "«Tout se passe devant nous» : à Tahiti, rencontre avec les photographes du surf des JO 2024",
        "summary": "Depuis une semaine, Sam Smith et Ben Thouard sont aux premières loges pour filmer et photographier la compétition de surf à Tahiti, sur le spot mythique de Teahupo’o.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/tout-se-passe-devant-nous-a-tahiti-rencontre-avec-les-photographes-du-surf-des-jo-2024-20240802_L67FLSK7CBANJDG56DTR5KGIQU/"
    },
    {
        "title": "Cérémonie d’ouverture des JO de Paris : la drag-queen Nicky Doll porte plainte pour diffamation après des messages de haine",
        "summary": "Après Barbara Butch et Thomas Jolly, la drag-queen française Nicky Doll a porté plainte pour diffamation, selon un article du «Monde» publié ce vendredi 2 août. La plainte vise des internautes anonymes et l’activiste britannique Laurence Fox, qui la qualifie de «pédophile».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/ceremonie-douverture-des-jo-de-paris-la-drag-queen-nicky-doll-porte-plainte-pour-diffamation-apres-des-messages-de-haine-20240802_IBXHU7GTANBQBGON33KNUZZRWE/"
    },
    {
        "title": "JO de Paris 2024 : en football, un France-Argentine lourd de tensions",
        "summary": "Les Bleuets de Thierry Henry retrouvent en quart de finale l’Albiceleste, pointée du doigt par la communauté du football pour leur chant raciste contre la France entonné dans un bus de la sélection mi-juillet.",
        "link": "https://www.liberation.fr/sports/jo-de-paris-2024-en-football-un-france-argentine-lourd-de-tensions-20240802_TDPWR4DOYVHQ7BCUUKKMZNRPJ4/"
    },
    {
        "title": "JO de Paris 2024 : le pongiste Félix Lebrun totalement impuissant face au Chinois Fan Zhendong",
        "summary": "La pépite française du ping a été balayé en quatre sets en demi-finale (11-8, 11-6, 11-7, 11-5) par le 4e mondial ce vendredi 2 août. Le sportif jouera ce dimanche pour une médaille de bronze.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-pongiste-felix-lebrun-totalement-impuissant-face-au-chinois-fan-zhendong-20240802_F4W2FZRJ2ZDJ5OYMZFDJM53AYQ/"
    },
    {
        "title": "Corse : le virus de la gastro-entérite parasite le GR20",
        "summary": "Des évacuations en hélicoptère et près de 300 malades, une forte épidémie de gastro-entérite sévit sur le chemin de randonnée de l’île de beauté.",
        "link": "https://www.liberation.fr/societe/sante/corse-un-virus-de-gastro-parasite-le-gr20-20240802_J5VCQ2KQLJHTPOG6UI6QBHDBMQ/"
    },
    {
        "title": "Attaque au couteau : à Southport, des habitants entre crainte et résilience",
        "summary": "Plusieurs jours après l’attaque qui a tué trois enfants dans le nord-ouest de l’Angleterre, la population tente de poursuivre son deuil malgré la peur de nouveaux affrontements liés à des mouvements d’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/attaque-au-couteau-a-southport-des-habitants-entre-crainte-et-resilience-20240802_7XR5CBDSZZGKPGIQ2FQXKF6VZ4/"
    },
    {
        "title": "«Selfies de la victoire» : quel est ce partenariat entre les Jeux olympiques et Samsung ?",
        "summary": "Pour cette édition parisienne des JO, cette pratique fait désormais partie intégrante de la cérémonie de remises des médailles. Derrière se cache une opération commerciale d’envergure de la marque sud-coréenne pour mettre en avant ses téléphones pliants.",
        "link": "https://www.liberation.fr/checknews/selfies-de-la-victoire-quel-est-ce-partenariat-entre-les-jeux-olympiques-et-samsung-20240802_QGE5LGPGPJGDTO2PPNXGUEBH4Y/"
    },
    {
        "title": "«Mulholland Drive», un soir de brune",
        "summary": "Rétroprojection dans le film de David Lynch, aux pieds de Rita, la Latine amnésique, incarnée par Laura Harring.",
        "link": "https://www.liberation.fr/portraits/mulholland-drive-un-soir-de-brune-20240802_LLUXOKO2WZGTDMZOCDPNQ43PS4/"
    }
]