[
    {
        "title": "Transition écologique : MaPrimeRénov, un dispositif mal charpenté",
        "summary": "Plombée par des déficiences structurelles et soumise aux revirements du gouvernement, l’aide financière créée en 2020 afin d’accélérer la rénovation thermique des logements peine à tenir le cap fixé par l’exécutif.",
        "link": "https://www.liberation.fr/economie/transition-ecologique-maprimerenov-un-dispositif-mal-charpente-20240404_ROGHUD3VSJADVIC7G6GBAUPNSA/"
    },
    {
        "title": "MaPrimeRénov : un dispositif kafkaïen pour un chantier indispensable",
        "summary": "Entre les prises de tête qui guettent les demandeurs et les nombreux changements de cap du gouvernement, l’aide aux travaux de rénovation énergétique est loin d’atteindre ses objectifs.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/maprimerenov-un-dispositif-kafkaien-pour-un-chantier-indispensable-20240404_Z4LDXLWG4FHIPIJ26B6TIL4MWY/"
    },
    {
        "title": "Chèque énergie : pas d’envoi automatique pour un million de bénéficiaires",
        "summary": "Un gros problème administratif n’a pas permis de mettre à jour la liste des bénéficiaires de cette aide. Les oubliés du dispositif devront le réclamer, sur un site dédié ou par courrier.",
        "link": "https://www.liberation.fr/economie/cheque-energie-pas-denvoi-automatique-pour-un-million-de-beneficiaires-20240404_XIYN2CG33VEQBI5MYWVHZYV4IA/"
    },
    {
        "title": "Attentat de Strasbourg : le principal accusé condamné à trente ans de prison",
        "summary": "Jeudi soir, la cour d’assises spéciale a jugé coupable «d’association de malfaiteurs terroristes criminelle» Audrey Mondjehi, le principal accusé du procès de l’attentat du marché de Noël de Strasbourg.",
        "link": "https://www.liberation.fr/societe/police-justice/attentat-de-strasbourg-le-principal-accuse-condamne-a-trente-ans-de-prison-20240404_DZ5NPEKTEZATTLTEWREABJ47OA/"
    },
    {
        "title": "La France «aurait pu arrêter le génocide» au Rwanda mais n’en a «pas eu la volonté», estime Macron",
        "summary": "Le président, qui avait déjà reconnu en 2021 les «responsabilités» de la France dans le génocide, s’exprimera ce dimanche 7 avril à travers une vidéo.",
        "link": "https://www.liberation.fr/international/afrique/la-france-aurait-pu-arreter-le-genocide-au-rwanda-mais-nen-a-pas-eu-la-volonte-estime-macron-20240404_U4EYVLQDTZFPVK36MGRQXH3YII/"
    },
    {
        "title": "30 ans du génocide au Rwanda : des lycéens français sur les traces d’une histoire très présente",
        "summary": "Des élèves niçois de terminale se sont confrontés à ce passé commun avec la France dans le cadre d’un voyage d’études.",
        "link": "https://www.liberation.fr/international/afrique/30-ans-du-genocide-au-rwanda-des-lyceens-francais-sur-les-traces-dune-histoire-tres-presente-20240404_K2UG5HXMIBCADFWP67HQOKTDR4/"
    },
    {
        "title": "Pass rail à 49 euros cet été : qui va pouvoir en profiter ?",
        "summary": "Il sera finalement valable cet été sur les réseaux TER et Intercités et réservé aux moins de 27 ans. Les réponses à toutes les questions que l’on se pose avant sa mise en œuvre.",
        "link": "https://www.liberation.fr/economie/transports/pass-rail-a-49-euros-cet-ete-qui-va-pouvoir-en-profiter-20240404_SQQH3SCH7ZH67FLEHMFOVMZ5U4/"
    },
    {
        "title": "Pfas : l’Assemblée nationale vote une loi pour interdire les polluants éternels dans les vêtements et les cosmétiques",
        "summary": "Le député Les Ecologistes de Gironde Nicolas Thierry a convaincu ses collègues de réguler, à partir du 1er janvier 2026, ces produits chimiques dont les effets font scandale aux Etats-Unis. Mais la majorité est parvenue in extremis à sauver les poêles Tefal et autres ustensiles de cuisine.",
        "link": "https://www.liberation.fr/environnement/pollution/pfas-lassemblee-nationale-vote-une-loi-pour-interdire-ces-substances-dans-les-vetements-et-les-cosmetiques-20240404_M4X4YGOYWRADZLKPJ3XXVXTQAA/"
    },
    {
        "title": "Pfas : «Les fabricants de ces polluants éternels sèment le doute sur les études publiées»",
        "summary": "Lanceur d’alerte du scandale des Pfas aux Etats-Unis dont l’histoire a inspiré en 2019 le film «Dark Waters», l’avocat Robert Bilott attaque depuis deux décennies les géants de la chimie en justice et appelle la France et l’Europe à réglementer la production et l’utilisation de ces substances.",
        "link": "https://www.liberation.fr/environnement/pollution/pfas-les-fabricants-de-ces-produits-chimiques-sement-le-doute-sur-les-etudes-publiees-20240404_Y7SDHQDFFREKDPCWEES36HBIRE/"
    },
    {
        "title": "Soft power : la Russie et les JO, de but en ban",
        "summary": "Délégation limitée, bannière neutre, pas de cérémonie d’ouverture… Déjà écartée de certaines compétitions internationales, la Russie se retrouve pratiquement privée de Jeux. Un échec cuisant pour la diplomatie de Poutine, qui misait beaucoup sur le sport, dans la continuité des pratiques soviétiques.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/soft-power-la-russie-et-les-jo-de-but-en-ban-20240404_FNF425VR3FBNRAHKVW26EI26IU/"
    },
    {
        "title": "Pour Emmanuel Macron, Aya Nakamura a «tout à fait sa place» à une cérémonie d’ouverture des JO",
        "summary": "Le président de la République s’est exprimé ce jeudi 4 avril en faveur d’une ouverture des Jeux olympiques par Aya Nakamura : ce serait «une bonne chose». Emmanuel Macron précise néanmoins que la décision revient au directeur artistique des cérémonies d’ouverture et de clôture, Thomas Jolly.",
        "link": "https://www.liberation.fr/culture/musique/pour-emmanuel-macron-aya-nakamura-a-tout-a-fait-sa-place-a-une-ceremonie-douverture-des-jo-20240404_KMOUGKVYBZBUDOVKKN3DK5MMXI/"
    },
    {
        "title": "Procès en diffamation de François Bégaudeau : «J’ai eu l’impression de me retrouver comme un paillasson sur lequel les hommes passent»",
        "summary": "L’écrivain a comparu, ce jeudi 4 avril, devant le tribunal judiciaire de Paris, pour «diffamation à raison du sexe» après des propos publiés sur son site, en mai 2020, au sujet de l’historienne Ludivine Bantigny. La décision a été mise en délibéré au 27 mai.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/proces-en-diffamation-de-francois-begaudeau-jai-eu-limpression-de-me-retrouver-comme-un-paillasson-sur-lequel-les-hommes-passent-20240404_LAZGTEN73FAXPARLF6AZCHHJRM/"
    },
    {
        "title": "Avant ceux de 1924, les vrais-faux jeux de Paris en 1900",
        "summary": "Il y a cent ans, Paris accueillait déjà les Jeux olympiques. La presse de l’époque s’interrogeait : la France les avait-elle déjà organisés en 1900 ?",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/avant-ceux-de-1924-les-vrais-faux-jeux-de-paris-en-1900-20240404_VP2W7EH6BRASNL7KOTAT4FQYQU/"
    },
    {
        "title": "Passage chez Hanouna, critique de Barthès… Quentin Bataillon, le bon élève qui trébuche",
        "summary": "Le député Renaissance, président de la commission d’enquête sur le renouvellement des fréquences TNT, s’est attiré de nombreuses critiques, y compris dans son camp, après son passage dans «TPMP». Plutôt discret, le jeune trentenaire précoce en politique avait notamment été attaché parlementaire de l’eurodéputé Jérôme Lavrilleux, l’un des protagonistes de l’affaire Bygmalion.",
        "link": "https://www.liberation.fr/economie/medias/passage-chez-hanouna-critique-de-barthes-quentin-bataillon-le-bon-eleve-qui-trebuche-20240404_XTOSGFNFIZC43HJLOAUS7XQ5UY/"
    },
    {
        "title": "Nouvel album de Vampire Weekend : «Nos chansons ont toujours été fascinées par le temps, qui nous balade constamment»",
        "summary": "A l’occasion de la sortie de «Only God Was Above Us», cinquième album du groupe fondé à New York, fantastique puzzle d’influences et de sonorités de cinquante décennies de musique pop, échange depuis LA avec son leader, Ezra Koenig qui évoque notre ère de conflits et la place de son groupe dans le paysage musical.",
        "link": "https://www.liberation.fr/culture/musique/vampire-weekend-nous-barbotons-tous-le-cul-dans-locean-20240405_IXTIX7X5LREOLMSZOM6ERDJL5I/"
    },
    {
        "title": "Camps d’accueil pour harkis : la CEDH condamne la France pour des conditions de vie indignes",
        "summary": "La Cour européenne des droits de l’homme a condamné ce jeudi 4 avril l’Hexagone à verser près de 20 000 euros à quatre requérants, en réparation de leur temps passé dans le camp de Bias.",
        "link": "https://www.liberation.fr/politique/camps-daccueil-pour-harkis-la-cedh-condamne-la-france-pour-des-conditions-de-vie-indignes-20240404_5OWTXYCWCJDDZEPD7HP3CNN6T4/"
    },
    {
        "title": "Act Up-Paris se déchire, sur fond d’accusations d’antisémitisme",
        "summary": "L’organisation historique de lutte contre le sida connaît de fortes tensions internes depuis l’attaque terroriste du Hamas du 7 Octobre en Israël.",
        "link": "https://www.liberation.fr/societe/act-up-paris-se-dechire-sur-fond-daccusations-dantisemitisme-20240404_INVO7BA5RZGPLND5OVOQJHPYYQ/"
    },
    {
        "title": "Espagne : la surenchère des séparatistes catalans avant un scrutin régional décisif",
        "summary": "Pour ouvrir la campagne des législatives régionales, le président catalan Pere Aragonès relance l’idée d’un référendum sur l’indépendance. Et fait pression sur Pedro Sánchez, qui ne peut se passer de leur camp pour gouverner.",
        "link": "https://www.liberation.fr/international/europe/espagne-la-surenchere-des-separatistes-catalans-avant-un-scrutin-decisif-20240404_3NHNIHNKTZFLNC6BGMNDZA5XTI/"
    },
    {
        "title": "Pfas : pourquoi certaines de ces substances sont dangereuses pour la santé",
        "summary": "Les Pfas, produits chimiques de synthèse très répandus, se trouvent dans la cible d’un député écologiste qui réclame ce jeudi leur interdiction. A la lumière des études scientifiques de référence, «Libé» fait le point sur leur nocivité et leurs effets délétères chez l’être humain.",
        "link": "https://www.liberation.fr/environnement/pollution/effets-des-polluants-eternels-sur-la-sante-ce-que-lon-sait-et-ce-que-lon-ne-sait-pas-encore-20240403_43KKJTOJZJAVRLUA6BIQFGKKTY/"
    },
    {
        "title": "Appel entre Biden et Nétanyahou, justice saisie par des ONG israéliennes, HRW dénonce un «crime de guerre»… Ce qu’il faut retenir du conflit à Gaza ce jeudi 4 avril",
        "summary": "La rédaction de «Libération» fait le point sur l’essentiel des informations sur la guerre entre le Hamas et Israël ce jeudi 4 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/appel-entre-biden-et-netanyahou-justice-saisie-par-des-ong-israeliennes-hrw-denonce-un-crime-de-guerre-ce-quil-faut-retenir-du-conflit-a-gaza-ce-jeudi-4-avril-20240404_RYU73DIA25FMPPOF4ENVRSFYEM/"
    },
    {
        "title": "Gaza : Joe Biden change de ton, Israël sous pression desserre l’étau humanitaire",
        "summary": "Après la mort d’humanitaires sous des frappes de Tsahal, le président américain a exigé jeudi de Nétanyahou des «mesures concrètes» et urgentes, sous peine de revoir son soutien à son vieil allié. Dans la foulée, Israël a annoncé l’ouverture – temporaire – de nouveaux couloirs terrestres et maritimes.",
        "link": "https://www.liberation.fr/international/amerique/gaza-joe-biden-change-de-ton-israel-sous-pression-desserre-letau-humanitaire-20240405_FQVZSCQZKZBYTGPJ3FULJZ4YRE/"
    },
    {
        "title": "Agression de Samara à Montpellier : les réseaux sociaux mis en cause dans un collège réputé «calme»",
        "summary": "Quelques jours après les faits, le mobile du tabassage de l’adolescente de 13 ans demeure flou, tandis que sa mère pointe du doigt la passivité du personnel du collège où elle était scolarisée.",
        "link": "https://www.liberation.fr/societe/police-justice/agression-de-samara-a-montpellier-les-reseaux-sociaux-mis-en-cause-dans-un-college-repute-calme-20240405_NVF37XSINZAOHHOU3OL35QGRXU/"
    },
    {
        "title": "Agriculture : une loi en faveur de «prix planchers» adoptée en première lecture à l’Assemblée nationale",
        "summary": "Les députés ont voté jeudi 4 avril au soir une proposition de loi des écologistes visant à instaurer un prix minimal d’achat des produits agricoles, fixé au sein des filières ou par le gouvernement. Le texte doit toutefois encore être voté par le Sénat.",
        "link": "https://www.liberation.fr/environnement/agriculture/agriculture-une-loi-en-faveur-de-prix-planchers-adoptee-en-premiere-lecture-a-lassemblee-nationale-20240405_6YWADY32TRDWFOD7OL45JQTHCQ/"
    },
    {
        "title": "Aide sociale à l’enfance : il faut entendre les mots sévères mais justes de Lyes Louffok",
        "summary": "Auditionné mercredi 3 avril à l’Assemblée nationale, le militant, lui-même ex-enfant placé, a une nouvelle fois sonné la charge en citant des chiffres qui donnent le vertige.",
        "link": "https://www.liberation.fr/politique/aide-sociale-a-lenfance-il-faut-entendre-les-mots-severes-mais-justes-de-lyes-louffok-20240405_YS3F3325ZZGT5PR3YTTE5DPUSI/"
    },
    {
        "title": "MaPrimeRénov : c’est pas le monogeste qui compte",
        "summary": "Contrairement à ce que prône le ministre de la Transition écologique, Christophe Béchu, l’approche par travaux isolés est moins efficace qu’une rénovation d’ampleur, et peut même avoir des effets néfastes.",
        "link": "https://www.liberation.fr/economie/maprimerenov-cest-pas-le-monogeste-qui-compte-20240405_ZUG63LNQGZEWLPOPYWL2JQ4WG4/"
    },
    {
        "title": "«Je n’y croyais plus» : le «parcours du combattant» de déçues de MaPrimeRénov",
        "summary": "Silence radio, refus inexpliqués, casse-tête administratif… Trois femmes témoignent de leurs difficultés à obtenir l’aide de l’Etat pour leurs travaux de rénovation énergétique.",
        "link": "https://www.liberation.fr/societe/logement/je-ny-croyais-plus-le-parcours-du-combattant-de-decues-de-maprimerenov-20240404_RTKBCZIJ45B53PKUUTO4AUUVXQ/"
    },
    {
        "title": "Coupes budgétaires : des millions en moins pour l’Opéra de Paris, la Comédie-Française ou le théâtre de la Colline",
        "summary": "A la suite de l’annonce d’une baisse de crédits de 204,3 millions d’euros pour le ministère de la culture, les établissements nationaux, essentiellement situés à Paris, voient leur budget 2024 amputé, de façon à réduire la casse ailleurs. Une décision qui affectera par ricochet les artistes indépendants.",
        "link": "https://www.liberation.fr/culture/des-millions-en-moins-pour-lopera-de-paris-la-comedie-francaise-ou-le-theatre-national-de-la-colline-20240405_4H7KY5GL2ZHN7ODASEHJ3AJ6EQ/"
    },
    {
        "title": "Essonne : un adolescent de 15 ans tabassé à la sortie de son collège, son pronostic vital engagé",
        "summary": "Un jeune homme scolarisé en 3e à Viry-Châtillon a été roué de coups à la sortie des cours jeudi 4 avril. Grièvement blessé, il a été transféré à l’hôpital Necker, à Paris. Son pronostic vital est engagé.",
        "link": "https://www.liberation.fr/societe/police-justice/essonne-un-ado-de-15-ans-tabasse-a-la-sortie-de-son-college-une-enquete-ouverte-pour-tentative-dassassinat-20240404_3Y4AFLRHZ5BD3LCD2OUNUNT7HA/"
    },
    {
        "title": "Au Mali, la junte joue (encore) les prolongations pour rester au pouvoir",
        "summary": "La quasi totalité des partis politiques maliens soulignent que la période de la transition a pris fin le 26 mars et exigent un «retour à l’ordre constitutionnel». Dix jours plus tard, les militaires ne se sont toujours pas exprimés.",
        "link": "https://www.liberation.fr/international/afrique/au-mali-la-junte-joue-encore-les-prolongations-pour-rester-au-pouvoir-20240405_LC5GEXICW5AQRHDWMPRUZA2DKQ/"
    },
    {
        "title": "Pesticides : Agnès Pannier-Runacher autorise les agriculteurs à asperger les betteraves cinq fois au lieu de deux",
        "summary": "Cette année, les agriculteurs pourront effectuer davantage de passages de Movento, pour lutter contre les pucerons responsables de la maladie de la jaunisse.",
        "link": "https://www.liberation.fr/environnement/agriculture/agnes-pannier-runacher-annonce-une-derogation-pour-lutilisation-de-pesticides-par-les-betteraviers-20240405_7F2J4TT6NNFSFMMPEANG7AU2TY/"
    },
    {
        "title": "«The Antisocial Network» : le documentaire plonge dans le monstre 4chan, du «lol» à l’attaque du Capitole",
        "summary": "Sorti ce vendredi sur Netflix, le film revient sur l’histoire de l’un des plus célèbres forums du Web, dont la liberté de ton a débouché sur les pires dérives et alimente aujourd’hui l’ultra-trumpisme.",
        "link": "https://www.liberation.fr/politique/du-lol-a-lattaque-du-capitole-le-documentaire-the-antisocial-network-plonge-dans-le-monstre-4chan-20240405_OU4VNBDKTJBI3BGCWEVH2OSQRA/"
    },
    {
        "title": "Inoxtag à l’assaut de l’Everest, point culminant d’une compétition entre youtubeurs qui ne dit pas son nom",
        "summary": "Après plus d’un an de préparation, le créateur de contenus français de 22 ans s’apprête à gravir le plus haut sommet du monde. Un projet ambitieux et coûteux qui illustre la nécessité de toucher une plus large audience et la professionnalisation d’un milieu très concurrentiel.",
        "link": "https://www.liberation.fr/societe/inoxtag-a-lassaut-de-leverest-point-culminant-dune-competition-entre-youtubeurs-qui-ne-dit-pas-son-nom-20240405_PE7ZV75K7RCO5JU22NZTFNF5PQ/"
    },
    {
        "title": "Crise du logement et camping à l’année : «Un mobil-home se rapproche de l’idéal du pavillon»",
        "summary": "Face à la hausse des prix de l’immobilier, vivre au camping est une solution de plus en plus envisagée dans les classes populaires. Le sociologue Gaspard Lion a enquêté durant quatre ans auprès de ces habitants.",
        "link": "https://www.liberation.fr/idees-et-debats/crise-du-logement-et-camping-a-lannee-un-mobil-home-se-rapproche-de-lideal-du-pavillon-20240404_XALYQUTZUNHAPFNADHKKFACZ7E/"
    },
    {
        "title": "Européennes : sans liste et sans programme, Renaissance feint la sérénité",
        "summary": "Face à un RN qui caracole dans les sondages et à une liste Glucksmann qui se rapproche, les macronistes tentent de construire une liste, qu’ils veulent voir «incarner le sérieux». Et jonglent avec les revendications de leurs alliés.",
        "link": "https://www.liberation.fr/politique/europeennes-sans-liste-et-sans-programme-renaissance-feint-la-serenite-20240405_5KQAKZ6Y3RCLBAXJI43VLMPLJU/"
    },
    {
        "title": "James Cameron à la Cinémathèque française, chimères porteuses",
        "summary": "La rétrospective à la Cinémathèque est une passionnante exploration de l’univers du cinéaste-dessinateur, entre profondeurs sous-marines et fascination pour la technologie.",
        "link": "https://www.liberation.fr/culture/cinema/james-cameron-a-la-cinematheque-francaise-chimeres-porteuses-20240405_TI6VJG6OYVA5BJCUX2ECNWJTXY/"
    },
    {
        "title": "Dans un rare mea culpa, Israël prend ses responsabilités et détaille l’attaque mortelle sur le convoi du WCK",
        "summary": "Plusieurs erreurs humaines ont mené à la mort de sept humanitaires, dont six étrangers, dit l’armée israélienne, qui refuse toutefois d’y voir un problème systémique. Deux officiers ont été limogés.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-un-rare-mea-culpa-israel-prend-ses-responsabilites-et-detaille-lattaque-mortelle-sur-le-convoi-du-wck-20240405_7ERFIDFONZHAZCFJJN4LVSCSGA/"
    },
    {
        "title": "Agressions de collégiens : Emmanuel Macron appelle à «protéger l’école» d’une «forme de violence désinhibée»",
        "summary": "En visite dans un établissement parisien ce vendredi 5 avril, le chef de l’Etat a notamment réagi aux violences visant une adolescente à Montpellier et un adolescent à Viry-Châtillon ces derniers jours.",
        "link": "https://www.liberation.fr/politique/agressions-de-collegiens-emmanuel-macron-appelle-a-proteger-lecole-dune-forme-de-violence-desinhibee-20240405_PVEFAIWPZFDHDMXFCVYN74IJIE/"
    },
    {
        "title": "Education nationale : Emmanuel Macron annonce une réforme du concours des enseignants dès «l’an prochain»",
        "summary": "Les épreuves interviendront «à la fin de la licence», soit à bac + 3 au lieu de bac + 5 actuellement, a déclaré ce vendredi 5 avril le chef de l’Etat lors d’un déplacement dans une école à Paris.",
        "link": "https://www.liberation.fr/societe/education/education-emmanuel-macron-annonce-une-reforme-du-concours-des-enseignants-des-lan-prochain-20240405_EUR2FJ6OUFDRJP7TKI2TZ5QUFI/"
    },
    {
        "title": "Couple de Français disparus à Madère : «L’enquêtrice portugaise m’a dit qu’on ne recherchait plus des personnes vivantes»",
        "summary": "Trois semaines après leur disparition sur l’île portugaise, les corps de Véronique et Laurent Blond pourraient avoir été retrouvés vendredi 5 avril. Leur fille ne se faisait guère d’illusion. Dans leur village du Tarn-et-Garonne, leur boulangerie artisanale était vantée de toute part.",
        "link": "https://www.liberation.fr/societe/couple-de-francais-disparu-a-madere-lenquetrice-portugaise-ma-dit-quon-ne-recherchait-plus-des-personnes-vivantes-20240405_HN7IHNYPUBFJNEYW7GCHZG26LQ/"
    },
    {
        "title": "Monsieur le ministre de la Santé, participer à une conférence sponsorisée par la firme Servier est une insulte aux victimes du Mediator",
        "summary": "Alors que le laboratoire Servier a été déclaré coupable par arrêt (non définitif) de la cour d’appel de Paris, il est partenaire d’un débat sur la santé organisé par «l’Opinion», en présence du ministre délégué Frédéric Valletoux. Une provocation scandaleuse, dénonce un collectif de victimes du Mediator et de d’acteurs de Santé dont Irène Frachon, à l’origine de l’affaire.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/monsieur-le-ministre-de-la-sante-participer-a-une-conference-sponsorisee-par-la-firme-servier-est-une-insulte-aux-victimes-du-mediator-20240405_FSSEFGP2VNA3JFJ3D4BWZPJ7Y4/"
    },
    {
        "title": "Viry-Châtillon : l’adolescent de 15 ans tabassé à la sortie de son collège est mort",
        "summary": "L’adolescent brutalisé à la sortie des cours à Viry-Châtillon est mort ce vendredi 5 avril, annonce le parquet d’Evry.",
        "link": "https://www.liberation.fr/societe/police-justice/viry-chatillon-ladolescent-de-15-ans-tabasse-a-la-sortie-de-son-college-est-mort-20240405_SGRNH54TMZA5PMEYH5F7WD4TUQ/"
    },
    {
        "title": "JO Paris 2024, le journal de bonds du champion de trampoline Allan Morante : «La rivalité pousse tous les jours à l’entraînement»",
        "summary": "L’épreuve de trampoline, discipline olympique depuis les Jeux de Sydney en 2000, se déroulera le 2 août, à l’Accor Arena de Bercy. Préparation, gestion du stress, quête de hauteur… Chaque mois, le champion d’Europe et vice-champion du monde Allan Morante raconte sa préparation à «Libé». Mars : l’espoir de Cottbus.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-paris-2024-le-journal-de-bonds-du-champion-de-trampoline-allan-morante-la-rivalite-pousse-tous-les-jours-a-lentrainement-20240405_FKL7HVWGJBHSJP33L7YLPTHSHA/"
    },
    {
        "title": "Léon Deffontaines, le capital jeunesse",
        "summary": "Le jeune candidat PCF pour les européennes, bon débatteur, est originaire d’Amiens comme Emmanuel Macron et François Ruffin, descend d’une lignée d’agriculteurs catholiques.",
        "link": "https://www.liberation.fr/portraits/leon-deffontaines-le-capital-jeunesse-20240405_3D4ADF3ZVJBN3NNBUXPQ7722KI/"
    },
    {
        "title": "Israël autorise la livraison «temporaire» d’aide, le Conseil des droits de l’homme demande l’arrêt des ventes d’armes à l’Etat hébreu… Ce qu’il faut retenir du conflit à Gaza ce vendredi 5 avril",
        "summary": "La rédaction de «Libération» fait le point sur l’essentiel des informations sur la guerre entre le Hamas et Israël ce vendredi 5 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-autorise-la-livraison-temporaire-daide-le-conseil-des-droits-de-lhomme-demande-larret-des-ventes-darmes-a-letat-hebreu-ce-quil-faut-retenir-du-conflit-a-gaza-ce-vendredi-5-avril-20240405_HIP3RKKIAVGLHLQR26K6WFKDSQ/"
    },
    {
        "title": "Génocide au Rwanda : Emmanuel Macron sauve l’honneur de la France",
        "summary": "A la veille des commémorations des 30 ans du massacre des Tutsis, le Président brise un tabou en reconnaissant que la France n’a rien fait pour l’empêcher. Et met ainsi un terme à un déni embarrassant.",
        "link": "https://www.liberation.fr/international/afrique/genocide-au-rwanda-emmanuel-macron-sauve-lhonneur-de-la-france-20240405_INQ6EHC2TFER3NQ7YQS7VSA3KM/"
    },
    {
        "title": "«Je ne contracte pas» : qui sont les complotistes de la mouvance «Citoyens souverains» ?",
        "summary": "Une vidéo virale donne à voir les effets de cette théorie complotiste venue des Etats-Unis, qui conteste la légitimité, voire la réalité de l’Etat. Un délire dont les conséquences peuvent être tragiques pour ses adeptes.",
        "link": "https://www.liberation.fr/politique/je-ne-contracte-pas-qui-sont-les-complotistes-de-la-mouvance-citoyens-souverains-20240405_WJYKJOKR2VBPRJTQW2IIJTBIOU/"
    },
    {
        "title": "L’édition québécoise a «le vent dans les voiles»",
        "summary": "A l’approche du Festival du livre de Paris, avec le Québec en invité d’honneur, rencontre à Montréal avec quatre maisons qui diffusent leurs livres en France sous leurs propres couleurs.",
        "link": "https://www.liberation.fr/culture/livres/ledition-quebecoise-a-le-vent-dans-les-voiles-20240405_UH4ZEN5V5VHFXLQA3VGRO23RHQ/"
    },
    {
        "title": "Guerre Hamas-Israël : dans le nord de la bande de Gaza, «un siège dans le siège»",
        "summary": "Au moins 300 000 personnes sont toujours prises au piège dans le nord de l’enclave palestinienne dans des conditions très difficiles. Face à la catastrophe humanitaire, Israël a annoncé ce vendredi 5 avril la réouverture du point de passage d’Erez pour y acheminer des vivres.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-dans-le-nord-de-la-bande-de-gaza-un-siege-dans-le-siege-20240405_AGBA5N7LX5HCXEBEA6KEMKSULA/"
    },
    {
        "title": "Après la mort des 7 humanitaires à Gaza, la pression monte autour des ventes d’armes à Israël",
        "summary": "Le Conseil des droits de l’homme de l’ONU, des parlementaires français, des représentants de la justice britannique… Ces derniers jours, de nombreuses voix s’élèvent pour exiger l’arrêt des livraisons d’armes à l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-la-mort-dhumanitaires-a-gaza-la-pression-monte-autour-des-ventes-darmes-a-israel-20240405_TYPL423XXFCWVDY24XTHEYDHYQ/"
    },
    {
        "title": "New York et le New Jersey secoués par un séisme de magnitude 4,7",
        "summary": "Un séisme de magnitude 4,7 sur l’échelle de Richter a touché les proches environs de New York ce vendredi 5 avril au matin, a annoncé l’Institut de géophysique américain (USGS). Une rareté qui a fait tressaillir quelques secondes la mégapole américaine.",
        "link": "https://www.liberation.fr/international/amerique/new-york-un-seisme-de-magnitude-47-secoue-le-new-jersey-20240405_ZPOBT3CYTFBSVCNX42LX5LWQ4U/"
    },
    {
        "title": "Quais du polar à Lyon : de l’âpre au suave, tous les goûts du roman noir",
        "summary": "Rendez-vous incontournable pour les auteurs comme les aficionados du roman noir, la grand-messe lyonnaise fête de vendredi à dimanche ses 20 ans avec 135 auteurs. Dont le Norvégien Jo Nesbø et l’Américain John Grisham, deux poids lourds que «Libération» a rencontrés en amont.",
        "link": "https://www.liberation.fr/culture/livres/quais-du-polar-a-lyon-de-lapre-au-suave-tous-les-gouts-du-roman-noir-20240405_RK7SY3PEXBGGLMISJWS7EUVSLM/"
    },
    {
        "title": "Le génocide des Tutsis est aussi l’histoire d’un désastre pour la Ve République, par Olivier Wieviorka",
        "summary": "Alors qu’Emmanuel Macron vient de reconnaître que la France «aurait pu arrêter le génocide», la lecture du dernier livre de l’historien Vincent Duclert souligne la compromission du pouvoir présidentiel de l’époque, celui de François Mitterrand.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-genocide-des-tutsis-est-aussi-lhistoire-dun-desastre-pour-la-ve-republique-par-olivier-wieviorka-20240405_O2LJV3QFCJBELGIDL3QLBFFR6U/"
    },
    {
        "title": "Nuage de sable du Sahara en France : trois questions pour comprendre le phénomène",
        "summary": "Accompagnées d’une masse d’air chaud, d’importantes quantités de poussières orangées du Sahara vont teinter le ciel sur l’intégralité du territoire métropolitain entre samedi et lundi. Sans pour autant subir une tempête de sable.",
        "link": "https://www.liberation.fr/environnement/climat/nuage-de-sable-du-sahara-en-france-trois-questions-pour-comprendre-le-phenomene-20240405_RBI67ES3K5ARRORURFP4HKCCYA/"
    },
    {
        "title": "En vacances, plein le dos de l’ado",
        "summary": "Même en congés, il n’a qu’un mot à la bouche : «flemme». Il traîne la patte et refuse vos activités culturelles, il a cessé de se laver et disparaît dès qu’il faut se mettre à table… Parents, un seul conseil qui vaille : jetez l’éponge d’entrée de jeu.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/en-vacances-plein-le-dos-de-lado-20240405_JINRZGHTCJA3PADDKCDH67RBMM/"
    },
    {
        "title": "La vraie faute de l’inconnu Bataillon, par Daniel Schneidermann",
        "summary": "Playmobil du cirque Bolloré, il faut en réalité remercier le président de la commission d’enquête parlementaire, Quentin Bataillon, qui a montré en grandeur réelle la cannibalisation d’un dispositif démocratique par un dispositif de divertissement médiatique.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-vraie-faute-de-linconnu-bataillon-par-daniel-schneidermann-20240405_Q2BCDWAECBAI3GIFPMBDO7R72U/"
    },
    {
        "title": "Le bouyon, «danse sulfureuse» qui «rappelle l’acte sexuel» : toujours les mêmes fantasmes sur les Antilles",
        "summary": "Les réseaux sociaux et certains médias semblent (re)découvrir ce pas de danse antillais, avec des clichés diabolisant sentant bon l’époque coloniale.",
        "link": "https://www.liberation.fr/lifestyle/le-bouyon-danse-sulfureuse-qui-rappelle-lacte-sexuel-toujours-les-memes-fantasmes-sur-les-antilles-20240405_6WC3AG4V6NEILG6CQVJW2Y3U34/"
    },
    {
        "title": "Adolescent tué à Viry-Châtillon : Shamseddine était un peu «la star du collège, tout le monde le connaissait»",
        "summary": "Au collège des Sablons, les élèves et leurs parents étaient sous le choc après la violente agression de Shamseddine, décédé ce vendredi. Un «drame absolu» pour le maire, qui dit ne pas être au courant de tensions entre groupes de jeunes au sein de la commune. Un jeune de 17 ans a été placé en garde à vue en fin de journée.",
        "link": "https://www.liberation.fr/societe/education/adolescent-tue-a-viry-chatillon-shamseddine-etait-un-peu-la-star-du-college-tout-le-monde-le-connaissait-20240405_PVXHLNEYXZGBVEMTOPCSAMJHLI/"
    },
    {
        "title": "Mort de Shamseddine à Viry-Châtillon : la faute à tout le monde",
        "summary": "Le décès de l’adolescent dans l’Essonne vient allonger la longue liste des jeunes qui meurent dans les quartiers. Personne ne doit s’habituer à ces règlements de compte et ces rixes, qui ont besoin d’une réelle politique publique.",
        "link": "https://www.liberation.fr/societe/ville/mort-de-shamseddine-a-viry-chatillon-la-faute-a-tout-le-monde-20240405_TEFPJ2XU5JDUXCFWMF2TP7XNYM/"
    }
]