[
    {
        "title": "Invasion russe en Ukraine : mille jours après, l’Union fait la forte",
        "summary": "Profitant du feu vert de Joe Biden, Kyiv a bombardé la Russie mardi pour marquer les mille jours de l’invasion russe. Face à l’enlisement du conflit, l’UE a renouvelé son soutien à Volodymyr Zelensky, qui s’exprimait mardi devant le Parlement européen.",
        "link": "https://www.liberation.fr/international/europe/invasion-russe-en-ukraine-mille-jours-apres-lunion-fait-la-forte-20241119_L26MI752HRDIRHX3BJO7AUAL2E/"
    },
    {
        "title": "En Allemagne, Olaf Scholz joue les solistes sur l’Ukraine pour sauver sa tête",
        "summary": "Après son refus de livrer les missiles de croisière Taurus à Kyiv et son coup de téléphone raté à Poutine, le chancelier est isolé en Europe. Mais aussi en Allemagne, où sa candidature aux élections de février est de plus en plus contestée.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-olaf-scholz-joue-les-solistes-sur-lukraine-pour-sauver-sa-tete-20241119_JYMGX42SYJFAVDO53MEYBZK5NQ/"
    },
    {
        "title": "Dérapage budgétaire : une mission du Sénat accable l’exécutif",
        "summary": "Les sénateurs ont rendu leurs conclusions ce mardi 19 novembre, après avoir récemment auditionné des ministres des gouvernements d’Emmanuel Macron, dont Elisabeth Borne, Gabriel Attal et Bruno Le Maire.",
        "link": "https://www.liberation.fr/politique/derapage-budgetaire-une-mission-du-senat-critique-lattentisme-et-linaction-des-precedents-gouvernements-20241119_EAWV5WDL6FATPDGRH5F2TZCZAQ/"
    },
    {
        "title": "Procès des viols de Mazan : «Il est grand temps que la société patriarcale et machiste change»",
        "summary": "Alors que vont débuter les plaidoiries des parties civiles, Gisèle Pelicot a pris la parole pour la dernière fois, s’indignant notamment de certains propos des avocats de la défense. Son ex-mari s’est également longuement exprimé.",
        "link": "https://www.liberation.fr/societe/police-justice/viols-de-mazan-gisele-pelicot-denonce-le-proces-de-la-lachete-20241119_GEN7FHVXARE5BBOFQJABJJADMU/"
    },
    {
        "title": "Procès des effondrements de la rue d’Aubagne : «Il est parti le matin avec son cartable et le soir, il n’y avait plus rien»",
        "summary": "La vie de Ouloume Saïd Hassani, morte dans le drame du 5 novembre 2018 a été racontée ce mardi 19 novembre à la barre du procès pour homicide involontaire. Les témoins ont surtout décrit l’existence brisée de son fils, El-Amine Sulleman, qui avait alors 8 ans.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-effondrements-de-la-rue-daubagne-il-est-parti-le-matin-avec-son-cartable-et-le-soir-il-ny-avait-plus-rien-20241119_Y5GWIJIYFVB4FA5D5W7A6E3JUQ/"
    },
    {
        "title": "Face à l’irrattrapable Donald Trump, la justice pénale mise en déroute",
        "summary": "Avec l’annonce ce mardi de l’inévitable report du prononcé de sa peine après sa condamnation criminelle à New York dans l’affaire «Stormy Daniels», l’ex-président réélu voit se desserrer un peu plus l’étau d’un système judiciaire qu’il aura redoutablement su déjouer.",
        "link": "https://www.liberation.fr/international/amerique/face-a-lirrattrapable-donald-trump-la-justice-penale-mise-en-deroute-20241119_V7O55LW46ZHSTFYXIQILMVAWP4/"
    },
    {
        "title": "Agriculteurs en colère : à Agen, «en début d’année, on avait encore de l’espoir»",
        "summary": "Dans le chef-lieu du Lot-et-Garonne, fief de la Coordination rurale, 350 à 400 manifestants étaient sur le pont ce mardi 19 novembre. Ils ont déversé des déchets devant la préfecture pour dénoncer la surcharge administrative, les revenus trop bas et la négociation du traité de libre-échange du Mercosur.",
        "link": "https://www.liberation.fr/environnement/agriculture/agriculteurs-en-colere-a-agen-en-debut-dannee-on-avait-encore-de-lespoir-20241119_XNVXBD4PJNG4ZJZGPDLCJY543A/"
    },
    {
        "title": "Pierre Palmade : le procès après la tempête",
        "summary": "L’humoriste de 56 ans comparaît ce mercredi 20 novembre au tribunal correctionnel de Melun pour blessures involontaires sous l’emprise de stupéfiants, il encourt jusqu’à 14 ans d’emprisonnement.",
        "link": "https://www.liberation.fr/societe/police-justice/pierre-palmade-le-proces-apres-la-tempete-20241119_VVNYDUUDYREHREI5H33TPV753U/"
    },
    {
        "title": "A Paris, un nouveau Plan local d’urbanisme pour «passer d’une ville avec des jardins à une ville jardin»",
        "summary": "Les élus de la capitale s’apprêtent à adopter ce mercredi 20 novembre le nouveau PLU, qui révolutionne les règles d’aménagement en imposant des objectifs très ambitieux en matière environnementale et sociale.",
        "link": "https://www.liberation.fr/societe/ville/a-paris-un-nouveau-plan-local-durbanisme-pour-passer-dune-ville-avec-des-jardins-a-une-ville-jardin-20241119_GDAFSORSGVAIBAHVF6BDFNVERU/"
    },
    {
        "title": "L’élection de Donald Trump, nouvel élan pour les libertariens",
        "summary": "Sous prétexte  de lutter contre la «bureaucratisation», les géants de la tech aux positions libertariennes, comme Elon Musk, affirment leur alliance avec la droite conservatrice la plus dure.",
        "link": "https://www.liberation.fr/idees-et-debats/la-reelection-de-donald-trump-nouvel-elan-pour-les-libertariens-20241119_JDIYDQHPBJBQHBRIX7MQI3VYBM/"
    },
    {
        "title": "Assemblée nationale : Michel Barnier à nouveau sous la menace d’une censure agitée par le RN",
        "summary": "Après avoir promis de ne pas renverser le gouvernement, plusieurs proches de Marine Le Pen, frustrés de ne pas peser sur le budget, laissent planer la possibilité d’une motion de censure. La présidente du groupe d’extrême droite doit rencontrer le Premier ministre la semaine prochaine.",
        "link": "https://www.liberation.fr/politique/assemblee-nationale-michel-barnier-a-nouveau-sous-la-menace-dune-censure-agitee-par-le-rn-20241119_46JIHK2D7ZG4JMHAQJBMFQN4VE/"
    },
    {
        "title": "Gisèle Pelicot, le nom d’un combat",
        "summary": "La septuagénaire pourrait prendre la parole une dernière fois cette semaine, alors que vont débuter les plaidoiries des avocats des parties civiles après deux mois et demi d’audience au palais de justice d’Avignon. «Libération» dresse son portrait.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/gisele-pelicot-le-nom-dun-combat-20241118_B2NZJAJWDFBMZC7NIBHIUX4POI/"
    },
    {
        "title": "Kamel Daoud accusé d’avoir volé l’histoire de son Goncourt, Gallimard dénonce des attaques «diffamatoires»",
        "summary": "Une Algérienne de 31 ans affirme que l’auteur franco-algérien s’est inspiré de sa vie pour écrire son roman «Houris», à partir de confidences qu’elle a partagées avec sa psychiatre, épouse de l’écrivain. L’éditeur parisien affirme que les personnages du livre sont «purement fictionnels».",
        "link": "https://www.liberation.fr/international/afrique/kamel-daoud-accuse-davoir-vole-lhistoire-de-son-goncourt-gallimard-denonce-des-attaques-diffamatoires-20241119_X2RL67TZQBELXH6ULVADFSSR3Q/"
    },
    {
        "title": "Le mois sans écrans de Léna Situations, outil pour darons",
        "summary": "L’influenceuse a raconté sur sa chaîne YouTube sa coupure avec un quotidien rythmé par sept heures passées sur des écrans divers. Si on ne découvre rien d’imprévisible, l’expérience se révèle possiblement utile pour lutter contre l’hyperconnexion des jeunes.",
        "link": "https://www.liberation.fr/lifestyle/le-mois-sans-ecrans-de-lena-situations-outil-pour-darons-20241119_IC5ZBO7RCRFA5MSHVQPISLSGYY/"
    },
    {
        "title": "Drones tirés sur l’Ukraine : l’Europe met en doute l’apparente neutralité de la Chine",
        "summary": "Face à des informations faisant état de la création d’une usine de drones-suicides à destination de la Russie, des diplomates européens menacent Pékin de sanctions.",
        "link": "https://www.liberation.fr/international/europe/drones-tires-sur-lukraine-leurope-met-en-doute-lapparente-neutralite-de-la-chine-20241119_PDOSIEP2IRBCRNU53WKXBQEIDU/"
    },
    {
        "title": "A Valence, la Confédération paysanne mobilisée contre l’accord UE-Mercosur : «On va sacrifier l’élevage pour vendre des voitures»",
        "summary": "Ce mardi 19 novembre, le syndicat paysan était mobilisé partout en France, et notamment dans la Drôme. Dans son viseur, les accords de libre-échange entre l’UE et le Mercosur.",
        "link": "https://www.liberation.fr/environnement/agriculture/a-valence-la-confederation-paysanne-mobilisee-contre-laccord-ue-mercosur-on-va-sacrifier-lelevage-pour-vendre-des-voitures-20241119_KIKDP3MFARC6RKLNT2D3XL5YFY/"
    },
    {
        "title": "A Lyon, les professionnelles de la petite enfance dénoncent un «mal-être» et réclament une augmentation salariale",
        "summary": "A l’appel national du collectif Pas de bébé à la consigne, éducatrices, responsables de crèches et auxiliaires de puériculture se sont réunies ce mardi 19 novembre pour réclamer de meilleures conditions de travail.",
        "link": "https://www.liberation.fr/societe/familles/a-lyon-les-professionnelles-de-la-petite-enfance-denoncent-un-mal-etre-et-reclament-une-augmentation-salariale-20241119_QZXDJ63SBZC43LOUHJS3FFMXHQ/"
    },
    {
        "title": "«Israël a rasé le cimetière de nos ancêtres» : au Liban, la guerre frappe aussi après la mort",
        "summary": "Morgues surchargées, fosses communes, funérailles impossibles… Dans le pays bombardé, la gestion chaotique des morts pèse lourd sur les épaules des vivants. «Libération» révèle des destructions de cimetières par l’armée israélienne dans le sud du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-a-rase-le-cimetiere-de-nos-ancetres-au-liban-la-guerre-frappe-aussi-apres-la-mort-20241118_AASWYP4VENCO7PCIQNBZEWBW2U/"
    },
    {
        "title": "Le RN exige-t-il vraiment un «casier judiciaire vierge» pour être candidat, comme l’affirme Jordan Bardella ?",
        "summary": "Le président du RN affirme que le parti s’est toujours fixé cette «politique» du casier judiciaire vierge. Or de nombreux contre-exemples existent, et pas des moindres.",
        "link": "https://www.liberation.fr/checknews/le-rn-exige-t-il-vraiment-un-casier-judiciaire-vierge-pour-etre-candidat-comme-laffirme-bardella-20241119_ATBBPEH3URHN3MKR2BUV4SUPLA/"
    },
    {
        "title": "Consultations et médicaments moins remboursés : «Il existe en France un renoncement aux soins, en partie lié aux raisons financières»",
        "summary": "La ministre de la Santé a annoncé le 18 novembre la baisse de la prise en charge par la Sécu du montant des consultations médicales et des médicaments. Pour Nicolas da Silva, économiste spécialiste de l’assurance maladie, cette décision risque l’augmentation des inégalités.",
        "link": "https://www.liberation.fr/societe/sante/consultations-et-medicaments-moins-rembourses-il-existe-en-france-un-renoncement-aux-soins-en-partie-lie-aux-raisons-financieres-20241119_HSKXOP6K35HN7MTQ6KKS4BPO3U/"
    },
    {
        "title": "Etats-Unis : Howard Lutnick, ministre du Commerce choisi par Donald Trump pour accomplir sa révolution protectionniste",
        "summary": "Figure de Wall Street et des attentats du 11 septembre 2021, le PDG de Cantor Fitzgerald est un partisan revendiqué d’une politique commerciale agressive et un nostalgique de l’économie américaine du début du XXe siècle.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-howard-lutnick-ministre-du-commerce-choisi-par-donald-trump-pour-accomplir-sa-revolution-protectionniste-20241119_RPIVFQNUYJH4DKT6CMTLIZYUV4/"
    },
    {
        "title": "A Paris, Emmanuel Grégoire lance la course à la succession d’Hidalgo",
        "summary": "L’ancien premier adjoint de la maire de la capitale, avec laquelle il est désormais brouillé, s’est déclaré mardi candidat pour les municipales de 2026. La voie est loin d’être dégagée.",
        "link": "https://www.liberation.fr/politique/a-paris-emmanuel-gregoire-lance-la-course-a-la-succession-dhidalgo-20241120_ZO5URLRCIVGV5FQX7H2DMS7CQY/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «La Plus Précieuse des marchandises», «Piece by piece», «Direct action»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 20 novembre, avec aussi «Diamant brut», «Le Choix», «Hayao Miyazaki et le héron», «les Tempêtes», «la Passion selon Béatrice», «37 : l’ombre et la proie». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-la-plus-precieuse-des-marchandises-piece-by-piece-direct-action-20241120_S76OLR6ZNJEVLDTK67F5MV6OGI/"
    },
    {
        "title": "Procès Pierre Palmade : après l’emballement, le cirque médiatique s’installe au tribunal de Melun",
        "summary": "Une centaine de journalistes sont attendus au tribunal correctionnel de Seine-et-Marne, ce mercredi 20 novembre, pour assister au procès de l’humoriste. Retour sur un emballement médiatique, qui questionne les limites du métier de journaliste.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-pierre-palmade-apres-lemballement-le-cirque-mediatique-sinstalle-au-tribunal-de-melun-20241120_VWR4Y35OYFD6VAK7REWF3GY4FA/"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : l’ambassade américaine à Kyiv avertit d’une «possible attaque aérienne significative» russe ce mercredi",
        "summary": "L’ambassade américaine annonce sa fermeture ce mercredi 20 novembre dans la capitale ukrainienne après avoir reçu des informations sur une éventuelle attaque russe au lendemain de l’utilisation de missiles américains longue portée par Kyiv pour frapper sur son sol.",
        "link": "https://www.liberation.fr/international/europe/en-direct-guerre-en-ukraine-lambassade-americaine-a-kyiv-avertit-dune-possible-attaque-aerienne-significative-russe-ce-mercredi-20241120_J5TUWV5P7JE5POFGGSFCJBSWM4/"
    },
    {
        "title": "Marine Le Pen avertit, le RN votera la censure si «le pouvoir d’achat des Français est amputé» par le budget",
        "summary": "La cheffe de file des députés d’extrême droite, qui doit rencontrer le Premier ministre la semaine prochaine, a affirmé ce mercredi 20 novembre sur RTL que son groupe pourrait voter une motion de censure contre le gouvernement Barnier.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-avertit-le-rn-votera-la-censure-si-le-pouvoir-dachat-des-francais-est-ampute-par-le-budget-20241120_TXJ3COEVSRCJVJUR64JYLXW6HQ/"
    }
]