[
    {
        "title": "Qu’est-ce que l’EI-K, cette filiale de l’Etat islamique qui pourrait être derrière l’attaque terroriste d’une salle de concert près de Moscou?",
        "summary": "Ce qu’il faut savoir sur la branche de l’Etat islamique la plus tournée vers l’international et désignée comme la principale suspecte de l’attentat qui a frappé la Russie vendredi soir.",
        "link": "https://www.liberation.fr/international/quest-ce-que-lei-k-cette-filiale-de-letat-islamique-qui-pourrait-etre-derriere-lattaque-terroriste-dune-salle-de-concert-pres-de-moscou-20240323_KFZXNM6XRBB3JCFJRQ3G2BXV74/"
    },
    {
        "title": "Nationalité, itinéraire, interrogatoires : ce que l’on sait des suspects de l’attaque de Moscou arrêtés en Russie",
        "summary": "En début de soirée, la télévision russe a diffusé ce samedi 23 mars des images de l’interrogatoire des quatre auteurs présumés de l’attaque sanglante survenue la veille. De quoi livrer de premières indications, alors que nombreuses zones d’ombre demeurent à leur sujet.",
        "link": "https://www.liberation.fr/international/europe/nationalite-itineraire-interrogatoires-ce-que-lon-sait-des-suspects-de-lattaque-de-moscou-arretes-en-russie-20240323_YXKL3VJE6BFIXOUTITSNRNGCNY/"
    },
    {
        "title": "LR lance sa campagne européenne : «On n’a jamais vu autant de Barbour à Aubervilliers !»",
        "summary": "Lors de leur meeting de lancement en Seine-Saint-Denis, ce samedi 23 mars, la tête de liste François-Xavier Bellamy et ses numéros 2 et 3 ont concentré leurs coups contre le camp présidentiel, épargnant le Rassemblement national.",
        "link": "https://www.liberation.fr/politique/lr-lance-sa-campagne-europeenne-on-na-jamais-vu-autant-de-barbour-a-aubervilliers-20240323_UJMRGS6CGFBBNDYVG32DFVJOXY/"
    },
    {
        "title": "Le parti animaliste se lance vers les européennes : «Sauver les animaux et nous sauver nous-mêmes» :",
        "summary": "Candidat pour la deuxième fois aux européennes, le parti espère réunir 5 % des suffrages le 9 juin, le double de son dernier score. Il lançait sa campagne samedi à Montpellier.",
        "link": "https://www.liberation.fr/politique/le-parti-animaliste-se-lance-vers-les-europeennes-sauver-les-animaux-et-nous-sauver-nous-memes-20240323_JR43IZH5DJDN7D4NEJCJEG6WD4/"
    },
    {
        "title": "Sainte-Soline : un an après la manifestation réprimée du 25 mars, les opposants aux mégabassines se remobilisent",
        "summary": "Le collectif Bassines non merci et les Soulèvements de la Terre organisent plusieurs actions dans les Deux-Sèvres du 22 au 31 mars, un an après les violents affrontements entre gendarmes et opposants aux mégabassines.",
        "link": "https://www.liberation.fr/environnement/agriculture/sainte-soline-un-an-apres-la-manifestation-reprimee-du-25-mars-les-opposants-aux-megabassines-se-remobilisent-20240323_BKMCWUUIVVEGXE4ZDWVQO6PDJ4/"
    },
    {
        "title": "Foot: les Allemands flamboient, les Bleus se fourvoient",
        "summary": "Dépassés à tous les niveaux par la Mannschaft, les coéquipiers de Mbappé ont été logiquement battus (0-2) par la Mannschaft samedi 23 mars à Lyon en match de préparation à l’Euro 2024.",
        "link": "https://www.liberation.fr/sports/football/foot-les-allemands-flamboient-les-bleus-se-fourvoient-20240323_NFQJSWXAM5GW3PTONJ73FKUG7Y/"
    },
    {
        "title": "La théorie du gremlin, par Lola Lafon",
        "summary": "Quarante ans après la sortie du film nous tenons le rôle de la peluche devenue monstre. Et nous sommes seuls responsables de notre métamorphose, une débâcle de l’âme. Nous avons tous perdu quelque chose, cet automne, cette chose qu’on pourrait appeler notre humanité.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-theorie-du-gremlin-par-lola-lafon-20240322_Y5YWABUKJ5GSPGZ2GXLRALW4E4/"
    },
    {
        "title": "Florence Thune, patronne du Sidaction : séro-combative",
        "summary": "La discrète patronne du Sidaction, porteuse du VIH depuis l’âge de 30 ans, a su garder intacts ses idéaux de jeunesse.",
        "link": "https://www.liberation.fr/portraits/florence-thune-sero-combative-20240322_SL3XLDWQIJBLXGC2N3AGPHHI6Y/"
    },
    {
        "title": "Pierre Haski : «Les Palestiniens, c’est votre angle mort» ; BHL : «Non, je suis de ceux que ces images rendent malade»",
        "summary": "«Libération» a rencontré le chroniqueur et le philosophe médiatique, tous deux récemment auteurs d’un livre sur le conflit israélo-palestinien, pour une conversation tendue.",
        "link": "https://www.liberation.fr/idees-et-debats/pierre-haski-les-palestiniens-cest-votre-angle-mort-bhl-non-je-suis-de-ceux-que-ces-images-rendent-malade-20240322_QAD3HHZQVJCJNJ4G7KK5ORF77Q/"
    },
    {
        "title": "Antonio Guterres aux portes de l’enclave palestinienne, report du vote à l’ONU pour un «cessez-le-feu»… Ce qu’il faut retenir du conflit Hamas-Israël ce samedi 23 mars",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/antonio-guterres-aux-portes-de-lenclave-palestinienne-report-du-vote-a-lonu-pour-un-cessez-le-feu-ce-quil-faut-retenir-du-conflit-hamas-israel-ce-samedi-23-mars-20240323_OOBAQ3YHN5DR7NRWIHQFYMXRNE/"
    },
    {
        "title": "Les images de marchés à Gaza diffusées sur les réseaux invalident-elles le risque de famine imminente annoncée par l’ONU ?",
        "summary": "De nombreux internautes remettent en cause la gravité de la crise humanitaire dans l’enclave, sur la base de vidéos montrant des étals garnis de nourriture.",
        "link": "https://www.liberation.fr/checknews/les-images-de-marches-a-gaza-diffusees-sur-les-reseaux-invalident-elles-le-risque-de-famine-imminente-annoncee-par-lonu-20240322_DDJC7VXDANFDZJUDZOFF7BXKWA/"
    },
    {
        "title": "Présidentielle sénégalaise : Bassirou Diomaye Faye, une campagne tambour battant",
        "summary": "Principal candidat de l’opposition pour le scrutin dont le premier tour se déroule dimanche, l’ancien syndicaliste de 43 ans a enchaîné les meetings jour et nuit, une semaine après être sorti de prison, séduisant une jeunesse en déshérence.",
        "link": "https://www.liberation.fr/international/afrique/presidentielle-senegalaise-bassirou-diomaye-faye-une-campagne-tambour-battant-20240323_QBDXBVRNS5DGLDDANOCSHYDVNQ/"
    },
    {
        "title": "Kate Middleton et le cancer : l’impossible vie privée de la famille royale britannique",
        "summary": "Après des semaines de spéculations, la femme du prince William a fini par annoncer dans une vidéo qu’elle souffrait d’un cancer. Une transparence forcée qui illustre l’accès que pense avoir une partie des Britanniques à l’intimité de la monarchie.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-limpossible-vie-privee-de-la-famille-royale-20240323_H53TYVY4PVFUDFF7RFJI7ZYHDY/"
    },
    {
        "title": "Incitation à reporter le jeûne, non-interruption des matchs : sur le ramadan, le foot français à la traîne",
        "summary": "Les footballeurs musulmans évoluant dans l’Hexagone doivent adapter leur jeûne à leur pratique sportive. Ailleurs en Europe, les fédérations sont plus ouvertes.",
        "link": "https://www.liberation.fr/societe/incitation-a-reporter-le-jeune-non-interruption-des-matchs-sur-le-ramadan-le-foot-francais-a-la-traine-20240322_7ZYAQKYELVHCTDURDOMCO25CDI/"
    },
    {
        "title": "Mort de Laurent de Brunhoff, héritier et continuateur de Babar : la même patte d’éléphant",
        "summary": "L’auteur et illustrateur français Laurent de Brunhoff, mort vendredi à l’âge de 98 ans aux Etats-Unis, a poursuivi avec succès les aventures de Babar, personnage adoré des enfants du monde entier, créé en 1931 par ses parents.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-laurent-de-brunhoff-heritier-et-continuateur-de-babar-la-meme-patte-delephant-20240323_VHBIWD3CJJGZJEQRZSQCLSPPFU/"
    },
    {
        "title": "Olivier Véran et l’art de l’euphémisme, par Samira Sedira",
        "summary": "L’ancien ministre de la Santé a annoncé reprendre des études express dans une très chic clinique à Paris pour devenir chirurgien esthétique. Dommage qu’il n’ait pas eu l’idée d’aller prêter main-forte à ses collègues de l’hôpital public.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/olivier-veran-et-lart-de-leuphemisme-par-samira-sedira-20240323_3IP2YBJQ2ZEEPIVF4S4FMUMY4M/"
    },
    {
        "title": "Attaque de Moscou : Poutine dénonce un «acte terroriste barbare» et décrète un jour de deuil national",
        "summary": "Une fusillade et plusieurs explosions ont fait au moins 133 morts et une centaine de blessés dans une salle de concert près de la capitale russe, vendredi 22 mars. Le Kremlin annonce ce samedi matin l’arrestation de 11 personnes dont 4 assaillants.",
        "link": "https://www.liberation.fr/international/europe/en-direct-attaque-de-moscou-le-bilan-passe-a-93-morts-le-kremlin-annonce-11-arrestations-20240323_CGRYXJAVJVCMTHD6DJOMIPSQ3E/"
    },
    {
        "title": "Attentat de Moscou : pourquoi la revendication de l’Etat islamique est crédible",
        "summary": "Début mars, Washington avait mis en garde contre un risque imminent d’attaque terroriste à Moscou. Fondée en Afghanistan, la branche de Daech soupçonnée de l’attentat est en pleine résurgence depuis le retour au pouvoir des talibans.",
        "link": "https://www.liberation.fr/international/europe/attentat-de-moscou-pourquoi-la-revendication-de-letat-islamique-est-credible-20240323_GD5PXT5MYNEZXPHQCCVK3PY5YE/"
    },
    {
        "title": "Attaque de Moscou : concert de condamnations internationales, Poutine pointe du doigt l’Ukraine",
        "summary": "Les dirigeants du monde entier ont condamné d’une seule voix l’attaque armée sanglante survenue vendredi 22 mars dans une salle de concert en banlieue de Moscou. Le président russe accuse, lui, l’Ukraine d’avoir «ouvert une fenêtre» pour que les assaillants en fuite passent la frontière.",
        "link": "https://www.liberation.fr/international/europe/attaque-de-moscou-concert-de-condamnations-internationales-vladimir-poutine-ne-sest-pas-encore-exprime-20240323_KAP7OOV62NH3PIX6U37THFZYFU/"
    },
    {
        "title": "Attaque meurtrière dans une salle de concert à Moscou : la guerre des accusations entre la Russie et l’Ukraine",
        "summary": "Le renseignement militaire ukrainien a accusé le Kremlin et ses services spéciaux d’avoir orchestré l’attaque meurtrière de vendredi soir, près de Moscou, pour accuser l’Ukraine et justifier une «escalade» de la guerre. Samedi, Vladimir Poutine a justement pointé en direction de Kyiv.",
        "link": "https://www.liberation.fr/international/europe/attaque-meurtriere-dans-une-salle-de-concert-a-moscou-la-guerre-des-accusations-entre-la-russie-et-lukraine-20240322_4MMARSCVPNADJPAZQKAZS5X4GI/"
    },
    {
        "title": "Nouvelle attaque russe massive sur l’Ukraine, un missile viole l’espace aérien polonais",
        "summary": "Alors que les forces russes ont lancé de nouvelles attaques contre Kyiv et d’autres régions en Ukraine, un missile de croisière a violé l’espace aérien polonais, a indiqué ce dimanche 24 mars l’armée de ce pays.",
        "link": "https://www.liberation.fr/international/europe/nouvelle-attaque-russe-massive-sur-lukraine-un-missile-viole-lespace-aerien-polonais-20240324_EADHYLBEBVC55NNUR3G3TSW5UU/"
    },
    {
        "title": "Vingt-cinq ans après, la Serbie toujours hantée par les bombardements de l’Otan",
        "summary": "A Belgrade, le souvenir et les stigmates des frappes de l’Alliance atlantique, lancées en mars 1999, demeurent très présents. Dans le pays dirigé par l’ultranationaliste Vucic, le conflit en Ukraine a ravivé le sentiment anti-occidental.",
        "link": "https://www.liberation.fr/international/europe/vingt-cinq-ans-apres-la-serbie-toujours-hantee-par-les-bombardements-de-lotan-20240324_CWMHLQ6DHRABLGPMKID4UCERRQ/"
    },
    {
        "title": "Succession de Joël Robuchon : le témoin clé, les factures contestées et les millions à restituer",
        "summary": "L’héritage du chef multi-étoilé fait l’objet de multiples procédures judiciaires intentées par sa fille qui soupçonne une escroquerie commise par des professionnels du droit mandatés par la famille. Deux documents, encore non définitifs, et un témoin clé retrouvé par «Libé» renforcent les doutes sur la validité de certains actes de gestion.",
        "link": "https://www.liberation.fr/societe/police-justice/succession-de-joel-robuchon-le-temoin-cle-les-factures-contestees-et-les-millions-a-restituer-20240321_AMPYK5KC35ANDLRNGU7FTUE644/"
    },
    {
        "title": "En 2023, le CAC 40 engrange encore des superprofits, les actionnaires en profitent",
        "summary": "Les plus grosses entreprises françaises ont annoncé de colossaux bénéfices pour l’année précédente. Battant aussi des records de dividendes versés et de rachat de leurs propres actions.",
        "link": "https://www.liberation.fr/economie/en-2023-le-cac-40-engrange-encore-des-superprofits-les-actionnaires-en-profitent-20240324_WNP7G3LMEJBYDGYUOEOOOV4BQQ/"
    },
    {
        "title": "Européennes 2024 : Raphaël Glucksmann, le caillou de gauche dans la chaussure des macronistes",
        "summary": "Portée par d’encourageants sondages, la tête de liste du PS pourrait menacer la candidate Renaissance Valérie Hayer, sans dynamique. Un danger que le parti de la majorité présidentielle fait encore mine de négliger.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-raphael-glucksmann-le-caillou-de-gauche-dans-la-chaussure-des-macronistes-20240324_H5EY5JR3NFBLLHDNIRDEXPJAJ4/"
    },
    {
        "title": "«Ce n’est pas cher, c’est pratique, c’est bon et ça réchauffe»: comment les distributeurs de pizzas 24/24 ont conquis la France périurbaine",
        "summary": "Nichés aux abords des routes ou des centres commerciaux, les distributeurs de pizzas drainent une foule multiple et affamée à toute heure du jour et de la nuit. «Libé» s’est planqué dans un parking Beaumont-sur-Sarthe, où se trouve un appareil, pour casser la croûte avec les habitants et mieux comprendre ce florissant business.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/ce-nest-pas-cher-cest-pratique-cest-bon-et-ca-rechauffe-dans-la-sarthe-des-pizzas-a-la-sauce-automate-20240322_DWRVMTFQS5CRNKPTEH67J3VCYE/"
    },
    {
        "title": "Dating fatigue : sans les applis de rencontre, des solutions de repli",
        "summary": "Par lassitude, insatisfaction ou volonté de retrouver du temps pour soi, certains adeptes de Tinder et consorts décident de s’en retirer plus ou moins provisoirement. En ligne de mire : se laisser surprendre et donner une plus grande place au hasard.",
        "link": "https://www.liberation.fr/lifestyle/intimites/dating-fatigue-sans-les-applis-de-rencontre-des-solutions-de-repli-20240322_W3ZQMOYYZJG53GTM3URPAUBLHU/"
    },
    {
        "title": "«Chaque cadeau fiscal est pris sur nos budgets» : les maires renâclent à renflouer le déficit public",
        "summary": "Vice-président de l’Association des maires de France, André Laignel redoute les intentions de l’Etat, qui veut faire appel aux collectivités pour combler le déficit des finances publiques.",
        "link": "https://www.liberation.fr/politique/chaque-cadeau-fiscal-est-pris-sur-nos-budgets-les-maires-renaclent-a-renflouer-le-deficit-public-20240324_WLCPIK6IRJDTNIDEEVQZJ5P54A/"
    },
    {
        "title": "Attentat dans une salle de concert : les précédentes attaques meurtrières dans l’histoire de Moscou",
        "summary": "Le plus souvent commises par des commandos tchétchènes, plusieurs attaques ont endeuillé la capitale Russe depuis le début des années 2000.",
        "link": "https://www.liberation.fr/international/europe/massacre-du-crocus-city-hall-en-russie-les-precedentes-attaques-meurtrieres-dans-lhistoire-de-moscou-20240324_V3HBKYBJ6RB55DCHJAIJJ3WQIY/"
    },
    {
        "title": "Rodolphe Saadé, tycoon «rassurant», par Daniel Schneidermann",
        "summary": "Dans la même semaine, le dirigeant du groupe CMA-CGM et nouveau propriétaire de BFM TV et de RMC montre deux visages à ses nouvelles troupes : le bon et le méchant.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/rodolphe-saade-tycoon-rassurant-par-daniel-schneidermann-20240324_DWB5YNAOJNH75FWFJAOGZDDSAM/"
    },
    {
        "title": "Attentat à Moscou : deuil national en Russie après le massacre du Crocus City Hall",
        "summary": "Deux jours après l’attaque la plus meurtrière jamais revendiquée par l’Etat islamique sur le sol européen, les établissements culturels de Moscou ont fermé leurs portes pour respecter un temps de deuil national.",
        "link": "https://www.liberation.fr/international/europe/attaque-a-moscou-deuil-national-en-russie-apres-le-massacre-du-crocus-city-hall-20240324_2SVPFHCSXFBAFFFG2YKVMSOJZ4/"
    },
    {
        "title": "Attaque de Moscou : un nouveau bilan fait état de 137 morts, dont trois enfants",
        "summary": "Le Comité d’enquête russe a annoncé ce dimanche 24 mars que 62 corps ont été identifiés après l’attaque du Crocus City Hall revendiquée par l’Etat islamique.",
        "link": "https://www.liberation.fr/international/europe/attaque-de-moscou-un-nouveau-bilan-fait-etat-de-137-morts-dont-trois-enfants-20240324_KB32T6BOYNBSROE2V6SHWFWQGU/"
    },
    {
        "title": "Jour de vote à Dakar : «Les Sénégalais ne votent plus suivant les fiefs ou les consignes, ils décident par eux-mêmes»",
        "summary": "Le premier tour de l’élection présidentielle sénégalaise, reportée d’un mois, se tient ce dimanche 24 mars, sur fond de duel entre le candidat du pouvoir et le jeune opposant radical Bassirou Diomaye Faye, sorti de prison il y a dix jours.",
        "link": "https://www.liberation.fr/international/afrique/jour-de-vote-a-dakar-les-senegalais-ne-votent-plus-suivant-les-fiefs-ou-les-consignes-ils-decident-par-eux-memes-20240324_3GJVUTEAYFCHFELXVIMM62HH44/"
    },
    {
        "title": "A Riaumont, la communauté intégriste où est passé le grand-père d’Emile, «ils voulaient faire des gamins des soldats du Christ»",
        "summary": "En 2022, la journaliste indépendante Ixchel Delaporte a sorti un livre sur cette institution catholique traditionaliste à Liévin (Pas-de-Calais), réputée pour sa violence. Le grand-père du petit garçon disparu s’y était engagé au début des années 90.",
        "link": "https://www.liberation.fr/societe/police-justice/a-riaumont-la-communaute-integriste-ou-est-passe-le-grand-pere-demile-ils-voulaient-faire-des-gamins-des-soldats-du-christ-20240324_AYKI5R2L2ZCSBKTOKNEWYPOVZI/"
    },
    {
        "title": "Attentat près de Moscou : dans le déni, Poutine accuse l’Ukraine",
        "summary": "Lors de sa prise de parole au lendemain de l’attaque terroriste qui a fait plus d’une centaine de morts, le président russe n’a pas évoqué la revendication de l’Etat islamique au Khorasan, mais a préféré lourdement suggérer une piste ukrainienne guère étayée.",
        "link": "https://www.liberation.fr/international/europe/attentat-pres-de-moscou-dans-le-deni-poutine-accuse-lukraine-20240324_KOYTJ5U4OZAK7JJOBWTS5SRBJM/"
    },
    {
        "title": "Mort du pianiste Maurizio Pollini : note finale",
        "summary": "Le musicien moderniste italien au style objectif, compagnon de route des communistes puis défenseur de l’Europe, s’est éteint samedi à Milan, où il était né il y a 82 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-du-pianiste-maurizio-pollini-note-finale-20240324_IUZRSR7OUZBJ3AMNKB4R5GG4WE/"
    },
    {
        "title": "«Les JO, on préfère y participer plutôt que de les voir à la télé» : à Paris, la ferveur de 20 000 volontaires",
        "summary": "A quatre mois des Jeux, une petite moitié des 45 000 bénévoles se sont réunis au stade La Défense Arena, ravis de participer à cette aventure commune.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/les-jo-on-prefere-y-participer-plutot-que-de-les-voir-a-la-tele-a-paris-la-ferveur-de-20-000-volontaires-20240324_Z6CEKL2C3RATFED2GPNWDTICUU/"
    },
    {
        "title": "Un système fiscal «injuste», la taxation des superprofits largement souhaitée: notre sondage exclusif",
        "summary": "Selon l’enquête réalisée par Viavoice pour «Libération», les sondés jugent injuste le système fiscal français, et se prononcent pour une taxation accrue des particuliers et des entreprises les plus prospères.",
        "link": "https://www.liberation.fr/economie/un-systeme-fiscal-injuste-la-taxation-des-superprofits-largement-souhaitee-notre-sondage-exclusif-20240324_O5WC7GXCGZE7NJKYTMDSTXGJRQ/"
    },
    {
        "title": "Sainte-Soline : «Les gendarmes ont brisé mes os, mais ils n’ont brisé aucune de mes convictions»",
        "summary": "Le 25 mars 2023, Alix, 20 ans, a été gravement blessé au visage lors de la mobilisation contre le projet de mégabassine de Sainte-Soline. L’enquête portant sur ces faits est toujours en cours. La militante témoigne aujourd’hui de sa volonté de continuer la lutte.",
        "link": "https://www.liberation.fr/societe/police-justice/sainte-soline-les-gendarmes-ont-brise-mes-os-mais-ils-nont-brise-aucune-de-mes-convictions-20240324_WAD5WBOPGRDQREBA4B5TSJ5KU4/"
    },
    {
        "title": "Autoroute A69 : les «écureuils» affirment avoir obtenu des garanties sur la préservation des arbres dans lesquels ils étaient perchés",
        "summary": "Les derniers opposants au projet de l’autoroute A69 perchés dans des arbres pendant presque 40 jours ont posé pied à terre ce dimanche 24 mars. Ils affirment avoir obtenu des garanties sur la préservation des arbres concernés.",
        "link": "https://www.liberation.fr/environnement/biodiversite/autoroute-a69-les-ecureuils-affirment-avoir-obtenu-des-garanties-sur-la-preservation-des-arbres-dans-lesquels-ils-etaient-perches-20240324_5S6R6YGPH5E5HFA7FOT6AQJ5PQ/"
    },
    {
        "title": "Guterres enjoint Israël à «lever les derniers obstacles à l’aide» humanitaire, deux nouveaux hôpitaux assiégés à Khan Younès… Ce qu’il faut retenir du conflit Hamas-Israël ce dimanche 24 mars",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/guterres-enjoint-israel-a-lever-les-derniers-obstacles-a-laide-humanitaire-deux-nouveaux-hopitaux-assieges-a-khan-younes-ce-quil-faut-retenir-du-conflit-hamas-israel-ce-dimanche-24-mars-20240324_UVCYT7GXHBF2FIVP3CXBHIHJ6I/"
    },
    {
        "title": "La Provence : le directeur de la rédaction réintégré, la contestation continue",
        "summary": "La direction de «la Provence» a annoncé ce dimanche 24 mars avoir trouvé un accord avec Aurélien Viers, qui est réintégré dès lundi. Sa mise à pied avait provoqué un fort mouvement de contestation dans le journal, comme à «la Tribune» et chez le groupe Altice Médias, qui doit passer sous le contrôle de Rodolphe Saadé.",
        "link": "https://www.liberation.fr/economie/medias/la-provence-le-directeur-de-la-redaction-reintegre-la-contestation-continue-20240324_CTVTU4SQ2JDKLCLY6SY7HFJDJE/"
    },
    {
        "title": "Le cas de Kate Middleton, symptomatique d’une curiosité maladive planétaire",
        "summary": "Si les médias britanniques sont mis en cause, la spéculation suscitée par l’absence de la princesse de Galles a été internationale et également alimentée par les individus, via les réseaux sociaux.",
        "link": "https://www.liberation.fr/societe/le-cas-de-kate-middleton-symptomatique-dune-curiosite-maladive-planetaire-20240324_Z2WQ34GDUZBWDCCLZOVTHVC3JA/"
    },
    {
        "title": "Européennes 2024 : Raphaël Glucksmann, une rose star en Haute-Garonne",
        "summary": "En tête des intentions de vote à gauche et à quelques points de Renaissance qu’il accuse de «flatter l’extrême droite», la tête de liste PS-Place publique était en meeting dimanche près de Toulouse, devant des sympathisants plus si habitués à voir leur parti au centre de l’attention.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-raphael-glucksmann-une-rose-star-en-haute-garonne-20240324_MV6DBNMMHZE35FFXUEFXFWZQXY/"
    },
    {
        "title": "Attentat en Russie : Moscou accuse Kyiv qui accuse Moscou, mais tous les éléments pointent vers l’Etat islamique",
        "summary": "L’agence de presse de l’Etat islamique a diffusé des selfies pris par les quatre terroristes devant l’étendard noir de l’organisation, ainsi qu’une vidéo de la tuerie.",
        "link": "https://www.liberation.fr/checknews/attentat-en-russie-moscou-accuse-kyiv-qui-accuse-moscou-mais-tous-les-elements-pointent-vers-letat-islamique-20240324_SR2X4XV3H5HY5ARNTHLCIANO4I/"
    },
    {
        "title": "La qualification de génocide à Gaza : une accusation de trop",
        "summary": "L’extraordinaire violence de la guerre en cours dans l’enclave palestinienne n’est pas suffisante pour accuser Israël de génocide. Plusieurs éléments constitutifs de ce crime défini précisément dans le droit international ne peuvent être invoqués.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-qualification-de-genocide-a-gaza-une-accusation-de-trop-20240324_KIQO745HYZGVFHCIZXU7PWJS4U/"
    },
    {
        "title": "Attentat de Moscou : «Tant que la menace ne se rapproche pas de l’Occident, on ne s’en soucie guère»",
        "summary": "En menant une attaque dans la capitale russe, la branche afghane de l’Etat islamique, en lutte avec les talibans, confirme sa volonté de frapper partout où elle le peut, analyse la chercheuse Carole André-Dessornes.",
        "link": "https://www.liberation.fr/international/moyen-orient/attentat-de-moscou-tant-que-la-menace-ne-se-rapproche-pas-de-loccident-on-ne-sen-soucie-guere-20240324_DVZ2DAK26JARZBJFM4XU4MUTOE/"
    },
    {
        "title": "Vladimir Poutine et le réveil de l’Etat islamique : un déni meurtrier",
        "summary": "Contrairement au président russe qui a choisi d’ignorer l’organisation terroriste dans son adresse au peuple samedi, les puissances occidentales suivent de près la résurgence du groupe, notamment depuis janvier et l’attentat de Kerman en Iran.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/vladimir-poutine-et-le-reveil-de-letat-islamique-un-deni-meurtrier-20240324_SPTUI46Y6VHJPKGABKO2HX7T5Y/"
    },
    {
        "title": "Après l’attentat à Moscou, un week-end d’horreur et de flottement en Russie",
        "summary": "Les hommages aux victimes de l’attentat terroriste qui a tué plus de 130 personnes vendredi 22 mars fleurissent dans le pays. Le long silence avant l’allocution du président Poutine a toutefois laissé les discours de haine et de propagande proliférer.",
        "link": "https://www.liberation.fr/international/europe/apres-lattentat-a-moscou-un-week-end-dhorreur-et-de-flottement-en-russie-20240324_6IECJUGCBRDMVJA4KODVSP7R7Q/"
    }
]