[
    {
        "title": "Manifestation pro-Palestine à Paris : «Ce n’est pas la première fois qu’on voit ce type d’atrocités, mais la frappe sur Rafah, ça a réveillé certains»",
        "summary": "Quelque 22 000 personnes, selon la police, ont défilé samedi 1er juin dans les rues de la capitale, dans un unique cortège en soutien aux peuples palestinien et kanak et en hommage au militant d’ultragauche Clément Méric. Parmi elles, de nombreux néo-manifestants, ébranlés notamment par la frappe sur un camp de réfugiés à Gaza en début de semaine.",
        "link": "https://www.liberation.fr/societe/manifestation-pro-palestine-a-paris-ce-nest-pas-la-premiere-fois-quon-voit-ce-type-datrocites-mais-la-frappe-sur-rafah-ca-a-reveille-certains-20240601_B6ZXPADFQRCCTBUZ7BEFXCNTFM/"
    },
    {
        "title": "Le plan de paix présenté par Biden salué, l’intransigeance de Nétanyahou, bombardements à Rafah, une réunion au Caire ce dimanche… L’actu du conflit au Proche-Orient ce 1er juin",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce 1er juin.",
        "link": "https://www.liberation.fr/international/moyen-orient/emmanuel-macron-et-loccident-saluent-le-projet-de-treve-israelien-netanyahou-veut-toujours-la-destruction-du-hamas-lactu-du-conflit-au-proche-orient-ce-1er-juin-20240601_ESWJDJIRINEQPP546CPIXJVTZY/"
    },
    {
        "title": "Ligue des Champions : et à la fin, c’est le Real Madrid qui gagne",
        "summary": "Malmenés en première période par le Borussia Dortmund, les joueurs de la Maison blanche ont fini par forcer la décision en fin de rencontre, par le biais de l’expérimenté défenseur Dani Carvajal et du prodige brésilien Vinicius (2-0). Leur quinzième Ligue des champions.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-et-a-la-fin-cest-le-real-madrid-qui-gagne-20240601_YCVHJSFZYVD4TAH5OSUDS2CLXY/"
    },
    {
        "title": "Européennes 2024 : à Aubervilliers, pour le camp macroniste, l’espoir du «rien n’est joué»",
        "summary": "En meeting ce samedi, à une semaine du scrutin européen, le camp présidentiel, Gabriel Attal en tête, s’est affiché batailleur, refusant de céder au défaitisme, à rebours des sondages maussades pour la liste de Valérie Hayer.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-a-aubervilliers-pour-le-camp-macroniste-lespoir-du-rien-nest-joue-20240601_FDCNVA4F2NHX3F7E5BITTGA4NA/"
    },
    {
        "title": "En Normandie, la «mémoire compliquée» du cimetière allemand de la Cambe",
        "summary": "Inauguré en 1961 pour donner une sépulture aux 21 300 soldats allemands tués à l’été 1944, le cimetière de la Cambe, où sont enterrés aussi 2 100 Waffen SS, divise encore aujourd’hui et attire toujours des nostalgiques du nazisme.",
        "link": "https://www.liberation.fr/societe/en-normandie-la-memoire-compliquee-du-cimetiere-allemand-de-la-cambe-20240601_HC742G6ZL5A33DPTB34QJ5K5RI/"
    },
    {
        "title": "Corentin Moutet, dernier Français en lice à Roland-Garros : un «magicien» des courts et des coups de gueule",
        "summary": "Longtemps blessé, boycotté depuis 2022 par la Fédération française pour son comportement parfois excessif, le 79e joueur mondial jouera ce dimanche 2 juin, contre toute attente, les huitièmes de finale du tournoi parisien. Il est le dernier Français dans la compétition côté homme.",
        "link": "https://www.liberation.fr/sports/tennis/corentin-moutet-dernier-francais-en-lice-a-roland-garros-un-magicien-des-courts-et-des-coups-de-gueule-20240601_MZYCUVQPNBBPVCPYZ7KVBZQXSQ/"
    },
    {
        "title": "Musée d’Orsay : le tableau de Monet «Les Coquelicots» ciblé par une militante écologiste, Rachida Dati s’énerve",
        "summary": "Une militante écologiste de Riposte Alimentaire a été interpellée samedi après avoir collé un poster sur l’œuvre impressionniste.",
        "link": "https://www.liberation.fr/culture/arts/musee-dorsay-le-tableau-de-monet-les-coquelicots-cible-par-une-militante-ecologiste-20240601_X4UYDNYHZRBVRJGTSVPWF2WN7Q/"
    },
    {
        "title": "«C’est la merde, mais on en a vu d’autres» : bouclée en raison des JO, la Concorde désertée par les Parisiens et les touristes",
        "summary": "Déambulation autour de l’emblématique place du VIIIe arrondissement, fermée temporairement depuis ce samedi 1er juin jusqu’au 25 septembre, pour accueillir plusieurs épreuves des Jeux olympiques dans moins de deux mois.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cest-la-merde-mais-on-en-a-vu-dautres-la-place-de-la-concorde-bouclee-jusquaux-jo-parisiens-et-touristes-cherchent-leur-chemin-20240601_4FCPJZEU6JCHXBDCRY3VEF4X7I/"
    },
    {
        "title": "Conciergerie de luxe, restos à la pelle et «self care center»... à Roland-Garros, un service toujours gagnant pour les joueurs",
        "summary": "Dans les coulisses du Grand Chelem, une multitude de services sont offerts aux joueurs. Le temps d’une matinée, «Libé» a pu visiter ces coursives de luxe.",
        "link": "https://www.liberation.fr/sports/tennis/conciergerie-de-luxe-restos-a-la-pelle-et-self-care-center-a-roland-garros-un-service-toujours-gagnant-pour-les-joueurs-20240601_T5FGYRGG6JF2VM5AMU5VPM2IT4/"
    },
    {
        "title": "En Ukraine, le secteur énergétique à nouveau pilonné par Moscou",
        "summary": "La Russie a mené tôt ce samedi une série d’attaques à travers l’Ukraine, ciblant notamment des centrales électriques. Le président ukrainien a de nouveau exhorté ses alliés à renforcer leur soutien militaire.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-le-secteur-energetique-a-nouveau-pilonne-par-moscou-20240601_MJG6OXX7AVBE7KZTUXJKQWO6IU/"
    },
    {
        "title": "Les huit articles que vous seriez bien inspirés de lire cette semaine",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec ces articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/les-huit-articles-que-vous-seriez-bien-inspires-de-lire-cette-semaine-20240601_T2CLO7SSXBF73EXDEXM4K3CJBQ/"
    },
    {
        "title": "Roland-Garros 2024 : presque sans trembler, Varvara Gracheva seule Française à rallier les huitièmes de finale",
        "summary": "La Française, 88e mondiale au début du tournoi, est la seule à se hisser en huitièmes après sa victoire en deux sets ce samedi 1er juin contre la Roumaine Irina-Camelia Begu.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2024-presque-sans-trembler-varvara-gracheva-seule-francaise-a-rallier-les-huitiemes-de-finale-20240601_FZJ3FH6P5JHWFNRLCIIOWPOOU4/"
    },
    {
        "title": "Affaire Guillaume Meurice : l’émission «Le grand dimanche soir» raccourcie suite à la suspension de l’humoriste",
        "summary": "L’émission satirique de France Inter prévue dimanche 2 juin durera une heure au lieu de deux. Une décision prise pour cause «d’équipe réduite».",
        "link": "https://www.liberation.fr/economie/medias/affaire-guillaume-meurice-lemission-le-grand-dimanche-soir-raccourcie-suite-a-la-suspension-de-lhumoriste-20240531_XT3QHGWVQND35AYM2VS5FGFUZQ/"
    },
    {
        "title": "Starliner : ça décolle (toujours) pas",
        "summary": "Après un lancement déjà retardé cinq fois en l’espace de trois semaines suite à des dysfonctionnements techniques successifs, les astronautes américains Sunita Williams et Barry Wilmore ont vu leur départ à bord du nouveau vaisseau spatial de Boeing vers la station spatiale internationale (ISS) annulé à la dernière minute. Une fois de plus.",
        "link": "https://www.liberation.fr/sciences/espace/starliner-ca-decolle-ou-ca-decolle-pas-20240531_USCLBVOWR5C77FRLKCCMFD54HI/"
    },
    {
        "title": "Fin du conflit à Gaza : ce que l’on sait du plan israélien présenté ce vendredi par Joe Biden",
        "summary": "Trois phases d’une quarantaine de jours chacune pour passer d’un cessez-le-feu temporaire à une paix durable à Gaza : on vous explique le contenu de l’accord israélien, phase par phase, dévoilé ce vendredi 31 mai par le président américain.",
        "link": "https://www.liberation.fr/international/moyen-orient/fin-du-conflit-a-gaza-ce-que-lon-sait-du-plan-israelien-presente-ce-vendredi-par-joe-biden-20240601_GJFF4Q2OMFFVFNZW63XDINXDVI/"
    },
    {
        "title": "Habits de la Wehrmacht et jeux militaires : les fans de reconstitution historique jouent à faire sanglant pour les 80 ans du Débarquement",
        "summary": "Au sein d’associations, des fanas mili se glissent dans la peau de soldats du IIIe Reich lors de fausses campagnes militaires. Une pratique critiquée mais que les organisateurs tentent d’encadrer.",
        "link": "https://www.liberation.fr/societe/habits-de-la-wehrmacht-et-jeux-militaires-les-fans-de-reconstitution-historique-jouent-a-faire-sanglant-pour-les-80-ans-du-debarquement-20240601_CA24HNTE35DQRMIMPYP4D5S7RM/"
    },
    {
        "title": "Les trois minutes du député Habib, par Daniel Schneidermann",
        "summary": "L’arrogance et l’impunité s’invitent à la tête de nombreux Etats démocratiques, mais aussi dans les rangs des Parlements. Personnage récurrent des vidéos virales sur les réseaux sociaux, le député des Français de l’étranger est un bon exemple.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/les-trois-minutes-du-depute-habib-par-daniel-schneidermann-20240601_3KPGKMN6VFCRDBQWHKBLR5ERXM/"
    },
    {
        "title": "Réduction du plastique : dans les supermarchés, les clients et les vendeurs toujours pas emballés par le vrac",
        "summary": "Contraintes logistiques plus complexes, manque d’information sur les produits… Malgré les grands objectifs fixés par la loi, comme l’obligation dès 2030 pour la grande distribution de leur consacrer 20% de sa surface de vente, les produits vendus sans emballage peinent encore à convaincre.",
        "link": "https://www.liberation.fr/economie/reduction-du-plastique-dans-les-supermarches-les-clients-et-les-vendeurs-toujours-pas-emballes-par-le-vrac-20240601_QUUMNZPMQ5GW5BOCD76NYUIINE/"
    },
    {
        "title": "Législatives en Afrique du Sud : sans majorité absolue, l’ANC en quête d’alliés pour pouvoir gouverner",
        "summary": "Pour la première fois depuis la fin de l’apartheid, le parti de Nelson Mandela est en passe de perdre sa majorité absolue, selon les résultats, encore incomplets, annoncés par la commission électorale.",
        "link": "https://www.liberation.fr/international/afrique/legislatives-en-afrique-du-sud-en-difficulte-lanc-en-quete-dallies-pour-pouvoir-gouverner-20240531_NCF2D5HLEBCFZOFH3R5KCGGQKU/"
    },
    {
        "title": "La consultation chez le médecin généraliste à 30 euros à partir de décembre 2024",
        "summary": "L’augmentation des tarifs médicaux négociée par l’Assurance maladie avec les médecins libéraux a désormais un soutien suffisant chez les syndicats représentatifs pour entrer en vigueur. La consultation passera de 26,50 euros à 30 euros en décembre 2024.",
        "link": "https://www.liberation.fr/societe/sante/la-consultation-chez-le-medecin-generaliste-a-30-euros-a-partir-de-decembre-2024-20240601_VEEX33UVBRAO3FCEK7RUK3CGPY/"
    },
    {
        "title": "Européennes : il n’y a pas de petites listes, il n’y a qu’un déni de démocratie",
        "summary": "Campagne atone, taux d’abstention qui s’annonce élevé… Et si on permettait aux petits partis d’être mieux représentés pour insuffler des idées nouvelles ? Sept têtes de listes, dont Pierre Larrouturou (Nouvelle Donne) et Guillaume Lacroix (Parti radical de gauche), invitent à s’inspirer de pays voisins pour déverrouiller les règles électorales.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/europeennes-il-ny-a-pas-de-petites-listes-il-ny-a-quun-deni-de-democratie-20240602_AI7PWVPKORCNJKJ7ITT3CD42CI/"
    },
    {
        "title": "La Suède organise le retour des déboutés du droit d’asile",
        "summary": "Le gouvernement conservateur expérimente la mise en place de centres pour d’anciens demandeurs d’asile. En 2023, le pays scandinave a doublé les révocations de titres de séjour par rapport à l’année précédente.",
        "link": "https://www.liberation.fr/international/europe/la-suede-organise-le-retour-des-deboutes-du-droit-dasile-20240602_2FJXJLCBUFGRDEB6L4WRO3GI4Y/"
    },
    {
        "title": "Pour les Coréennes, des cliniques bling-bling après le bébé",
        "summary": "Malgré la dénatalité, le pays a développé depuis une trentaine d’années des établissements post-partum extrêmement onéreux. La plupart des jeunes mères y séjournent, pour se reposer et appréhender leur nouveau rôle.",
        "link": "https://www.liberation.fr/international/asie-pacifique/pour-les-coreennes-des-cliniques-bling-bling-apres-le-bebe-20240601_JEUYPBSSK5AMRAFAMPXM7TYJ3A/"
    }
]