[
    {
        "title": "«Comment pourrons-nous justifier cela devant nos enfants ?» : devant Gaza exsangue, des soldats de l’armée israélienne en proie aux doutes",
        "summary": "En préparant son ultime offensive, l’état-major de Tsahal entend réduire à néant l’enclave. Un objectif maximaliste qui est loin d’être partagé par tous les soldats, notamment les réservistes.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-gaza-exsangue-tsahal-tangue-20250516_TKIRJFMMV5G3XGZBXDEOGQZG3I/"
    },
    {
        "title": "Docteur Salha, directeur d’un hôpital du nord de Gaza : «Tous les Palestiniens ne sont pas membres du Hamas, nous sommes des êtres humains comme les autres»",
        "summary": "Joint par «Libération» ce jeudi, le chef du centre médical d’Al-Awda de Jabalia, ville ravagée par la guerre dans le nord de la bande de Gaza, tente de maintenir son établissement en activité malgré les bombardements incessants israéliens et les pénuries.",
        "link": "https://www.liberation.fr/international/moyen-orient/docteur-salha-directeur-dun-hopital-du-nord-de-gaza-tous-les-palestiniens-ne-sont-pas-membres-du-hamas-nous-sommes-des-etres-humains-comme-les-autres-20250516_ZRUGCJME3ZCX3BOR6F4ZL7B4WQ/"
    },
    {
        "title": "Guerre en Ukraine : un échange de prisonniers à défaut de cessez-le-feu",
        "summary": "En l’absence de Vladimir Poutine et de Volodymyr Zelensky, la première rencontre directe entre négociateurs russes et ukrainiens depuis trois ans n’a abouti, vendredi 16 mai, à aucune avancée majeure. La possibilité d’un cessez-le-feu a tout de même été discutée.",
        "link": "https://www.liberation.fr/international/guerre-en-ukraine-un-echange-de-prisonniers-a-defaut-de-cessez-le-feu-20250516_3KJX47F5HJBTZJ52GW3GZQYKXM/"
    },
    {
        "title": "Affaire Rayana B., tuée d’une balle dans la tête par un policier en 2022 : non-lieu ordonné par la justice pour l’auteur du tir",
        "summary": "La jeune femme de 21 ans, passagère d’un véhicule refusant d’obtempérer, avait été tuée par le tir de l’agent Thomas B. dans le XVIIIe arrondissement à Paris. Les juges d’instruction estiment que les fonctionnaires ont pu légitimement croire à un danger de mort.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-rayana-b-tuee-dune-balle-dans-la-tete-par-un-policier-en-2022-non-lieu-ordonne-pour-lauteur-du-tir-20250516_U23COV2I5NC3HBC63KYKRWXOYU/"
    },
    {
        "title": "L’initiative citoyenne d’interdiction des thérapies de conversion dans l’UE atteint le million de signatures grâce à la France",
        "summary": "Après une importante mobilisation cette semaine, la pétition a atteint son objectif, vendredi 16 mai, et va poursuivre son chemin au niveau de l’Union européenne.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/linitiative-citoyenne-dinterdiction-des-therapies-de-conversion-dans-lunion-europeenne-atteint-le-million-de-signatures-grace-a-la-france-20250516_AWLD5XUACNFNZFCLDB5WCFSJ7A/"
    },
    {
        "title": "«La ressemblance est approximative, mais bon…» : à Marseille, le bronze de Bernard Tapie investit le parvis du Vélodrome",
        "summary": "Un bronze de l’ancien président de l’OM a été inaugurée ce vendredi 16 mai, quatre ans après sa mort. Un hommage mérité, selon les supporteurs du club.",
        "link": "https://www.liberation.fr/sports/la-ressemblance-est-approximative-mais-bon-a-marseille-bernard-tapie-investit-le-parvis-du-velodrome-20250516_OAN7LXYTC5GWTKITUAM76RVJE4/"
    },
    {
        "title": "Les chasseurs veulent arrêter de payer pour les sangliers",
        "summary": "La Fédération nationale des chasseurs présente ce samedi aux maires son «Manifeste pour la chasse» dans lequel elle souhaite partager notamment la facture des «dégâts de grands gibiers sur les cultures» avec l’Etat.",
        "link": "https://www.liberation.fr/environnement/les-chasseurs-veulent-arreter-de-payer-pour-les-sangliers-20250516_UP35FV2WOVA5LCSARNOOE4N6LY/"
    },
    {
        "title": "Festival de Cannes, jour 4 : «Libé» a des blattes mais pas le cafard",
        "summary": "Aujourd’hui, c’est la fin du début, mais pas encore le début de la fin.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-4-libe-a-des-blattes-mais-pas-le-cafard-20250516_XHTVYEPRWBGLBHYM5OMKIQF55Y/"
    },
    {
        "title": "Léane Alestra : «Pour l’extrême droite, la femme “réussie” est hétérosexuelle, blanche et reproductrice»",
        "summary": "Dans «les Vigilantes», la journaliste analyse comment les mouvements identitaires se revendiquent du féminisme pour cibler des groupes discriminés, tout en développant un «argumentaire réactionnaire» nuisible aux droits des femmes.",
        "link": "https://www.liberation.fr/idees-et-debats/leane-alestra-pour-lextreme-droite-la-femme-reussie-est-heterosexuelle-blanche-et-reproductrice-20250516_RGMDH67ULFHGPHG3GINNMGLPYY/"
    },
    {
        "title": "Printemps des cimetières : au Père-Lachaise, «les renards ne seraient jamais revenus sans le zéro phyto»",
        "summary": "Dix ans après l’abandon des herbicides chimiques dans les cimetières parisiens, le Père-Lachaise est devenu un réservoir de biodiversité. «Libération» a suivi, le temps d’une soirée, quatre passionnés désireux d’observer la faune reconstituée.",
        "link": "https://www.liberation.fr/environnement/biodiversite/printemps-des-cimetieres-au-pere-lachaise-sur-les-traces-de-la-chouette-hulotte-20250516_REF2JM2SGBGPXI3XEJRANF6MQA/"
    },
    {
        "title": "«Personne ne peut justifier cette décision» : consternation au Gabon après l’exfiltration surprise des Bongo",
        "summary": "L’ancien président, sa femme et son fils ont quitté le Gabon, libres, pour trouver refuge en Angola, dans la nuit du jeudi 15 au vendredi 16 mai. Une annonce qui a suscité l’incompréhension de beaucoup de Gabonais.",
        "link": "https://www.liberation.fr/international/afrique/personne-ne-peut-justifier-cette-decision-consternation-au-gabon-apres-lexfiltration-surprise-des-bongo-20250516_MMHJ3VR3S5GEHEDVZF3MHRU6OM/"
    },
    {
        "title": "France Inter : Claude Askolovitch à Ouest-France TV, Sonia Devillers arrête l’interview de 7 h 50… Le mercato de la matinale",
        "summary": "La radio publique et le groupe de presse régionale ont annoncé, ce vendredi 16 mai, deux mouvements notables : le changement de case de la journaliste pour l’interview de 9 h 05 et l’arrivée du chroniqueur sur la future chaîne télévisée.",
        "link": "https://www.liberation.fr/economie/medias/france-inter-claude-askolovitch-a-ouest-france-tv-sonia-devillers-arrete-linterview-de-7-h-50-le-mercato-de-la-matinale-20250516_I2VOZIGD5FC55DVNZGHX3C3HZA/"
    },
    {
        "title": "Laurent Wauquiez le radicalisé n’est pas une chance pour la droite (et Bruno Retailleau non plus)",
        "summary": "Misant sur les hypothétiques effets d’une trumpisation des débats en France, le patron des députés LR a tenté de compenser de mauvais choix politiques par des saillies plus navrantes les unes que les autres.",
        "link": "https://www.liberation.fr/politique/laurent-wauquiez-le-radicalise-nest-pas-une-chance-pour-la-droite-et-bruno-retailleau-non-plus-20250516_YVZ6S6S7EJHVHMSIZM2MBT2ZQM/"
    },
    {
        "title": "Accès prioritaire à police secours, domicile sécurisé, formation… Comment Bruno Retailleau va renforcer la sécurité des crypto-entrepreneurs",
        "summary": "Le ministre de l’Intérieur a évoqué ce vendredi plusieurs pistes pour rassurer les chefs d’entreprises ciblés. A la sortie de la réunion, certains regrettaient l’absence de mesures concernant le partage de certaines de leurs données personnelles en ligne.",
        "link": "https://www.liberation.fr/economie/economie-numerique/acces-prioritaire-a-police-secours-domicile-securise-formation-comment-bruno-retailleau-va-renforcer-la-securite-des-crypto-entrepreneurs-20250516_FKUEUMHC5VBR3MES73Q5ATP6AM/"
    },
    {
        "title": "Légère avancée dans les pourparlers sur l’Ukraine, l’assaillant de Salman Rushdie condamné, le taux de chômage stable… L’actu de ce vendredi 16 mai",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée du jour.",
        "link": "https://www.liberation.fr/international/europe/legere-avancee-dans-les-pourparlers-sur-lukraine-lassaillant-de-salman-rushdie-condamne-le-taux-de-chomage-stable-lactu-de-ce-vendredi-16-mai-20250516_YOY5YIK27NC4PAAIOMPXMF6GOM/"
    },
    {
        "title": "Lâchez-nous la race ! par Tania de Montaigne",
        "summary": "Aux femmes et hommes politiques de ce pays : il va falloir en finir avec cet inconscient colonial qui vous fait jouer aux petits chevaux avec les minorités.",
        "link": "https://www.liberation.fr/idees-et-debats/lachez-nous-la-race-par-tania-de-montaigne-20250516_PYUJMWSFPJAMLP6FWM6UZWAIUI/"
    },
    {
        "title": "Eurovision 2025 : Louane peut-elle statistiquement remporter le concours ?",
        "summary": "Si les profils des gagnants se diversifient au fil des années, l’artiste française, parmi les favoris des parieurs, pourrait tirer son épingle du jeu samedi 17 mai à la faveur d’une édition particulièrement francophile et du succès retrouvé des pays d’Europe de l’Ouest.",
        "link": "https://www.liberation.fr/culture/musique/eurovision-2025-louane-peut-elle-statistiquement-remporter-le-concours-20250516_SYB76UZYWNAY3PLZDT4KSTTOO4/"
    },
    {
        "title": "Pour lutter contre le racisme, l’antisémitisme et la haine en ligne, l’urgence de légiférer",
        "summary": "Face à la montée des actes antisémites ou antimusulmans, certains veulent sortir ces infractions de la loi du 29 juillet 1881 et les inscrire dans le droit pénal commun. Une idée contreproductive, plaident des avocats et des présidents d’associations antiracistes, qui avancent d’autres mesures «concrètes et efficaces».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-lutter-contre-le-racisme-lantisemitisme-et-la-haine-en-ligne-lurgence-de-legiferer-20250516_Q3FI4SZZCRHFNC6U3QPB23TM5E/"
    },
    {
        "title": "«Comment peut-on oser faire de telles choses ?» : un millier de litres d’huile de vidange déversé dans une rivière près de Lyon",
        "summary": "Pendant le week-end du 10 et 11 mai, une cuve contenant «probablement du gasoil» a été déversée dans une rivière au sud de Lyon. Une enquête a été ouverte par la gendarmerie.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-peut-on-oser-faire-de-telles-choses-un-millier-de-litres-dhuile-de-vidange-deverse-dans-une-riviere-pres-de-lyon-20250516_N3F3BNVNOFAC7FQBQ5IFYM5T4A/"
    },
    {
        "title": "Fin de tournée dans le Golfe pour Trump, des dizaines de morts à Gaza… L’actu du conflit au Proche-Orient ce vendredi 16 mai",
        "summary": "L’essentiel des informations du jour sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/donald-trump-acheve-sa-tournee-dans-le-golfe-des-dizaines-de-morts-a-gaza-lactu-du-conflit-au-proche-orient-ce-vendredi-16-mai-20250516_2UINL645XBBATGVA32ZIPKUMRQ/"
    },
    {
        "title": "Présidence de LR : pour Bruno Retailleau et Laurent Wauquiez, la fin d’une campagne de surenchères",
        "summary": "A l’issue de trois mois d’outrances, les militants de LR doivent départager ce samedi 17 et dimanche 18 mai le ministre de l’Intérieur et le président du groupe Droite républicaine à l’Assemblée, tous deux prétendants à la présidence du parti. Et qui promettent déjà de s’affronter à nouveau pour 2027.",
        "link": "https://www.liberation.fr/politique/presidence-de-lr-pour-bruno-retailleau-et-laurent-wauquiez-la-fin-dune-campagne-de-surencheres-20250516_Y5SUEJPCKRE3PC2TBW7ALQEN5M/"
    },
    {
        "title": "Interdiction de la Pride par Orbán, décrets transphobes de Trump : «Il est temps de protéger les droits des LGBT+», par Mélissa Camara",
        "summary": "A l’occasion ce samedi 17 mai de la Journée internationale contre l’homophobie, l‘eurodéputée lesbienne Mélissa Camara interpelle les forces progressistes pour qu’elles défendent les droits des personnes LGBT+, attaqués par l’extrême droite dans le monde.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/interdiction-de-la-pride-par-orban-decrets-transphobes-de-trump-il-est-temps-de-proteger-les-droits-des-lgbt-par-melissa-camara-20250517_YTRNDES2QZEZ5M5QECSXQFNQFU/"
    },
    {
        "title": "La chasse, bientôt au patrimoine mondial de l’Unesco ? Loin d’être joué",
        "summary": "La Fédération nationale des chasseurs réclame l’inscription de cette pratique traditionnelle sur la Liste du patrimoine culturel immatériel. Mais le processus est long avant d’obtenir ce statut sacré.",
        "link": "https://www.liberation.fr/environnement/la-chasse-bientot-au-patrimoine-mondial-de-lunesco-loin-detre-joue-20250517_RYYQJUWGZNDYVBQWKNIBNCY62U/"
    },
    {
        "title": "Poire, orange, kiwi... Près d’un aliment sur deux est contaminé aux pesticides en Europe",
        "summary": "L’Autorité européenne de sécurité des aliments dévoile dans son nouveau rapport, publié en mai, que 42 % des aliments vendus en Europe contiennent des résidus de pesticides.",
        "link": "https://www.liberation.fr/environnement/poire-orange-kiwi-pres-dun-aliment-sur-deux-est-contamine-aux-pesticides-en-europe-20250517_UI63KW4FG5CCDPFSWXP7DJBY6Y/"
    },
    {
        "title": "Présidentielle roumaine : que signifierait pour l’Europe une victoire de George Simion ?",
        "summary": "Le candidat d’extrême droite, hostile à l’aide à l’Ukraine et partisan de Trump, est favori pour le second tour qui aura lieu dimanche. Il est soutenu par tout ce que l’Europe compte de souverainistes.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-roumaine-que-signifierait-pour-leurope-une-victoire-de-george-simion-20250517_GREN5ZZTMRETRK7QXG6DLQDFMM/"
    },
    {
        "title": "Scandale du chlordécone : l’Etat persiste et signe dans le déni",
        "summary": "Reconnu fautif par la cour administrative d’appel de Paris pour avoir autorisé l’utilisation du pesticide ultra-toxique aux Antilles, le gouvernement vient de déposer un recours devant le Conseil d’Etat pour contester sa condamnation. Une marque de mépris supplémentaire pour les victimes de ce drame environnemental et sanitaire.",
        "link": "https://www.liberation.fr/environnement/scandale-du-chlordecone-letat-persiste-et-signe-dans-le-deni-20250517_UMS4MYDIMRG47OJTDV7WPZMS7M/"
    },
    {
        "title": "Marshall Ganz, professeur à Harvard : «Avec Trump, c’est un peu comme regarder un pays se suicider»",
        "summary": "Constatant un «moment de bascule» aux Etats-Unis et dans le monde, le professeur engagé voit dans le «tragique» second mandat de Trump une catastrophe qui est aussi l’opportunité pour les démocrates de lutter contre «l’atrophie de la société civile».",
        "link": "https://www.liberation.fr/international/marshall-ganz-professeur-a-harvard-avec-trump-cest-un-peu-comme-regarder-un-pays-se-suicider-20250517_CMBRHUBDVFBTZIZ7I6PSTN5NCA/"
    },
    {
        "title": "Schtroumpfons la tentative de record du plus grand rassemblement de Schtroumpfs à Landerneau",
        "summary": "La commune du Finistère va tenter, ce samedi 17 mai, de battre son homologue allemande de Lauchringen, qui avait rassemblé 2 762 lutins bleus en 2019. Une parenthèse carnavalesque bienvenue.",
        "link": "https://www.liberation.fr/societe/ville/schtroumpfons-la-tentative-de-record-du-plus-grand-rassemblement-de-schtroumpfs-a-landerneau-20250517_FB62BT7YIZDVZB2R6KFZ5N5QKY/"
    },
    {
        "title": "Plan climat de Paris : la décarbonation, un investissement monumental mais peut-être rentable à l’horizon… 2042",
        "summary": "Une étude a estimé les coûts et les bénéfices du plan de la mairie de Paris visant à la neutralité carbone à l’horizon 2050, cela ne serait pas à la portée de tout le monde.",
        "link": "https://www.liberation.fr/economie/plan-climat-de-paris-la-decarbonation-un-investissement-monumental-mais-peut-etre-rentable-a-lhorizon-2042-20250517_5S7W4AMV4REODF6WKYEMM25IHI/"
    },
    {
        "title": "Gaza : Israël annonce avoir lancé une nouvelle campagne pour intensifier son offensive",
        "summary": "L’armée israélienne a annoncé ce samedi avoir mené des «frappes d’envergure» sur Gaza, où plusieurs jours d’intenses bombardements ont fait des centaines de morts.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-israel-annonce-avoir-lance-une-nouvelle-campagne-pour-intensifier-son-offensive-20250517_YJQW24HIVVBBHFUVINWOZW6X5E/"
    },
    {
        "title": "Eurovision 2025 : comment la France a décidé de gagner le concours ?",
        "summary": "En dix ans, la délégation tricolore a changé auprès des Français l’image du concours musical longtemps méprisé, grâce à des choix plus ambitieux et une implication renforcée. Ce changement de stratégie lui a permis de se hisser plusieurs fois dans le haut du classement. En finale ce samedi 17 mai, Louane est parmi les favoris.",
        "link": "https://www.liberation.fr/culture/musique/eurovision-2025-comment-la-france-a-decide-de-gagner-le-concours-20250516_G7OWTMCLSVE2XPYNFE34FDOYNE/"
    },
    {
        "title": "Pour conquérir Lille, Violette Spillebout ouvre son café de campagne",
        "summary": "Pour retenter la prise du beffroi, la députée du Nord a reçu, vendredi soir, dans son tout nouveau QG de campagne, l’ancien Premier ministre Gabriel Attal.",
        "link": "https://www.liberation.fr/politique/pour-conquerir-lille-violette-spillebout-ouvre-son-cafe-de-campagne-20250517_257PQ7P34VAH5MEXHDSYBQSZAU/"
    },
    {
        "title": "Entre Edouard Philippe et Bruno Retailleau, une bromance et quelques divergences",
        "summary": "Ayant chacun 2027 en ligne de mire, le maire du Havre, passé par Matignon, et le ministre de l’Intérieur ont engagé un rapprochement. Mais incarnent aussi des repoussoirs mutuels pour une partie de leurs soutiens.",
        "link": "https://www.liberation.fr/politique/elections/entre-edouard-philippe-et-bruno-retailleau-une-bromance-et-quelques-divergences-20250517_3MGMVIN2HFBSNPIECWTZCQC5XI/"
    },
    {
        "title": "François l’embrouille, par Daniel Schneidermann",
        "summary": "A force de démentis et de revirements, on peine à démêler ce que savait le Premier ministre, François Bayrou, des violences à Bétharram. Tortueuse stratégie pour éviter le franc mensonge dans une déposition sous serment ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/francois-lembrouille-par-daniel-schneidermann-20250517_3C6KQBMVDNAG7GPY4KM2I7DRDA/"
    },
    {
        "title": "«C’est bon d’avoir une oreille» : à Croulebarbe, l’habitat inclusif favorise le maintien à domicile des personnes âgées",
        "summary": "Dans le cadre de la réhabilitation d’une résidence sociale du XIIIe arrondissement de Paris, habitants et bailleur se sont réunis pour créer un lieu d’accueil destiné à rompre l’isolement, qui aggrave la perte d’autonomie.",
        "link": "https://www.liberation.fr/societe/logement/cest-bon-davoir-une-oreille-a-croulebarbe-lhabitat-inclusif-favorise-le-maintien-a-domicile-des-personnes-agees-20250517_ZUPX72RVUNH4ROZAG5SXEALTHA/"
    },
    {
        "title": "Chasse : Emmanuel Macron sur le tableau d’honneur",
        "summary": "Avant même son élection, le président de la République célébrait la chasse comme un «mode de vie». Depuis, les chasseurs n’ont jamais eu la vie aussi facile.",
        "link": "https://www.liberation.fr/politique/chasse-emmanuel-macron-sur-le-tableau-dhonneur-20250516_H7V26BXJNFGGDMCSD5Q7E7HDVY/"
    },
    {
        "title": "Pandora, bonne sœur de mauvaise vie",
        "summary": "«Fille de joie» sur la scène LGBTQ +, Pandora, 64 ans, fait partie des plus anciennes Sœurs de la perpétuelle indulgence, «les seules n’ayant pas fait vœu de chasteté».",
        "link": "https://www.liberation.fr/lifestyle/intimites/pandora-bonne-soeur-de-mauvaise-vie-20250517_2HOMIIKF4NGNZOKENLLSDE4FPE/"
    },
    {
        "title": "Loi sur les soins palliatifs : les députés s’offrent un tour de chauffe avant le texte sur l’aide à mourir",
        "summary": "Les passes d’armes sur cette consensuelle proposition de loi augurent d’une guerre de tranchées sur celle ouvertement contestée du droit à l’aide à mourir.",
        "link": "https://www.liberation.fr/societe/loi-sur-les-soins-palliatifs-les-deputes-soffrent-un-tour-de-chauffe-avant-le-texte-sur-laide-a-mourir-20250517_EGIB5QKDWBDUZLZUCETC7ELFGI/"
    },
    {
        "title": "A Taiwan, l’arrêt du dernier réacteur nucléaire ne met pas fin au débat",
        "summary": "Avec l’arrêt de son dernier réacteur, ce samedi 17 mai, à la centrale de Maanshan, le pays acte sa sortie du nucléaire civile, une première en Asie. Pourtant, cela n’a pas mis fin au débat autour de l’utilisation de cette énergie.",
        "link": "https://www.liberation.fr/international/asie-pacifique/a-taiwan-larret-du-dernier-reacteur-nucleaire-ne-met-pas-fin-au-debat-20250517_DVPQDBS4DJELVNK4OHXG5CF23Q/"
    },
    {
        "title": "Chouette hulotte, pic épeiche, petit renard… La faune retrouvée du cimetière du Père-Lachaise",
        "summary": "A l’occasion du printemps des cimetières, déambulation dans le plus célèbre d’entre eux, à l’heure où les animaux sont maîtres en leur demeure.",
        "link": "https://www.liberation.fr/environnement/biodiversite/chouette-hulotte-pic-epeiche-petit-renard-la-faune-retrouvee-du-cimetiere-du-pere-lachaise-20250517_OZT663DMB5C5FMAGOSKPDUHOP4/"
    },
    {
        "title": "Etats-Unis : le corps d’une femme enceinte maintenu artificiellement en vie à cause de la loi anti-avortemement",
        "summary": "Dans l’Etat de Géorgie, qui possède l’une des législations les plus restrictives en matière d’IVG, une Américaine en état de mort cérébrale est maintenue sous assistance respiratoire depuis trois mois pour permettre à la grossesse d’arriver à son terme.",
        "link": "https://www.liberation.fr/societe/sante/etats-unis-le-corps-dune-femme-enceinte-maintenu-artificiellement-en-vie-a-cause-de-la-loi-anti-avortemement-20250516_6TVUUH7ZSBARFNGSCCMQVTKFQY/"
    },
    {
        "title": "Comment Saint-Etienne est devenu une place forte du design",
        "summary": "Depuis un quart de siècle, l’ancienne cité minière s’impose en capitale hexagonale du domaine, misant sur son passé industriel et tâchant d’y intégrer et intéresser ses habitants. Reportage à la veille de la 13e édition de sa biennale internationale, qui s’ouvre le 22 mai.",
        "link": "https://www.liberation.fr/lifestyle/design/comment-saint-etienne-est-devenu-une-place-forte-du-design-20250517_7ELFMJV3RBFINJIIAGPSCFIW6Q/"
    },
    {
        "title": "Alexandra Redde-Amiel, cheffe de la délégation française à l’Eurovision : «J’ai tellement envie de croire à la victoire»",
        "summary": "Pour la directrice des divertissements de France Télévisions, la modernisation de la marque du concours musical a permis de susciter un engouement populaire pour la compétition et sa candidate, Louane.",
        "link": "https://www.liberation.fr/culture/musique/alexandra-redde-amiel-cheffe-de-la-delegation-francaise-a-leurovision-jai-tellement-envie-de-croire-a-la-victoire-20250517_TPHJAL6MUNEG3IGU3XXJ4BHHWU/"
    },
    {
        "title": "Au bal de l’amour à Paris, «un avant-goût de l’été et de la pride»",
        "summary": "Pour sa troisième édition, le bal de l’amour s’est imposé comme un échauffement à un mois de la Marche des fiertés. Quelque 20 000 personnes sont venues danser sur la place de la Bastille baignée de soleil, ce vendredi soir, d’après les organisateurs.",
        "link": "https://www.liberation.fr/lifestyle/au-bal-de-lamour-a-paris-un-avant-gout-de-lete-et-de-la-pride-20250517_TIUP7LOY5JBPBIN7BF6WJJTM6A/"
    },
    {
        "title": "Affaire Bétharram : auditionné à l’Assemblée, François Bayrou entre déni et discrédit",
        "summary": "Ce mercredi 14 mai, le Premier ministre a été longuement auditionné sous serment à l’Assemblée nationale pour s’expliquer sur son rôle et ses revirements dans l’affaire qui a touché l’établissement scolaire catholique. Peu convaincant, il s’est évertué à brouiller les pistes.",
        "link": "https://www.liberation.fr/societe/affaire-betharram-auditionne-a-lassemblee-francois-bayrou-entre-deni-et-discredit-20250514_QQGKTGZDABDTZHH2MHI3HWCTNA/"
    },
    {
        "title": "Les nouveaux détectives : derrière le mythe du privé à imper, des «techniciens de la preuve»",
        "summary": "Enquêteurs aguerris ou en devenir, animés par la défense des intérêts de leur prochain, ils racontent à «Libération» la réalité de ce métier pétri de fantasmes, pourtant soumis à une déontologie et des règles strictes.",
        "link": "https://www.liberation.fr/societe/les-nouveaux-detectives-derriere-le-mythe-du-prive-a-imper-des-techniciens-de-la-preuve-20250517_QQUEBAUMARBTTDDFKFRCHBJFVI/"
    },
    {
        "title": "Le rappeur Werenoi est mort à l’âge de 31 ans",
        "summary": "Plus gros vendeur de disques en France ces deux dernières années, le natif de Montreuil avait empilé les succès tout en restant dans l’ombre médiatique.",
        "link": "https://www.liberation.fr/culture/musique/le-rappeur-werenoi-est-mort-a-lage-de-31-ans-20250517_OGBMLWJYBBFYDJNH4OXJPHAHGI/"
    }
]