[
    {
        "title": "Motion de censure: les socialistes préfèrent Bayrou au Nouveau Front populaire",
        "summary": "Après d’ultimes atermoiements, les socialistes ont finalement décidé d’offrir un sursis au gouvernement de François Bayrou. La France insoumise leur reproche d’entraîner la «fracture» de la coalition de gauche. Les Écologistes et les communistes espèrent encore pouvoir l’éviter.",
        "link": "https://www.mediapart.fr/journal/politique/160125/motion-de-censure-les-socialistes-preferent-bayrou-au-nouveau-front-populaire"
    },
    {
        "title": "À l’Assemblée, le mea culpa peu convaincant des hommes de la Cinémathèque",
        "summary": "Un mois après la controverse déclenchée par la programmation du film «Le Dernier Tango à Paris», les responsables de l’institution culturelle ont livré un maigre mea culpa devant la commission d’enquête sur les violences dans le cinéma.",
        "link": "https://www.mediapart.fr/journal/france/160125/l-assemblee-le-mea-culpa-peu-convaincant-des-hommes-de-la-cinematheque"
    },
    {
        "title": "Députés RN, gudards, antisémites, skinheads... Toutes les nuances de brun rendent hommage à Jean-Marie Le Pen",
        "summary": "La messe d’hommage au fondateur du FN a rassemblé à Paris toutes les chapelles de l’extrême droite, des plus radicaux antisémites et négationnistes aux élus du Rassemblement national, en passant par des militants de groupuscules violents.",
        "link": "https://www.mediapart.fr/journal/politique/160125/deputes-rn-gudards-antisemites-skinheads-toutes-les-nuances-de-brun-rendent-hommage-jean-marie-le-pen"
    },
    {
        "title": "La police de l’environnement fragilisée sur l’autel de la surenchère syndicale agricole",
        "summary": "La FNSEA a demandé mercredi 15 janvier la suspension des contrôles des agents de l’Office français de la biodiversité. Une interruption de facto déjà effective en Haute-Loire, selon les informations de Mediapart.",
        "link": "https://www.mediapart.fr/journal/ecologie/160125/la-police-de-l-environnement-fragilisee-sur-l-autel-de-la-surenchere-syndicale-agricole"
    },
    {
        "title": "Édouard Louis: «La domination masculine empêche et détruit»",
        "summary": "Dans son dernier roman, «L’Effondrement», l’auteur clôt un cycle de livres sur sa famille entamé il y a dix ans avec «En finir avec Eddy Bellegueule». Un livre où il continue d’explorer les écueils de la domination masculine, à l'heure où les réactionnaires du monde entier font de la masculinité un bastion à défendre.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160125/edouard-louis-la-domination-masculine-empeche-et-detruit"
    },
    {
        "title": "Statue de Simone Veil vandalisée: neuf militants d’extrême droite condamnés à une simple amende",
        "summary": "Les jeunes membres de l’Action française accusés d’avoir dégradé un buste de Simone Veil en Vendée étaient sous la menace de peines plus sévères, notamment six mois de prison avec sursis.",
        "link": "https://www.mediapart.fr/journal/france/160125/statue-de-simone-veil-vandalisee-neuf-militants-d-extreme-droite-condamnes-une-simple-amende"
    },
    {
        "title": "Loi renseignement: dix ans après, la justice européenne balaye les inquiétudes des journalistes et des avocats",
        "summary": "La Cour européenne des droits de l’homme a refusé d’examiner les requêtes déposées par des journalistes et avocats estimant que la loi renseignement de 2015 permet de contourner le secret professionnel garanti à leurs deux professions.",
        "link": "https://www.mediapart.fr/journal/france/160125/loi-renseignement-dix-ans-apres-la-justice-europeenne-balaye-les-inquietudes-des-journalistes-et-des-avoca"
    },
    {
        "title": "En Israël, l’attente prudente des familles d’otages",
        "summary": "À l’instar de l’oncle d’Ofer Kalderon, l’un des deux Franco-Israéliens retenus captifs depuis plus de quinze mois à Gaza, les familles d’otages sont partagées entre optimisme et inquiétude. Elles craignent que l’accord annoncé entre Israël et le Hamas capote.",
        "link": "https://www.mediapart.fr/journal/international/160125/en-israel-l-attente-prudente-des-familles-d-otages"
    },
    {
        "title": "Les outrances d’Éric Dupond-Moretti font condamner l’État français",
        "summary": "Le tribunal administratif condamne l’État à indemniser deux magistrats du PNF que l’ancien ministre de la justice, alors en fonctions, avait publiquement mis en cause, portant atteinte à leur réputation et à leur honneur.",
        "link": "https://www.mediapart.fr/journal/france/160125/les-outrances-d-eric-dupond-moretti-font-condamner-l-etat-francais"
    },
    {
        "title": "Violences au meeting de Zemmour: le néonazi Marc de Cacqueray condamné à dix-huit mois de prison",
        "summary": "Jugé pour avoir «passé à tabac» des militants de SOS Racisme lors d’une réunion publique du candidat à la présidentielle de 2022, cette figure de l’extrême droite violente française a été reconnue coupable de violences en réunion.",
        "link": "https://www.mediapart.fr/journal/france/160125/violences-au-meeting-de-zemmour-le-neonazi-marc-de-cacqueray-condamne-dix-huit-mois-de-prison"
    },
    {
        "title": "«Que dire…?»: Claude Guéant perd pied au procès Sarkozy-Kadhafi",
        "summary": "Le bras droit de Nicolas Sarkozy a été incapable d’offrir une version rationnelle de sa rencontre secrète avec un dignitaire libyen, Abdallah Senoussi, condamné et recherché par la France pour terrorisme, et au cœur de financements occultes avant la campagne de 2007. Acculé par les questions de la présidente du tribunal et du PNF, il a quitté l’audience avant la fin, invoquant une fatigue extrême.",
        "link": "https://www.mediapart.fr/journal/france/170125/que-dire-claude-gueant-perd-pied-au-proces-sarkozy-kadhafi"
    },
    {
        "title": "Fatiha Keloua-Hachi: «Le chaos institutionnel, je le subis, je ne le crée pas!»",
        "summary": "Faute de\" \"suspension\" \"de la réforme des retraites et au vu de l’absence de modification substantielle du futur budget, la députée de Seine-Saint-Denis est l’une des huit socialistes à avoir décidé de voter contre la position de son propre parti, en faveur de la motion de censure du gouvernement. Explications.",
        "link": "https://www.mediapart.fr/journal/politique/170125/fatiha-keloua-hachi-le-chaos-institutionnel-je-le-subis-je-ne-le-cree-pas"
    },
    {
        "title": "À Biarritz, la bataille reprend sur le nom du quartier «La Négresse»",
        "summary": "L’association bordelaise Mémoires et Partages poursuivait en appel la mairie de Biarritz jeudi, afin de rebaptiser le quartier dit «La Négresse», un nom jugé raciste et sexiste. La rapporteuse publique a suivi l’avis du collectif, alors que sur les lieux, nombre d’habitants ne voient pas le problème.",
        "link": "https://www.mediapart.fr/journal/france/170125/biarritz-la-bataille-reprend-sur-le-nom-du-quartier-la-negresse"
    }
]