[
    {
        "title": "Le RN ne vote pas la censure contre Bayrou, en évitant d’expliquer pourquoi",
        "summary": "Après avoir répété en décembre qu’il fallait renverser le gouvernement pour «protéger» les Français, le parti de Marine Le Pen a cette fois-ci renoncé à censurer le premier ministre. Le RN n’a même pas pris la peine de justifier ce changement de pied.",
        "link": "https://www.mediapart.fr/journal/politique/050225/le-rn-ne-vote-pas-la-censure-contre-bayrou-en-evitant-d-expliquer-pourquoi"
    },
    {
        "title": "Kheiron, Vanhoenacker, Vizoreck… Des humoristes dénoncent les attaques racistes contre Merwane Benlazar",
        "summary": "Après une chronique sur France 5 vendredi, l’humoriste Merwan Benlazar subit de nombreuses attaques racistes et ne passera plus sur France Télévisions. La vague de haine a été lancée par une avocate et la députée macroniste Nathalie Loiseau. Interrogés par Mediapart, douze humoristes témoignent leur soutien.",
        "link": "https://www.mediapart.fr/journal/france/050225/kheiron-vanhoenacker-vizoreck-des-humoristes-denoncent-les-attaques-racistes-contre-merwane-benlazar"
    },
    {
        "title": "Trump-Musk: l’empire de l’apartheid",
        "summary": "La revendication par Donald Trump d’une épuration ethnique des Palestiniens à Gaza, devant Benyamin Nétanyahou qui fait l’objet d’un mandat d’arrêt de la Cour pénale internationale pour crime contre l’humanité, confirme que sa présidence est une déclaration de guerre aux idéaux démocratiques les plus élémentaires.",
        "link": "https://www.mediapart.fr/journal/international/050225/trump-musk-l-empire-de-l-apartheid"
    },
    {
        "title": "Pour Gaza, Trump prône l’épuration ethnique",
        "summary": "Lors d’une conférence de presse commune avec Benyamin Nétanyahou, le président américain a émis une de ses idées qui suscitent effroi et sidération: prendre le contrôle de Gaza. Qu’elle soit plus ou moins concrétisée, elle a déjà comme conséquence d’accroître les tensions.",
        "link": "https://www.mediapart.fr/journal/international/050225/pour-gaza-trump-prone-l-epuration-ethnique"
    },
    {
        "title": "Aux États-Unis, des médias fragilisés et débordés par le tsunami Trump",
        "summary": "Pour son entrée en fonction, Donald Trump reprend sa stratégie habituelle d’inonder l’espace médiatique en annonces et déclarations frénétiques. Mais, cette fois, il profite des faiblesses du système médiatique traditionnel et de la bienveillance de propriétaires de grands groupes.",
        "link": "https://www.mediapart.fr/journal/international/050225/aux-etats-unis-des-medias-fragilises-et-debordes-par-le-tsunami-trump"
    },
    {
        "title": "Fichés par un journal d’extrême droite, des avocats en droit des étrangers menacés de mort",
        "summary": "Le magazine «Frontières» a établi une liste d’auxiliaires de justice spécialisés dans la défense de personnes en situation irrégulière, précisant leurs nom, prénom et lieu d’exercice de leur profession, allant jusqu’à poster leur photo sur les réseaux sociaux. Trois avocats ont porté plainte.",
        "link": "https://www.mediapart.fr/journal/france/050225/fiches-par-un-journal-d-extreme-droite-des-avocats-en-droit-des-etrangers-menaces-de-mort"
    },
    {
        "title": "Meurtres de nouveau-nés: la problématique de ces crimes, c’est celle du contrôle de la fécondité",
        "summary": "La sociologue Julie Ancian a étudié des dizaines de cas de néonaticides, perpétrés dans les heures qui suivent l’accouchement. Selon ses recherches, ils sont le plus souvent commis par des femmes précaires et isolées, victimes de violences sexistes et sexuelles et lésées dans l’accès à l’IVG.",
        "link": "https://www.mediapart.fr/journal/france/050225/meurtres-de-nouveau-nes-la-problematique-de-ces-crimes-c-est-celle-du-controle-de-la-fecondite"
    },
    {
        "title": "Les quartiers populaires tentent d’exister à l’agenda de François Bayrou",
        "summary": "Le budget 2025 a suscité la colère des élus et associations, qui déplorent la diète imposée à la politique de la ville. Muet sur le sujet, le nouveau premier ministre est pressé d’agir. L’avenir de la rénovation urbaine, menacée d’extinction, est l’urgence principale.",
        "link": "https://www.mediapart.fr/journal/politique/050225/les-quartiers-populaires-tentent-d-exister-l-agenda-de-francois-bayrou"
    },
    {
        "title": "«Depuis dix ans, on a payé la note»: notre émission spéciale à Grigny",
        "summary": "Arrivés à Grigny (Essonne) au moment des attentats de 2015, les sociologues Gérôme Truc et Fabien Truong ont arpenté la ville pendant dix ans. Leur livre, «Grands ensemble», balaie les idées reçues sur le «séparatisme» des quartiers populaires. Une émission spéciale tournée en public.",
        "link": "https://www.mediapart.fr/journal/france/050225/depuis-dix-ans-paye-la-note-notre-emission-speciale-grigny"
    },
    {
        "title": "À Mayotte, les morts de Chido sont tombés aux oubliettes",
        "summary": "Officiellement, le cyclone Chido a fait 39 victimes, mais ce bilan semble largement sous-estimé. Le refus des autorités de dévoiler le nom des victimes et de procéder à un recensement solide des disparus interroge: l’État a-t-il quelque chose à cacher?",
        "link": "https://www.mediapart.fr/journal/france/050225/mayotte-les-morts-de-chido-sont-tombes-aux-oubliettes"
    },
    {
        "title": "Procès des financements libyens: Nicolas Sarkozy, un automate sur un fil",
        "summary": "L’ancien président a paru en difficulté, mercredi, dans deux volets importants du dossier: le nucléaire que la France a voulu vendre en 2007 à la dictature libyenne et l’exfiltration en 2012 du bras droit de Kadhafi, Bachir Saleh, alors qu’il était recherché par Interpol.",
        "link": "https://www.mediapart.fr/journal/france/060225/proces-des-financements-libyens-nicolas-sarkozy-un-automate-sur-un-fil"
    },
    {
        "title": "En Ouganda, le projet pétrolier de TotalEnergies enrichit les proches du dictateur",
        "summary": "Si les forages et l’oléoduc de TotalEnergies du mégaprojet Tilenga-Eacop sont promus comme une occasion de sortir les Ougandais de la pauvreté, les contrats de sous-traitance de l’entreprise dévoilent que les investissements du groupe français profitent à au moins une trentaine de membres ou de proches de la famille de Yoweri Museveni, dictateur à la tête du pays depuis trente-neuf ans.",
        "link": "https://www.mediapart.fr/journal/ecologie/060225/en-ouganda-le-projet-petrolier-de-totalenergies-enrichit-les-proches-du-dictateur"
    },
    {
        "title": "Kheiron, Vanhoenacker, Vizorek… Des humoristes dénoncent les attaques racistes contre Merwane Benlazar",
        "summary": "Après une chronique sur France 5 vendredi, l’humoriste Merwane Benlazar subit de nombreuses attaques racistes et ne passera plus sur France Télévisions. La vague de haine a été lancée par une avocate et la députée macroniste Nathalie Loiseau. Interrogés par Mediapart, douze humoristes témoignent de leur soutien.",
        "link": "https://www.mediapart.fr/journal/france/050225/kheiron-vanhoenacker-vizorek-des-humoristes-denoncent-les-attaques-racistes-contre-merwane-benlazar"
    },
    {
        "title": "Violences sexuelles: la CGT étale ses fractures au tribunal",
        "summary": "Benjamin Amar, écarté de la direction du syndicat après la plainte pour viol d’une militante, depuis classée sans suite, reproche à une association féministe et à un autre cégétiste, mobilisés contre sa réintégration, d’avoir dévoilé des pans entiers du dossier pénal et de sa vie intime.",
        "link": "https://www.mediapart.fr/journal/france/060225/violences-sexuelles-la-cgt-etale-ses-fractures-au-tribunal"
    },
    {
        "title": "Les travailleuses domestiques de Los Angeles peinent à se relever après les incendies",
        "summary": "Elles sont les grandes oubliées des incendies: elles sont immigrées et travaillaient comme femmes de ménage dans les maisons qui ont brûlé dans la zone de Pacific Palisades. Sans emploi du jour au lendemain, elles tentent aujourd’hui de s’en sortir comme elles peuvent.",
        "link": "https://www.mediapart.fr/journal/international/060225/les-travailleuses-domestiques-de-los-angeles-peinent-se-relever-apres-les-incendies"
    },
    {
        "title": "Sur les terres rurales de Bucovine, l’extrême droite roumaine prospère en ciblant les Ukrainiens",
        "summary": "Lors de l’élection présidentielle de novembre, l’extrême droite a réalisé ses meilleurs scores dans les terres conservatrices du nord de la Roumanie. L’ancrage des Églises mais aussi la critique de l’aide aux réfugiés ukrainiens ont joué à plein. Reportage.",
        "link": "https://www.mediapart.fr/journal/international/060225/sur-les-terres-rurales-de-bucovine-l-extreme-droite-roumaine-prospere-en-ciblant-les-ukrainiens"
    },
    {
        "title": "Le gouvernement belge vire à droite, sous l’égide des séparatistes",
        "summary": "Bart De Wever, le leader nationaliste flamand, a été investi comme premier ministre d’une coalition de cinq partis. Avec l’aide des libéraux francophones, il a défini un agenda de réduction de l’État social, de durcissement des politiques migratoires, et cherche à affaiblir le niveau fédéral.",
        "link": "https://www.mediapart.fr/journal/international/060225/le-gouvernement-belge-vire-droite-sous-l-egide-des-separatistes"
    },
    {
        "title": "Le grand basculement des droites européennes vers l’extrême droite",
        "summary": "La stratégie du Parti conservateur allemand est symptomatique de l’évolution des droites européennes, qui renoncent à leurs identités démocratiques pour adopter les obsessions réactionnaires de l’extrême droite, dont elles deviennent les alliées naturelles.",
        "link": "https://www.mediapart.fr/journal/international/060225/le-grand-basculement-des-droites-europeennes-vers-l-extreme-droite"
    },
    {
        "title": "Vus à la télé, ces corps racisés qu’on voudrait mater",
        "summary": "Comme le démontre la polémique récente dont a été l’objet l’humoriste Merwane Benlazar, dès que les personnalités noires ou arabes émergent dans l’espace public, elles sont soumises à des critiques racistes virulentes qui visent à les discréditer pour mieux les faire disparaître.",
        "link": "https://www.mediapart.fr/journal/france/060225/vus-la-tele-ces-corps-racises-qu-voudrait-mater"
    },
    {
        "title": "Nouveau seuil de TVA: vers «la mort assurée» des micro-entreprises",
        "summary": "Une mesure adoptée dans le budget 2025 prévoit d’assujettir à la TVA les petites entreprises dont le chiffre d’affaires dépasse 25 000 euros annuel. Un coup très rude menaçant la survie de centaines de milliers de micro-entreprises. Et qui se répercutera directement sur les consommateurs.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060225/nouveau-seuil-de-tva-vers-la-mort-assuree-des-micro-entreprises"
    },
    {
        "title": "Les Cacqueray-Valménier, une famille fascinée par les nazis",
        "summary": "Marc de Cacqueray-Valménier, qui devrait de nouveau être jugé vendredi 7 février, est la figure la plus emblématique de l’extrême droite violente française. Au sein de la maison familiale, les policiers ont découvert qu’il n’est pas le seul membre de la famille à être obsédé par Hitler et l’antisémitisme.",
        "link": "https://www.mediapart.fr/journal/france/060225/les-cacqueray-valmenier-une-famille-fascinee-par-les-nazis"
    },
    {
        "title": "Bardella, champagne et saumon fumé: les égarés de l’édition française",
        "summary": "Des écrivains et des dirigeants de l’édition ont participé, mercredi, au déjeuner organisé par «L’Express» dans un palace parisien pour célébrer les «best-sellers» de l’année, malgré la présence de Jordan Bardella aux agapes. Un énième exemple du moment de bascule dans lequel nous nous trouvons.",
        "link": "https://www.mediapart.fr/journal/france/060225/bardella-champagne-et-saumon-fume-les-egares-de-l-edition-francaise"
    },
    {
        "title": "La justice demande de rebaptiser le quartier de «La Négresse» à Biarritz",
        "summary": "Après un procès en appel, l’association Mémoires et Partages a gagné son combat: Biarritz devra changer le nom de son quartier dit de «La Négresse» dans les trois prochains mois. La mairie envisage de porter l’affaire devant le Conseil d’État.",
        "link": "https://www.mediapart.fr/journal/france/060225/la-justice-demande-de-rebaptiser-le-quartier-de-la-negresse-biarritz"
    },
    {
        "title": "Nouveau seuil de TVA: devant la levée de boucliers, le gouvernement suspend sa mesure pénalisant les micro-entreprises",
        "summary": "Une poignée d’heures après l’adoption définitive du budget, le ministre de l’économie Éric Lombard a annoncé une suspension en catastrophe de la mesure qui prévoyait d’assujettir à la TVA les petites entreprises dont le chiffre d’affaires dépasse 25 000 euros annuel. Un coup très rude qui menaçait la survie de centaines de milliers de micro-entreprises.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060225/nouveau-seuil-de-tva-devant-la-levee-de-boucliers-le-gouvernement-suspend-sa-mesure-penalisant"
    }
]