[
    {
        "title": "Face à un «monde de dangers», Macron prépare la France à des sacrifices budgétaires",
        "summary": "Emmanuel Macron a posé des mots graves sur la situation internationale, mercredi 5 mars, lors d’une allocution télévisée. Actant le début d’une «nouvelle ère» où «la menace revient à l’est», le chef de l’État a tenté de préparer les esprits à des choix budgétaires radicaux pour financer l’effort de défense.",
        "link": "https://www.mediapart.fr/journal/international/050325/face-un-monde-de-dangers-macron-prepare-la-france-des-sacrifices-budgetaires"
    },
    {
        "title": "La dissuasion française «européenne» fracture la classe politique",
        "summary": "L’arsenal nucléaire français est censé protéger les «intérêts vitaux» du pays. Remise en avant par Emmanuel Macron, la «dimension européenne» de ces intérêts vitaux suscite une grande méfiance parmi des forces très différentes de l’opposition. Mais de quoi parle-t-on?",
        "link": "https://www.mediapart.fr/journal/international/050325/la-dissuasion-francaise-europeenne-fracture-la-classe-politique"
    },
    {
        "title": "Europe: ce que veut dire une défense autonome",
        "summary": "Sans le parapluie des États-Unis et face à un voisin menaçant comme la Russie, les pays européens sont-ils démunis? Plusieurs raisons justifient un effort de défense, mais l’argent ne peut pas tout.",
        "link": "https://www.mediapart.fr/journal/international/050325/europe-ce-que-veut-dire-une-defense-autonome"
    },
    {
        "title": "Au procès des geôliers de l’État islamique, la communion entre les ex-otages et la famille d’un terroriste",
        "summary": "Des membres de la famille de Salim Benghalem sont venus raconter leur honte, leurs aveuglements et leur douleur face aux agissements de leur enfant, de leur frère. Des témoignages d’une force rare qui ont suscité la compassion des victimes du tortionnaire.",
        "link": "https://www.mediapart.fr/journal/france/050325/au-proces-des-geoliers-de-l-etat-islamique-la-communion-entre-les-ex-otages-et-la-famille-d-un-terroriste"
    },
    {
        "title": "Loi contre le narcotrafic: la droite tente d’imposer des «portes dérobées» dans les messageries chiffrées",
        "summary": "Les sénateurs ont adopté un amendement, soutenu par Bruno Retailleau et Gérald Darmanin, qui imposerait des «backdoors» dans les systèmes de chiffrement des messageries sécurisées. Les députés pourraient revenir sur cette mesure décriée par les experts en cybersécurité.",
        "link": "https://www.mediapart.fr/journal/france/050325/loi-contre-le-narcotrafic-la-droite-tente-d-imposer-des-portes-derobees-dans-les-messageries-chiffrees"
    },
    {
        "title": "À Dieppe, une filiale du groupe Avril et son sous-traitant condamnés pour la mort de deux salariés",
        "summary": "Saipol, filiale du géant français des huiles et producteur d’agrocarburant, ainsi que la société SNAD, son sous-traitant, ont été reconnues coupables d’avoir «causé involontairement la mort» de Stéphane G. et Alexandre F., décédés en 2018 lors d’une explosion.",
        "link": "https://www.mediapart.fr/journal/ecologie/050325/dieppe-une-filiale-du-groupe-avril-et-son-sous-traitant-condamnes-pour-la-mort-de-deux-salaries"
    },
    {
        "title": "Berlin prêt à investir des centaines de milliards d’euros pour son armée et sa relance économique",
        "summary": "Face à une économie en crise et au risque d’une défection militaire américaine en Europe, la coalition en cours de formation entre sociaux-démocrates et conservateurs a décidé d’ouvrir les vannes du crédit. C’est le début de la fin du fameux «frein à l’endettement».",
        "link": "https://www.mediapart.fr/journal/international/050325/berlin-pret-investir-des-centaines-de-milliards-d-euros-pour-son-armee-et-sa-relance-economique"
    },
    {
        "title": "À Lyon, la dérive vers l’extrême droite du Simone, café et coworking catho",
        "summary": "Étiqueté jusqu’à présent «catho de gauche», le café lyonnais Le Simone organise des conférences sur des thématiques variées. Mais la reprise du bureau de l’association par des bénévoles liés à des mouvances traditionalistes et réactionnaires a entériné son glissement très à droite.",
        "link": "https://www.mediapart.fr/journal/france/050325/lyon-la-derive-vers-l-extreme-droite-du-simone-cafe-et-coworking-catho"
    },
    {
        "title": "«Je m’en fiche de ton handicap»: aux espaces verts de Paris, des discriminations à la pelle",
        "summary": "Une dizaine de salariés et ex-employés de la direction des espaces verts et de l’environnement témoignent de situations de maltraitance et de discrimination en raison de leur handicap, mental ou physique. La ville assure poursuivre\" \"«de manière constante ses efforts en matière d’inclusion».",
        "link": "https://www.mediapart.fr/journal/france/050325/je-m-en-fiche-de-ton-handicap-aux-espaces-verts-de-paris-des-discriminations-la-pelle"
    },
    {
        "title": "Caisse des dépôts: Romanet et Jouyet condamnés pour des contrats de complaisance avec Bauer",
        "summary": "Dans cette affaire de favoritisme, Augustin de Romanet a été condamné à huit mois de prison avec sursis et 200 000 euros d’amende, Jean-Pierre Jouyet à une amende de 30 000 euros, et Alain Bauer à 12 mois de prison avec sursis et 375 000 euros d’amende.",
        "link": "https://www.mediapart.fr/journal/france/050325/caisse-des-depots-romanet-et-jouyet-condamnes-pour-des-contrats-de-complaisance-avec-bauer"
    },
    {
        "title": "Deux communes bretonnes ont bu pendant des années une eau empoisonnée aux polluants éternels",
        "summary": "À l’été 2024, le captage d’eau potable qui alimentait Rostrenen et Plouguernével (Côtes-d’Armor) a été fermé. Trop contaminé aux PFAS. Des taux alarmants avaient été détectés dès 2017, dépassant même les limites sanitaires. À ce jour, la population n’a pas été explicitement informée par les pouvoirs publics.",
        "link": "https://www.mediapart.fr/journal/france/060325/deux-communes-bretonnes-ont-bu-pendant-des-annees-une-eau-empoisonnee-aux-polluants-eternels"
    },
    {
        "title": "Au procès des financements libyens, sur les traces d’un certain «A. D.»",
        "summary": "Alexandre Djouhri a nié ses démarches pour effacer l’ardoise fiscale du Libyen Bachir Saleh. Mais l’utilisation des comptes des richissimes cousins saoudiens pour blanchir l’argent de l’intermédiaire a été démontrée lors de l’audition d’un ancien banquier suisse.",
        "link": "https://www.mediapart.fr/journal/france/060325/au-proces-des-financements-libyens-sur-les-traces-d-un-certain-d"
    },
    {
        "title": "Deux communes bretonnes ont bu pendant des années une eau empoisonnée aux polluants éternels",
        "summary": "À l’été 2024, le captage d’eau potable qui alimentait Rostrenen et Plouguernével (Côtes-d’Armor) a été fermé. Trop contaminé aux PFAS. Des taux alarmants avaient été détectés dès 2017, dépassant même les limites sanitaires. À ce jour, la population n’a pas été explicitement informée par les pouvoirs publics.",
        "link": "https://www.mediapart.fr/journal/ecologie/060325/deux-communes-bretonnes-ont-bu-pendant-des-annees-une-eau-empoisonnee-aux-polluants-eternels"
    },
    {
        "title": "Le député Aly Diouara: «On m’a menacé au faciès»",
        "summary": "L’élu de Seine-Saint-Denis observait un contrôle d’identité, le 26 février, quand un policier a sorti son pistolet à impulsion électrique et déclaré: «Tu vas faire quoi si je te tase?» Les discriminations racistes, y compris contre des politiques, ne cessent de s’accentuer, estime-t-il.",
        "link": "https://www.mediapart.fr/journal/politique/060325/le-depute-aly-diouara-m-menace-au-facies"
    },
    {
        "title": "Hongrie, Roumanie, Slovaquie: la fin des aides des États-Unis laisse les ONG aux abois",
        "summary": "Dans les pays de l’ancien «bloc de l’Est» aujourd’hui membres de l’Union européenne, les coupes dans les fonds de l’USAID mettent en lumière la dépendance toujours forte des acteurs de la société civile aux financements étrangers. À Budapest, Viktor Orbán s’en félicite.",
        "link": "https://www.mediapart.fr/journal/international/060325/hongrie-roumanie-slovaquie-la-fin-des-aides-des-etats-unis-laisse-les-ong-aux-abois"
    },
    {
        "title": "Affaire Sarkozy-Kadhafi: retour sur un mois de procès dans «Abonnez-vous», sur Twitch",
        "summary": "Mardi 18 février, Karl Laske a fait le bilan du premier mois de procès de l’affaire Sarkozy-Kadhafi.",
        "link": "https://www.mediapart.fr/journal/france/060325/affaire-sarkozy-kadhafi-retour-sur-un-mois-de-proces-dans-abonnez-vous-sur-twitch"
    },
    {
        "title": "France-Algérie: «On prend le risque de la rupture»",
        "summary": "«Riposte graduée», «humiliation», «rapport de force»: Bruno Retailleau fait monter la tension envers l’Algérie, dont le pouvoir ne cesse de se raidir. Quelles sont les vraies raisons de cette escalade? Peut-on en sortir, et comment?",
        "link": "https://www.mediapart.fr/journal/international/060325/france-algerie-prend-le-risque-de-la-rupture"
    },
    {
        "title": "La BCE dans les eaux froides de la géopolitique",
        "summary": "Face au chaos du monde, la Banque centrale européenne, plutôt que d’apporter son soutien aux pays européens, préfère s’en tenir à son rôle traditionnel: la stabilité des prix.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060325/la-bce-dans-les-eaux-froides-de-la-geopolitique"
    }
]