[
    {
        "title": "Manouchian au Panthéon: un geste mémoriel empreint d’hypocrisie politique",
        "summary": "À gauche, de nombreuses voix déplorent qu’en honorant la mémoire d’un résistant communiste étranger, Emmanuel Macron tente de se racheter «une virginité antifasciste», peu de temps après avoir succombé aux sirènes de la préférence nationale et de la remise en cause du droit du sol.",
        "link": "https://www.mediapart.fr/journal/politique/200224/manouchian-au-pantheon-un-geste-memoriel-empreint-d-hypocrisie-politique"
    },
    {
        "title": "Manouchian et ses camarades partageaient «un horizon internationaliste»",
        "summary": "Les historiens Dimitri Manessis et Jean Vigreux, qui viennent de publier «Avec tous tes frères étrangers», reviennent sur la nature de l’engagement des FTP-MOI dans la Résistance.",
        "link": "https://www.mediapart.fr/journal/politique/200224/manouchian-et-ses-camarades-partageaient-un-horizon-internationaliste"
    },
    {
        "title": "Retour sur l’éclairante «affaire Manouchian» de 1985",
        "summary": "En 1985, un documentaire de Mosco Levi Boucault, «Des “terroristes” à la retraite», retraçait l’action des FTP-MOI, avant l’arrestation du groupe. Ce fut «l’affaire Manouchian». Revoyons ce film aussi capital que discutable.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/200224/retour-sur-l-eclairante-affaire-manouchian-de-1985"
    },
    {
        "title": "Hiam Abbass et Lina Soualem: «Faire exister l’humanité du peuple palestinien»",
        "summary": "«Bye bye Tibériade», second documentaire de Lina Soualem, lutte contre la déshumanisation du peuple palestinien. La réalisatrice est l’invitée de notre émission, aux côtés de sa mère l’actrice Hiam Abbass, au cœur du film.",
        "link": "https://www.mediapart.fr/journal/international/200224/hiam-abbass-et-lina-soualem-faire-exister-l-humanite-du-peuple-palestinien"
    },
    {
        "title": "À Anvers, une usine à gaz de schiste au cœur de batailles judiciaires",
        "summary": "L’entreprise britannique Ineos construit en Belgique une usine destinée à transformer du gaz de schiste américain en éthylène, qui sert de base à la production de plastique. Les autorités locales soutiennent à bout de bras ce projet. Des ONG introduisent mercredi un nouveau recours.",
        "link": "https://www.mediapart.fr/journal/international/200224/anvers-une-usine-gaz-de-schiste-au-coeur-de-batailles-judiciaires"
    },
    {
        "title": "Le remontage de la flèche de Saint-Denis est un sport de combat",
        "summary": "En avril doit commencer la reconstruction du clocher nord de la basilique de Saint-Denis et le remontage de sa flèche. Retour sur une affaire en forme de leçon de choses politique, architecturale et patrimoniale qui a échauffé les esprits.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/200224/le-remontage-de-la-fleche-de-saint-denis-est-un-sport-de-combat"
    },
    {
        "title": "RDC: à l’ombre du conflit, les femmes en proie à une hausse des viols",
        "summary": "Dans les camps de personnes déplacées de l’est du Congo, autour de Goma, les cas de violences sexuelles ont explosé. En cause, la multiplication des acteurs armés liée au conflit entre le M23 et l’armée, mais aussi l’impunité dont bénéficient les auteurs de ces crimes.",
        "link": "https://www.mediapart.fr/journal/international/200224/rdc-l-ombre-du-conflit-les-femmes-en-proie-une-hausse-des-viols"
    },
    {
        "title": "Livraison d’armes à Israël: le silence troublant de la France",
        "summary": "Alors que plusieurs parlementaires interpellent le gouvernement au sujet des armes françaises envoyées vers l’État hébreu, Amnesty International publie mardi une lettre ouverte demandant à Emmanuel Macron l’arrêt de ces ventes.",
        "link": "https://www.mediapart.fr/journal/international/200224/livraison-d-armes-israel-le-silence-troublant-de-la-france"
    },
    {
        "title": "En Argentine, l’effet Milei, c’est d’abord la hausse de la pauvreté",
        "summary": "Le niveau de pauvreté en Argentine serait revenu en deux mois à un niveau jamais vu depuis vingt ans. La contre-révolution libertarienne du président Javier Milei a aggravé la récession dans laquelle le pays était déjà englué depuis l’été dernier.",
        "link": "https://www.mediapart.fr/journal/international/200224/en-argentine-l-effet-milei-c-est-d-abord-la-hausse-de-la-pauvrete"
    },
    {
        "title": "À Marseille, des petites mains du deal racontent leur entrée dans le «métier»",
        "summary": "Adolescents du quartier ou d’autres métropoles, travailleurs précaires ou sans-papiers exploités, tous ont déjà été approchés par les réseaux marseillais. Notre partenaire Marsactu poursuit sa série d’enquêtes consacrée à la mainmise des trafiquants de drogue.",
        "link": "https://www.mediapart.fr/journal/france/200224/marseille-des-petites-mains-du-deal-racontent-leur-entree-dans-le-metier"
    },
    {
        "title": "La région Normandie en pince pour une ferme à homards industrielle",
        "summary": "Un ancien candidat du parti politique du président de la région Normandie Hervé Morin a lancé un ambitieux projet d’élevage en batterie pour devenir le premier fournisseur de homards normands d’Europe. L’aide d’un demi-million d’euros de la région interroge, comme la pérennité économique et écologique du projet.",
        "link": "https://www.mediapart.fr/journal/france/210224/la-region-normandie-en-pince-pour-une-ferme-homards-industrielle"
    },
    {
        "title": "La formation des enseignants du privé, partie invisible des subventions de l’État",
        "summary": "Formiris gère la formation dispensée dans les établissements privés sous contrat avec l’État. Syndicats et enseignants dénoncent certains des contenus qui puisent dans la doctrine religieuse, alors que l’organisme est alimenté par des fonds publics.",
        "link": "https://www.mediapart.fr/journal/france/210224/la-formation-des-enseignants-du-prive-partie-invisible-des-subventions-de-l-etat"
    },
    {
        "title": "Après la mort de Lucas aux urgences, des députés réclament une commission d’enquête",
        "summary": "Une demande d’ouverture de commission d’enquête pour faire toute la lumière sur la situation des urgences en France a été envoyée aujourd’hui à Yaël Braun-Pivet. Un état critique qui atteint son sommet dans les services de l’hôpital d’Hyères.",
        "link": "https://www.mediapart.fr/journal/france/210224/apres-la-mort-de-lucas-aux-urgences-des-deputes-reclament-une-commission-d-enquete"
    },
    {
        "title": "Call of Terror: cinq préfectures de Rhône-Alpes interdisent le festival de black metal néonazi",
        "summary": "La cinquième édition de la soirée clandestine, censée se tenir samedi 24 février dans un lieu indéterminé entre Lyon et Genève, doit réunir quatre groupes internationaux à l’idéologie national-socialiste revendiquée. Plusieurs centaines de spectateurs sont attendus.",
        "link": "https://www.mediapart.fr/journal/france/210224/call-terror-cinq-prefectures-de-rhone-alpes-interdisent-le-festival-de-black-metal-neonazi"
    },
    {
        "title": "Au procès Assange: une audience pour le droit de se battre",
        "summary": "Pendant deux jours, les avocats du fondateur de WikiLeaks et ceux des États-Unis ont présenté leurs arguments devant la Haute Cour de justice de Londres. Objectif de la défense: prouver aux deux juges que Julian Assange devrait avoir le droit de faire formellement appel de la décision d’extradition prise en 2021 à la demande de l’administration de Donald Trump.",
        "link": "https://www.mediapart.fr/journal/international/210224/au-proces-assange-une-audience-pour-le-droit-de-se-battre"
    },
    {
        "title": "Face à l’extrême droite, un président sans principe",
        "summary": "À l’occasion de la panthéonisation de Manouchian, Emmanuel Macron a sorti le RN de l’«arc républicain» dans lequel il ne cesse de l’installer depuis des années. Une déclaration tactique qui n’a pas grand-chose à voir avec les fondamentaux, officiellement déclarés disparus avec la loi immigration.",
        "link": "https://www.mediapart.fr/journal/france/210224/face-l-extreme-droite-un-president-sans-principe"
    },
    {
        "title": "À trois jours du Salon de l’agriculture, le nouvel exercice de com’ de Matignon",
        "summary": "Gabriel Attal a présenté, mercredi matin, les dernières propositions du gouvernement pour répondre à la colère agricole, alors que le Salon de l’agriculture ouvre ses portes samedi. Sans surprise, plusieurs questions restent sans réponse.",
        "link": "https://www.mediapart.fr/journal/france/210224/trois-jours-du-salon-de-l-agriculture-le-nouvel-exercice-de-com-de-matignon"
    },
    {
        "title": "Dans les Pyrénées-Orientales, l’eau de la discorde",
        "summary": "Après deux ans sans véritable pluie, les agriculteurs s’interrogent sur la priorité donnée au tourisme, tandis que des collectifs s’organisent pour contester avec vigueur les nouveaux projets d’urbanisation gourmands en eau.",
        "link": "https://www.mediapart.fr/journal/ecologie/210224/dans-les-pyrenees-orientales-l-eau-de-la-discorde"
    }
]