[
    {
        "title": "L’Assemblée nationale se déchire sur la résolution Boualem Sansal",
        "summary": "Une résolution demandant la libération de l’écrivain emprisonné en Algérie a été adoptée par les députés. La gauche a dénoncé les manœuvres, du centre à l’extrême droite, visant à utiliser l’affaire pour redéfinir les relations franco-algériennes.",
        "link": "https://www.mediapart.fr/journal/france/060525/l-assemblee-nationale-se-dechire-sur-la-resolution-boualem-sansal"
    },
    {
        "title": "«Wokisme»: pourquoi ce mot est piégé",
        "summary": "Aux États-Unis, Trump attaque le «wokisme» au diapason d’intellectuels, d’extrême droite mais pas seulement, qui ont popularisé le terme en France. Dans «À l’air libre», décryptage d’une guerre culturelle faite pour désarmer la gauche.",
        "link": "https://www.mediapart.fr/journal/france/060525/wokisme-pourquoi-ce-mot-est-piege"
    },
    {
        "title": "Des pharmaciens interdits d’exercer pour avoir distribué des médicaments à l’unité",
        "summary": "Deux officines pourraient fermer sur le plateau de Millevaches. Elles ont été durement sanctionnées par l’ordre régional des pharmaciens, qui leur reproche d’avoir dispensé le compte juste de médicaments en tension d’approvisionnement ou présentant des risques addictifs, en dehors du cadre légal.",
        "link": "https://www.mediapart.fr/journal/france/060525/des-pharmaciens-interdits-d-exercer-pour-avoir-distribue-des-medicaments-l-unite"
    },
    {
        "title": "Allemagne: la folle journée de Merz, élu chancelier au second tour",
        "summary": "Pour la première fois de l’histoire de la République fédérale, un candidat à la chancellerie n’a pas obtenu la majorité absolue au Bundestag lors du premier tour de scrutin. Le conservateur a finalement été élu dans l’après-midi, mais son mandat commence par un avertissement de son propre camp.",
        "link": "https://www.mediapart.fr/journal/international/060525/allemagne-la-folle-journee-de-merz-elu-chancelier-au-second-tour"
    },
    {
        "title": "«Je me suis sentie coupable»: au procès Le Scouarnec, la souffrance des parents de victimes",
        "summary": "Les rares témoignages des parents de victimes de Joël Le Scouarnec permettent de saisir comment les violences sexuelles peuvent agir comme un poison lent dans certaines familles.",
        "link": "https://www.mediapart.fr/journal/france/060525/je-me-suis-sentie-coupable-au-proces-le-scouarnec-la-souffrance-des-parents-de-victimes"
    },
    {
        "title": "Centres éducatifs fermés: l’embarrassante étude que l’exécutif veut cacher",
        "summary": "Alors que le Parlement examine mardi la proposition de loi de Gabriel Attal durcissant la justice des mineurs, Mediapart s’est procuré une évaluation confidentielle des CEF, ces centres où sont placés les adolescents les plus durs. À l’arrivée: un taux «élevé» de réitération des faits.",
        "link": "https://www.mediapart.fr/journal/france/060525/centres-educatifs-fermes-l-embarrassante-etude-que-l-executif-veut-cacher"
    },
    {
        "title": "Le Canada veut réduire sa dépendance à l’égard des États-Unis",
        "summary": "Après sa victoire aux élections, le premier ministre Mark Carney se rend à la Maison-Blanche, mardi 6 mai, où il doit rencontrer Donald Trump. Un premier test pour celui qui s’est présenté comme le plus apte à résister au président des États-Unis et à ses projets d’annexer le Canada.",
        "link": "https://www.mediapart.fr/journal/international/060525/le-canada-veut-reduire-sa-dependance-l-egard-des-etats-unis"
    },
    {
        "title": "Kamel Jendoubi: «La répression en Tunisie est le fruit d’un projet politique autoritaire bien réfléchi»",
        "summary": "Le président du Comité pour le respect des libertés et des droits de l’homme en Tunisie fait partie de la quarantaine d’opposants politiques accusés de «complot contre la sûreté de l’État» par le président Kaïs Saïed. Il analyse le climat politique pour Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/060525/kamel-jendoubi-la-repression-en-tunisie-est-le-fruit-d-un-projet-politique-autoritaire-bien-reflech"
    },
    {
        "title": "«Choose Europe for Science»: l’opération Potemkine de Macron sur la recherche française",
        "summary": "Le président de la République veut accueillir les cerveaux américains, martyrisés par l’administration Trump. Mais sa peinture de la France en paradis de la recherche et des libertés académiques ne passe pas.",
        "link": "https://www.mediapart.fr/journal/france/050525/choose-europe-science-l-operation-potemkine-de-macron-sur-la-recherche-francaise"
    },
    {
        "title": "Les 50 000 euros de dette de François Fillon et l’intervention magique de Bruno Retailleau",
        "summary": "Après la campagne présidentielle de 2017, François Fillon devait personnellement payer plus de 50 000 euros non remboursés par l’État. Cinq ans plus tard, Bruno Retailleau s’est démené auprès du parti Les Républicains et la dette de son ami a été épongée.",
        "link": "https://www.mediapart.fr/journal/france/050525/les-50-000-euros-de-dette-de-francois-fillon-et-l-intervention-magique-de-bruno-retailleau"
    },
    {
        "title": "La frontière entre l’Inde et le Pakistan s’embrase, au moins 34 morts",
        "summary": "Après des frappes de missiles indiens contre neuf sites abritant «des infrastructures terroristes» sur le territoire pakistanais, Islamabad annonce avoir abattu des avions de chasse. La communauté internationale appelle à la désescalade.",
        "link": "https://www.mediapart.fr/journal/international/070525/la-frontiere-entre-l-inde-et-le-pakistan-s-embrase-au-moins-34-morts"
    },
    {
        "title": "Israël veut contrôler l’aide pour Gaza, en franchissant toutes les lignes rouges",
        "summary": "Israël a annoncé un renforcement de sa guerre contre la bande de Gaza et son occupation totale. Le gouvernement fait également fuiter les éléments de son projet pour une aide humanitaire entièrement sous contrôle de l’armée.",
        "link": "https://www.mediapart.fr/journal/international/070525/israel-veut-controler-l-aide-pour-gaza-en-franchissant-toutes-les-lignes-rouges"
    },
    {
        "title": "L’Assemblée nationale se déchire sur la résolution Boualem Sansal",
        "summary": "Une résolution demandant la libération de l’écrivain emprisonné en Algérie a été adoptée par les députés. La gauche a dénoncé les manœuvres, du centre à l’extrême droite, visant à utiliser l’affaire pour redéfinir les relations franco-algériennes.",
        "link": "https://www.mediapart.fr/journal/politique/060525/l-assemblee-nationale-se-dechire-sur-la-resolution-boualem-sansal"
    },
    {
        "title": "Allemagne: la folle journée de Friedrich Merz, élu chancelier au second tour",
        "summary": "Pour la première fois de l’histoire de la République fédérale, un candidat à la chancellerie n’a pas obtenu la majorité absolue au Bundestag lors du premier tour de scrutin. Le conservateur a finalement été élu dans l’après-midi, mais son mandat commence par un avertissement de son propre camp.",
        "link": "https://www.mediapart.fr/journal/international/060525/allemagne-la-folle-journee-de-friedrich-merz-elu-chancelier-au-second-tour"
    }
]