[
    {
        "title": "Fin du droit du sol à Mayotte: une rupture fondamentale",
        "summary": "En annonçant vouloir réviser la Constitution pour mettre fin au droit du sol à Mayotte, Emmanuel Macron prend une décision contraire à notre histoire, dangereuse pour nous tous et inefficace au regard de son objectif de limiter l’immigration irrégulière.",
        "link": "https://www.mediapart.fr/journal/france/110224/fin-du-droit-du-sol-mayotte-une-rupture-fondamentale"
    },
    {
        "title": "Des milliers de manifestants défilent contre de nouveaux forages pétroliers en Gironde",
        "summary": "Activistes climat et élus écologistes sont descendus dans la rue ce dimanche à Bordeaux pour demander au préfet de la Gironde de refuser le forage de huit puits de pétrole dans la forêt de La Teste-de-Buch. Tous dénoncent le double discours climatique du gouvernement.",
        "link": "https://www.mediapart.fr/journal/ecologie/110224/des-milliers-de-manifestants-defilent-contre-de-nouveaux-forages-petroliers-en-gironde"
    },
    {
        "title": "Des expertes de l’ONU s’inquiètent du «harcèlement» de Rokhaya Diallo en France",
        "summary": "Plusieurs expertes de l’ONU s’inquiètent des «attaques» subies par la journaliste Rokhaya Diallo depuis des années dans le débat public en France, «liées à son travail légitime en faveur des droits de l’homme»\". \"",
        "link": "https://www.mediapart.fr/journal/international/110224/des-expertes-de-l-onu-s-inquietent-du-harcelement-de-rokhaya-diallo-en-france"
    },
    {
        "title": "Suppression du droit du sol: «À force de dérogations, Mayotte n’aura plus grand-chose de français»",
        "summary": "Le ministre de l’intérieur Gérald Darmanin a annoncé samedi à Mayotte une réforme constitutionnelle à venir pour sanctuariser la suppression du droit du sol. Marjane Ghaem, avocate spécialiste du droit des étrangers, pointe les travers d’une réponse qu’elle juge inefficace et contraire au principe d’égalité devant la loi.",
        "link": "https://www.mediapart.fr/journal/france/110224/suppression-du-droit-du-sol-force-de-derogations-mayotte-n-aura-plus-grand-chose-de-francais"
    },
    {
        "title": "Journalistes tués en Palestine: comment et pourquoi Mediapart a enquêté",
        "summary": "Jamais un conflit n’avait été aussi mortel pour la profession de reporter. Mediapart s’est penché sur la tragédie des 81 journalistes tués à Gaza et au Sud-Liban depuis la guerre démarrée le 7 octobre 2023. Making of.",
        "link": "https://www.mediapart.fr/journal/international/110224/journalistes-tues-en-palestine-comment-et-pourquoi-mediapart-enquete"
    },
    {
        "title": "«Je cherche mes enfants à travers les ruines»: le témoignage d’Islam Idhair, journaliste interprète à Gaza",
        "summary": "Le 21 octobre, un drone israélien a bombardé la maison d’Islam Idhair, tuant ses deux filles et ses deux garçons, âgés de 5 à 13 ans. Depuis une première rencontre en 2009 à Gaza, il a travaillé pour de nombreux médias francophones. Avec sa femme, il espère être accueilli en France.",
        "link": "https://www.mediapart.fr/journal/international/110224/je-cherche-mes-enfants-travers-les-ruines-le-temoignage-d-islam-idhair-journaliste-interprete-gaza"
    },
    {
        "title": "L’exploitation, point de fuite de la contestation du capitalisme",
        "summary": "Le philosophe Emmanuel Renault tente, dans son dernier ouvrage, de remettre la notion d’exploitation au centre des luttes sociales, en partant de la réalité des expériences vécues dans le travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/110224/l-exploitation-point-de-fuite-de-la-contestation-du-capitalisme"
    },
    {
        "title": "Quand le cinéma se met hors champ",
        "summary": "Notre podcast culturel s’intéresse à trois films maniant de manière radicale et différente le hors-champ: «La Zone d’intérêt» de Jonathan Glazer, «Priscilla» de Sofia Coppola et «May December» de Todd Haynes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110224/quand-le-cinema-se-met-hors-champ"
    },
    {
        "title": "États-Unis: comment les candidats à la présidentielle instrumentalisent la musique",
        "summary": "La musique accompagne les campagnes électorales depuis la nuit des temps – c’est-à-dire le XIXe siècle outre-Atlantique. Mais avec le prédateur Donald Trump, certains créateurs ne composent plus: ils se rebiffent face à une propagande dévoratrice.",
        "link": "https://www.mediapart.fr/journal/international/110224/etats-unis-comment-les-candidats-la-presidentielle-instrumentalisent-la-musique"
    },
    {
        "title": "Traite des êtres humains: l’État se désintéresse de victimes vietnamiennes",
        "summary": "Plusieurs femmes vietnamiennes ont obtenu en justice de ne pas être expulsées. Mais alors qu'elles sont victimes de traite selon leurs avocats, que des réseaux de proxénétisme sont identifiées, la France ne fait rien pour leur venir en aide. Au risque d'être récupérées par les réseaux.",
        "link": "https://www.mediapart.fr/journal/france/110224/traite-des-etres-humains-l-etat-se-desinteresse-de-victimes-vietnamiennes"
    },
    {
        "title": "Des expertes de l’ONU s’inquiètent du «harcèlement» de Rokhaya Diallo en France",
        "summary": "Plusieurs expertes de l’ONU s’inquiètent des «attaques» subies par la journaliste Rokhaya Diallo depuis des années dans le débat public en France, «liées à son travail légitime en faveur des droits de l’homme»\". \"",
        "link": "https://www.mediapart.fr/journal/france/110224/des-expertes-de-l-onu-s-inquietent-du-harcelement-de-rokhaya-diallo-en-france"
    },
    {
        "title": "Autoroute A69: le ravage annoncé des zones humides",
        "summary": "Contre le projet autoroutier entre Toulouse et Castres, une nouvelle bataille juridique s’ouvre au sujet des zones humides. Le projet ne respecte pas les obligations légales de protection de la biodiversité, selon les opposants.",
        "link": "https://www.mediapart.fr/journal/ecologie/120224/autoroute-a69-le-ravage-annonce-des-zones-humides"
    },
    {
        "title": "«Le président sénégalais a donné des permis de tuer à ses forces de sécurité»",
        "summary": "Alors que la répression des manifestants qui contestent la prolongation du mandat de Macky Sall à la tête du Sénégal a déjà fait trois morts, entretien avec Guy Marius Sagna, l’une des principales figures de l’opposition.",
        "link": "https://www.mediapart.fr/journal/international/120224/le-president-senegalais-donne-des-permis-de-tuer-ses-forces-de-securite"
    }
]