[
    {
        "title": "Donald Trump révoque l’accueil humanitaire d’un demi-million de personnes",
        "summary": "En vertu des décrets exécutifs pris par Donald Trump «contre l’invasion», 532 000 personnes originaires d’Amérique centrale et bénéficiant d’une autorisation de séjour humanitaire pourraient être expulsées à partir du 24 avril.",
        "link": "https://www.mediapart.fr/journal/international/220325/donald-trump-revoque-l-accueil-humanitaire-d-un-demi-million-de-personnes-0"
    },
    {
        "title": "Face au «moment fascisant», un sursaut citoyen déferle dans la rue contre le racisme",
        "summary": "À Paris et dans des centaines de villes en France, des dizaines de milliers de personnes ont répondu à l’appel de la Marche des solidarités à défiler contre «le racisme et le fascisme».",
        "link": "https://www.mediapart.fr/journal/france/220325/face-au-moment-fascisant-un-sursaut-citoyen-deferle-dans-la-rue-contre-le-racisme"
    },
    {
        "title": "Les matériaux perdus de l’autoroute A69: anatomie d’un mensonge",
        "summary": "S’il reprend un jour, le chantier de l’autoroute Toulouse-Castres va consommer 1,9 million de tonnes de matériaux extraits des carrières de la région, au lieu de… zéro, comme le promettait le concessionnaire. À l’origine de la découverte, la députée Arrighi a adressé un signalement au procureur.",
        "link": "https://www.mediapart.fr/journal/ecologie/220325/les-materiaux-perdus-de-l-autoroute-a69-anatomie-d-un-mensonge"
    },
    {
        "title": "Mathieu Belezi: «En Algérie, nous avons été des barbares»",
        "summary": "Lauréat du prix du Livre Inter en 2022 avec «Attaquer la terre et le soleil», l’écrivain Mathieu Belezi documente depuis des années la férocité de la colonisation en Algérie. Il constate à nouveau l’ignorance entêtée que notre pays entretient autour des massacres qui l’ont accompagnée.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/220325/mathieu-belezi-en-algerie-nous-avons-ete-des-barbares"
    },
    {
        "title": "Le berger, le caïd et le bachaga: une histoire d’impunité militaire durant la guerre d’Algérie",
        "summary": "C’est une archive que l’on dirait tirée d’un pamphlet antimilitariste, mais qui a été produite par l’armée française elle-même en 1957, au sujet d’un triple assassinat commis par l’un des siens. Elle montre les voies tortueuses que pouvait emprunter l’institution militaire pour sauver son «honneur».",
        "link": "https://www.mediapart.fr/journal/international/220325/le-berger-le-caid-et-le-bachaga-une-histoire-d-impunite-militaire-durant-la-guerre-d-algerie"
    },
    {
        "title": "États-Unis: les réalités économiques parallèles de l’administration Trump",
        "summary": "Donald Trump, comme l’explicite l’économiste Stephen Miran, veut refonder le système financier international. Son objectif? Faire payer au reste du monde, et par tous les moyens, l’usage du dollar afin d’alléger le «fardeau» américain d’avoir la seule monnaie de réserve mondiale.",
        "link": "https://www.mediapart.fr/journal/international/220325/etats-unis-les-realites-economiques-paralleles-de-l-administration-trump"
    },
    {
        "title": "«Le modèle du quatuor? Des hommes qui se détestent»",
        "summary": "Emploi du temps, communication, maternité, parentalité... Les quatre femmes du quatuor à cordes Zaïde ont bousculé les traditions et les codes propres aux carrières musicales. Comment et à quel prix? Réponses avec Leslie Boulin Raulet, violoniste.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/220325/le-modele-du-quatuor-des-hommes-qui-se-detestent"
    },
    {
        "title": "Les vaccins en crème, de la théorie à la réalité",
        "summary": "De nouvelles découvertes en immunologie révolutionnent la façon dont nous envisageons notre peau et notre système immunitaire. Et pourraient mener au développement de vaccins sous forme de crèmes.",
        "link": "https://www.mediapart.fr/journal/international/220325/les-vaccins-en-creme-de-la-theorie-la-realite"
    },
    {
        "title": "«Où sont ces porcs d’Alaouites?»: la Syrie prise dans le piège de la violence confessionnelle",
        "summary": "À Arza, un village du nord-ouest de la Syrie, plus de vingt-cinq résidents ont été tués, le 7 mars, dans un massacre confessionnel. Les habitants sont désormais terrorisés à l’idée de rentrer chez eux.",
        "link": "https://www.mediapart.fr/journal/international/220325/ou-sont-ces-porcs-d-alaouites-la-syrie-prise-dans-le-piege-de-la-violence-confessionnelle"
    },
    {
        "title": "Dror Mishani, son journal de guerre, et le trouble existentiel d’Israël",
        "summary": "L’auteur de polars israélien a tenu pendant les six premiers mois de la guerre de Gaza un journal «en temps de guerre», pour répondre à la question qui le hante: pourquoi ses compatriotes ne comprennent-ils pas que si, depuis le 7-Octobre, ils ont du mal à vivre aux côtés des Palestiniens, il n’est pas plus facile pour les Palestiniens d’imaginer vivre avec eux depuis soixante-quinze ans?",
        "link": "https://www.mediapart.fr/journal/international/220325/dror-mishani-son-journal-de-guerre-et-le-trouble-existentiel-d-israel"
    },
    {
        "title": "À découvert. Mina, mère isolée: «à chaque interaction avec l’administration, je me sens minable»",
        "summary": "À 35 ans, Mina élève seule ses trois enfants. Elle doit batailler avec un budget à l’os, sa charge mentale, les pouvoirs publics, et faire en sorte que ses petits ne réalisent pas la pauvreté qui les frappe. C’est le premier volet de notre nouvelle chronique, «À découvert».",
        "link": "https://www.mediapart.fr/journal/france/230325/decouvert-mina-mere-isolee-chaque-interaction-avec-l-administration-je-me-sens-minable"
    },
    {
        "title": "Mammifères marins: des rencontres de chair et de symboles",
        "summary": "Dans son livre «Des vies océaniques. Quand des animaux et des humains se rencontrent», l’anthropologue Fabien Clouette analyse ce qui se joue dans nos interactions avec les mammifères marins, aussi omniprésents dans nos imaginaires qu’ils sont difficiles à approcher dans leur milieu.",
        "link": "https://www.mediapart.fr/journal/ecologie/230325/mammiferes-marins-des-rencontres-de-chair-et-de-symboles"
    },
    {
        "title": "«L’esprit critique» expositions: quand l’art était «dégénéré», et l’hystérie «collective»",
        "summary": "Notre podcast culturel discute de «L’art “dégénéré”. Le procès de l’art moderne sous le nazisme» au musée Picasso, «Laia Abril. On Mass Hysteria. Une histoire de la misogynie» au Bal et «Sécurité sociale prélude – Vies institutionnelles» à Bétonsalon.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230325/l-esprit-critique-expositions-quand-l-art-etait-degenere-et-l-hysterie-collective"
    },
    {
        "title": "En Turquie, la mobilisation contre l’incarcération du principal rival d’Erdoğan continue à prendre de l’ampleur",
        "summary": "Des centaines de milliers de Turcs sont sortis dans les rues dans la soirée de samedi 22 mars, alors que le maire d’Istanbul a été incarcéré pour corruption. L’opposition promet de poursuivre sa mobilisation jusqu’à la libération d’Ekrem İmamoğlu.",
        "link": "https://www.mediapart.fr/journal/international/230325/en-turquie-la-mobilisation-contre-l-incarceration-du-principal-rival-d-erdogan-continue-prendre-de"
    }
]