[
    {
        "title": "COP29: près de 200 lobbyistes des majors du fossile sont présents aux négociations",
        "summary": "Mediapart a comptabilisé qu’à Bakou ont été accrédités au moins 196 représentants directs des géants mondiaux, ainsi que des principaux lobbies des industriels du fossile. Les porte-voix de la compagnie nationale pétrogazière d’Azerbaïdjan sont trois fois plus nombreux que l’an dernier.",
        "link": "https://www.mediapart.fr/journal/ecologie/121124/cop29-pres-de-200-lobbyistes-des-majors-du-fossile-sont-presents-aux-negociations"
    },
    {
        "title": "Le budget 2025 «NFP compatible» est rejeté à l’Assemblée",
        "summary": "L’Assemblée nationale a rejeté le volet «recettes» du budget 2025, largement amendé par la gauche après que les soutiens de l’exécutif eurent déserté les débats. La stratégie du gouvernement de Michel Barnier est d’élaborer son budget 2025 avec le Sénat, politiquement plus à droite.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/121124/le-budget-2025-nfp-compatible-est-rejete-l-assemblee"
    },
    {
        "title": "Procès des assistants du RN: le Parlement européen présente l’addition",
        "summary": "Sur un préjudice total de 4,6 millions d’euros, l’institution européenne en réclame encore 3,4 aux anciens dirigeants et élus du parti d’extrême droite. La partie civile a attaqué mardi «un système de défense collectif qui frisait parfois l’absurde».",
        "link": "https://www.mediapart.fr/journal/france/121124/proces-des-assistants-du-rn-le-parlement-europeen-presente-l-addition"
    },
    {
        "title": "Crèches People & Baby: face à «l’inertie» du pouvoir, Anticor dépose plainte pour escroquerie",
        "summary": "L’association anticorruption saisit la justice de possibles détournements de fonds publics, à la suite des révélations de Victor Castanet au sujet du groupe. Le journaliste juge «sidérante» l’absence de réaction du gouvernement depuis la sortie de son livre en septembre.",
        "link": "https://www.mediapart.fr/journal/france/121124/creches-people-baby-face-l-inertie-du-pouvoir-anticor-depose-plainte-pour-escroquerie"
    },
    {
        "title": "Derrière l’organisation d’un gala à Paris, une association extrémiste qui équipe l’armée israélienne",
        "summary": "La présidente d’Israel is forever récolte des centaines de milliers d’euros pour les forces armées israéliennes et voudrait recoloniser Gaza. Elle a invité à son gala, qui se tient mercredi soir, le ministre israélien d’extrême droite Bezalel Smotrich, «suprémaciste juif» revendiqué.",
        "link": "https://www.mediapart.fr/journal/international/121124/derriere-l-organisation-d-un-gala-paris-une-association-extremiste-qui-equipe-l-armee-israelienne"
    },
    {
        "title": "Haute société et basse police: le procès de l’affaire Squarcini-LVMH s’ouvre à Paris",
        "summary": "Le tribunal correctionnel se penche à partir du 13 novembre sur les pratiques de l’ancien chef du renseignement intérieur Bernard Squarcini et de ses complices présumés au sein de l’État, soupçonnés d’avoir commis de nombreux délits au profit de la multinationale du milliardaire Bernard Arnault.",
        "link": "https://www.mediapart.fr/journal/france/121124/haute-societe-et-basse-police-le-proces-de-l-affaire-squarcini-lvmh-s-ouvre-paris"
    },
    {
        "title": "«Le corridor de Lobito», une voie de chemin de fer au cœur des rivalités mondiales en Afrique",
        "summary": "Les États-Unis et l’Union européenne voudraient redonner vie à une ancienne route coloniale pour évacuer les minerais de la RDC vers l’océan Atlantique, afin de contester le quasi-monopole chinois sur ces ressources. Mais la brouille entre Kinshasa et Kigali contrarie ce projet.",
        "link": "https://www.mediapart.fr/journal/international/121124/le-corridor-de-lobito-une-voie-de-chemin-de-fer-au-coeur-des-rivalites-mondiales-en-afrique"
    },
    {
        "title": "France nature environnement dénonce des agressions à répétition par la Coordination rurale",
        "summary": "L’ONG écologiste a été la cible de dégradations et de menaces revendiquées par le syndicat agricole. Elle appelle le gouvernement à prendre position contre «l’écolo-bashing» et demande à la justice de faire son travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/121124/france-nature-environnement-denonce-des-agressions-repetition-par-la-coordination-rurale"
    },
    {
        "title": "«Ce qui s’est produit au sein du Parti démocrate est impardonnable»",
        "summary": "Sonné, le camp progressiste n’en est qu’au début de l’introspection. Celle-ci est pourtant urgente, tant Trump veut aller beaucoup plus vite et plus loin que lors de son premier mandat. Entretien avec Tanbir Chowdhury, jeune militant démocrate.",
        "link": "https://www.mediapart.fr/journal/international/121124/ce-qui-s-est-produit-au-sein-du-parti-democrate-est-impardonnable"
    },
    {
        "title": "Dans le New Jersey, le vote des hommes latinos illustre la bascule politique aux États-Unis",
        "summary": "Les gains de Donald Trump dans les bastions démocrates auprès des Latinos demeurent l’une des données les plus troublantes de l’élection présidentielle de 2024. Reportage dans le New Jersey.",
        "link": "https://www.mediapart.fr/journal/international/121124/dans-le-new-jersey-le-vote-des-hommes-latinos-illustre-la-bascule-politique-aux-etats-unis"
    }
]