[
    {
        "title": "Aux César, Judith Godrèche confronte le cinéma à son silence face aux violences sexuelles",
        "summary": "L’actrice et réalisatrice a dénoncé vendredi soir un cinéma utilisé comme «couverture pour un trafic illicite de jeunes filles». Si la cérémonie a semblé continuer comme si de rien était, à l’extérieur de la salle, où une centaine de personnes manifestaient, sa prise de parole a été très soutenue.",
        "link": "https://www.mediapart.fr/journal/france/240224/aux-cesar-judith-godreche-confronte-le-cinema-son-silence-face-aux-violences-sexuelles"
    },
    {
        "title": "Européennes: à gauche, les derniers soubresauts des tentatives d’union",
        "summary": "La France insoumise a rejeté un accord avec le Nouveau Parti anticapitaliste pour les élections européennes. Génération·s a pour sa part explosé en vol après un vote interne contesté, dont le résultat penchait pour une alliance avec la liste menée par Manon Aubry.",
        "link": "https://www.mediapart.fr/journal/politique/230224/europeennes-gauche-les-derniers-soubresauts-des-tentatives-d-union"
    },
    {
        "title": "De la dispersion sur Terre à l’Anthropocène, l’histoire humaine revisitée",
        "summary": "Avec «Géohistoire», Christian Grataloup propose un récit fascinant de notre espèce. Hyper mobile, sociale et adaptable, elle s’est différenciée culturellement au fil de sa conquête des surfaces terrestres. Aujourd’hui, toutes les sociétés sont concernées par une menace écologique systémique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230224/de-la-dispersion-sur-terre-l-anthropocene-l-histoire-humaine-revisitee"
    },
    {
        "title": "Bataille des récits: le coup de force de Poutine sur l’Ukraine",
        "summary": "Deux ans après le début de la guerre, Poutine n’a jamais été aussi près de nous faire accepter sa victoire. Pourtant, le bilan de 2023 n’est pas si bon pour Moscou. Le seul succès important de la Russie est dans la guerre de l’information, mais il peut se révéler décisif.",
        "link": "https://www.mediapart.fr/journal/international/230224/bataille-des-recits-le-coup-de-force-de-poutine-sur-l-ukraine"
    },
    {
        "title": "Comment la guerre à Gaza éclipse l’Ukraine",
        "summary": "Alors que l’Ukraine vient d’achever une deuxième année de guerre contre la Russie, son horizon géopolitique s’est assombri: les priorités de ses principaux soutiens sont bousculées et le discours des diplomaties occidentales est affaibli aux yeux du monde.",
        "link": "https://www.mediapart.fr/journal/international/230224/comment-la-guerre-gaza-eclipse-l-ukraine"
    },
    {
        "title": "Affaire Gérard Miller: une enquête préliminaire ouverte",
        "summary": "Six signalements et plaintes visant le célèbre psychanalyste ont été reçus par la justice. Le parquet de Paris a ouvert une enquête préliminaire sur des «faits susceptibles d’être qualifiés de viols et d’agressions sexuelles, parfois sur victimes mineures»\". \"",
        "link": "https://www.mediapart.fr/journal/france/230224/affaire-gerard-miller-une-enquete-preliminaire-ouverte"
    },
    {
        "title": "De l’Afrique de l’Ouest aux Canaries, de plus en plus d’embarcations disparaissent en mer",
        "summary": "Les alertes concernant des exilés partis depuis les côtes sénégalaises ou mauritaniennes sont de plus en plus nombreuses. Les ONG insistent sur la dangerosité de cette route migratoire, à nouveau très empruntée ces dernières années.",
        "link": "https://www.mediapart.fr/journal/international/230224/de-l-afrique-de-l-ouest-aux-canaries-de-plus-en-plus-d-embarcations-disparaissent-en-mer"
    },
    {
        "title": "Changement climatique: la reforestation, un remède moins efficace qu’attendu",
        "summary": "Un travail de modélisation, publié dans la revue «Science», pointe du doigt des effets secondaires trop souvent négligés dans les projets de reforestation, qui réduisent significativement leur potentiel de refroidissement.",
        "link": "https://www.mediapart.fr/journal/ecologie/230224/changement-climatique-la-reforestation-un-remede-moins-efficace-qu-attendu"
    },
    {
        "title": "Collecte des déchets: le groupe Nicollin au cœur d’une plainte pour «favoritisme»",
        "summary": "Évincée d’un appel d’offres, une filiale du groupe Derichebourg dénonce dans une plainte contre X le manque d’impartialité dans la procédure d’attribution d’un marché public remporté par le géant de la propreté urbaine. Nicollin conteste.",
        "link": "https://www.mediapart.fr/journal/france/230224/collecte-des-dechets-le-groupe-nicollin-au-coeur-d-une-plainte-pour-favoritisme"
    },
    {
        "title": "Autoroute A69: un rapporteur de l’ONU vient au chevet des opposants",
        "summary": "Le rapporteur spécial des Nations unies sur les défenseurs de l’environnement s’est rendu jeudi sur un site occupé par les militants opposés au chantier de l’A69, dans le Tarn, où rien n’a été fait pour dissimuler la brutalité de la répression en cours.",
        "link": "https://www.mediapart.fr/journal/ecologie/220224/autoroute-a69-un-rapporteur-de-l-onu-vient-au-chevet-des-opposants"
    }
]