[
    {
        "title": "À Dijon, l’usine Tetra Pak va fermer et laisser 207 salariés sur le carreau",
        "summary": "L’entreprise spécialisée dans l’emballage de produits alimentaires est largement bénéficiaire. Elle a pourtant annoncé fin janvier la liquidation de son usine dijonnaise, la production étant envoyée dans d’autres pays européens.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210225/dijon-l-usine-tetra-pak-va-fermer-et-laisser-207-salaries-sur-le-carreau"
    },
    {
        "title": "Bétharram: le gouvernement s’attaque désormais à la lanceuse d’alerte",
        "summary": "Pour se défendre, François Bayrou, imité par la ministre de l’éducation nationale Élisabeth Borne, choisit d’attaquer l’ex-enseignante de l’établissement catholique Françoise Gullung. Il y a trente ans, cette collègue d’Élisabeth Bayrou dénonçait les mêmes faits et était dénigrée de la même manière.",
        "link": "https://www.mediapart.fr/journal/france/210225/betharram-le-gouvernement-s-attaque-desormais-la-lanceuse-d-alerte"
    },
    {
        "title": "Violences de genre à l’école: ce que dit le rapport «caché» par le ministère de l’éducation",
        "summary": "Le cabinet d’Élisabeth Borne a décidé de repousser à la fin de l’année la publication d’une étude inédite sur les violences et cyberviolences de genre «chez les jeunes de 11 à 18 ans», qui touchent pas moins de «43%» des élèves. Mediapart en publie les principales conclusions.",
        "link": "https://www.mediapart.fr/journal/france/210225/violences-de-genre-l-ecole-ce-que-dit-le-rapport-cache-par-le-ministere-de-l-education"
    },
    {
        "title": "L’AfD, plus loin de l’Union européenne, plus près de Moscou",
        "summary": "La radicalisation de l’Alternative pour l’Allemagne l’a progressivement isolée au Parlement européen. Sa vision du monde, nationaliste et autoritaire, a renforcé son hostilité à l’Union européenne et sa proximité avec le régime de Poutine, comme avec les émissaires de Trump.",
        "link": "https://www.mediapart.fr/journal/international/210225/l-afd-plus-loin-de-l-union-europeenne-plus-pres-de-moscou"
    },
    {
        "title": "Blagues Bloc. «J’ai un humour de merde, même les blagues communistes me font rire»",
        "summary": "Pour le cinquième numéro de l’émission enregistré le 3 février, Guillaume Meurice s’est installé au théâtre El Duende d’Ivry-sur-Seine (94). Ses invités sont l’homme politique Olivier Besancenot, l’autrice Victoire Tuaillon et l’humoriste Tahnee.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/210225/blagues-bloc-j-ai-un-humour-de-merde-meme-les-blagues-communistes-me-font-rire"
    },
    {
        "title": "La fausse soie écologique de Chanel en Chine",
        "summary": "Chanel voulait acheter de la soie biologique et écoresponsable en Chine. La maison de luxe a pourtant fait appel, en toute connaissance de cause, à des fournisseurs dont les pratiques environnementales ont été diagnostiquées comme très mauvaises par un audit que Chanel avait elle-même commandé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210225/la-fausse-soie-ecologique-de-chanel-en-chine"
    },
    {
        "title": "L’acteur et réalisateur Franck Gastambide mis en cause par six femmes",
        "summary": "Six femmes, dont trois de ses anciennes compagnes, dénoncent des violences sexuelles, physiques et psychologiques, selon une enquête de Mediapart. Franck Gastambide dément et se dit «victime» d’une campagne de calomnies de l’une d’elles, qu’il accuse de violences.",
        "link": "https://www.mediapart.fr/journal/france/210225/l-acteur-et-realisateur-franck-gastambide-mis-en-cause-par-six-femmes"
    },
    {
        "title": "Le Salon de l’agriculture ouvre ses portes après une année de crise sans précédent",
        "summary": "Le salon démarre samedi 22 février, sur fond de paysage syndical bouleversé et alors que l’agenda politique n’a jamais été aussi anti-écologique. Marquera-t-il la fin de la colère dans le secteur?",
        "link": "https://www.mediapart.fr/journal/politique/210225/le-salon-de-l-agriculture-ouvre-ses-portes-apres-une-annee-de-crise-sans-precedent"
    },
    {
        "title": "Antony Perrino, le promoteur ami d’enfance",
        "summary": "Antony Perrino, 45 ans, est aujourd’hui l’un des plus riches promoteurs immobiliers de Corse, à la tête d’une soixantaine de sociétés. Il est soupçonné d’être le chaînon privilégié entre la bande criminelle et le monde financier.",
        "link": "https://www.mediapart.fr/journal/france/210225/antony-perrino-le-promoteur-ami-d-enfance"
    },
    {
        "title": "Gabriel Attal, la fausse stratégie du «dépassement»",
        "summary": "L’ancien premier ministre a profité des états généraux de son parti pour tenter de tracer sa ligne politique. Malgré ses prises de position conservatrices, celui qui veut tourner la page Macron mise encore sur la recette de 2017. Sans convaincre particulièrement.",
        "link": "https://www.mediapart.fr/journal/politique/210225/gabriel-attal-la-fausse-strategie-du-depassement"
    },
    {
        "title": "«Rien n’empêche Elon Musk de supprimer le compte X d’Emmanuel Macron»",
        "summary": "Dans un paysage numérique bouleversé, Mastodon et Bluesky font figure d’alternative au réseau social X. Le modèle économique et les choix technologiques de ces nouveaux acteurs seront déterminants. Mastodon, par exemple, vient d’annoncer la création d’une fondation.",
        "link": "https://www.mediapart.fr/journal/international/220225/rien-n-empeche-elon-musk-de-supprimer-le-compte-x-d-emmanuel-macron"
    },
    {
        "title": "Pascal Porri, le lieutenant flambeur",
        "summary": "Les enquêteurs ont longtemps cherché à interpeller Pascal Porri. Ce flambeur vivait en réalité une cavale des plus tranquilles: la bande du Petit Bar bénéficiait d’une taupe au sein de la police. C’est l’affaire dans l’affaire.",
        "link": "https://www.mediapart.fr/journal/france/220225/pascal-porri-le-lieutenant-flambeur"
    },
    {
        "title": "Allemagne: des élections à l’ombre de l’extrême droite",
        "summary": "Dimanche, plus de 59 millions d’Allemands sont appelés à renouveler leur Parlement, le Bundestag. Un scrutin marqué par la pression de l’extrême droite, et dans lequel subsistent de nombreuses inconnues. Tour d’horizon des enjeux.",
        "link": "https://www.mediapart.fr/journal/international/220225/allemagne-des-elections-l-ombre-de-l-extreme-droite"
    },
    {
        "title": "Allemagne: l’impossibilité de critiquer la politique israélienne fait le jeu de l’AfD",
        "summary": "Un consensus partisan outre-Rhin confond la lutte contre l’antisémitisme et le soutien inconditionnel à l’État hébreu, fût-il dirigé par l’extrême droite. Il conduit à silencier les voix dissidentes, y compris juives, et à conforter encore l’AfD, qui réussit à se présenter comme philosémite.",
        "link": "https://www.mediapart.fr/journal/international/220225/allemagne-l-impossibilite-de-critiquer-la-politique-israelienne-fait-le-jeu-de-l-afd"
    },
    {
        "title": "Innocenté par la justice, Julien Bayou charge Les Écologistes",
        "summary": "La plainte déposée par une ex-compagne de l’ancien député et secrétaire national écologiste a été classée sans suite pour «absence d’infractions». L’intéressé dénonce la «lâcheté» de son ancien parti, qui a finalement émis des «regrets» sur cette affaire et dit vouloir engager «un débat en interne sur les enseignements à en tirer».",
        "link": "https://www.mediapart.fr/journal/politique/220225/innocente-par-la-justice-julien-bayou-charge-les-ecologistes"
    }
]