[
    {
        "title": "Ukraine: l’UE accusée d’avoir cédé au chantage de Viktor Orbán",
        "summary": "Les Vingt-Sept ont fini par ouvrir des négociations d’adhésion de l’Ukraine à l’UE, malgré l’opposition du premier ministre hongrois. Un geste fort pour Kyiv, mais entaché par la décision de la Commission de lâcher du lest face au virage autoritaire en Hongrie.",
        "link": "https://www.mediapart.fr/journal/international/151223/ukraine-l-ue-accusee-d-avoir-cede-au-chantage-de-viktor-orban"
    },
    {
        "title": "Pourquoi l’enquête administrative sur le suicide de Lucas, 13 ans, n’existe pas? Les esquives de Gabriel Attal",
        "summary": "Malgré les multiples relances de Mediapart, le ministère de l’éducation refuse de dire pourquoi aucune enquête administrative n’a été lancée après la mort de cet adolescent victime de harcèlement scolaire. Mediapart est donc allé questionner directement le ministre.",
        "link": "https://www.mediapart.fr/journal/france/151223/pourquoi-l-enquete-administrative-sur-le-suicide-de-lucas-13-ans-n-existe-pas-les-esquives-de-gabriel-atta"
    },
    {
        "title": "La France insoumise cherche un nouveau souffle dans un contexte dégradé",
        "summary": "Le mouvement de gauche, qui se réunit en assemblée représentative samedi, doit ajuster sa stratégie dans un moment de turbulences. L’explosion de la Nupes, la diabolisation du parti par les droites et des désaccords internes mettent le noyau dur insoumis à rude épreuve.",
        "link": "https://www.mediapart.fr/journal/politique/151223/la-france-insoumise-cherche-un-nouveau-souffle-dans-un-contexte-degrade"
    },
    {
        "title": "Un million d’euros de costumes: les folles emplettes du président du Tchad à Paris",
        "summary": "Arrivé au pouvoir en 2021 à la mort de son père, Mahamat Idriss Déby Itno a déboursé près d’un million d’euros chez un tailleur de costumes de luxe à Paris, selon une enquête de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/151223/un-million-d-euros-de-costumes-les-folles-emplettes-du-president-du-tchad-paris"
    },
    {
        "title": "«Elle voulait juste une vie meilleure»: Mulu, 30 ans, est morte noyée en tentant de traverser la Manche",
        "summary": "Alors que deux migrants sont morts vendredi dans la Manche, Mediapart a retrouvé les amies de Mulu, une Éthiopienne décédée le 22 novembre dans le naufrage de l’embarcation qui la transportait vers le Royaume-Uni. Elles témoignent pour que son nom ne tombe pas dans l’oubli.",
        "link": "https://www.mediapart.fr/journal/france/151223/elle-voulait-juste-une-vie-meilleure-mulu-30-ans-est-morte-noyee-en-tentant-de-traverser-la-manche"
    },
    {
        "title": "Lundi 18 décembre à 19 h: «Abonnez-vous» sur Twitch avec Romaric Godin",
        "summary": "Pour la dernière émission de l'année 2023, Romaric Godin sera l’invité de Tarik Safraoui dans l’émission «Abonnez-vous» sur Twitch le lundi 18 décembre, à 19 heures.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/151223/lundi-18-decembre-19-h-abonnez-vous-sur-twitch-avec-romaric-godin"
    },
    {
        "title": "Les métropoles, nouveau terrain de jeu de la finance",
        "summary": "Dans leur livre «L’Empire urbain de la finance», les chercheurs Antoine Guironnet et Ludovic Halbert décrivent comment les gérants d’actifs sont partis à l’assaut des villes avec le soutien actif des pouvoirs publics.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/151223/les-metropoles-nouveau-terrain-de-jeu-de-la-finance"
    },
    {
        "title": "Conflits d’intérêts: la Cour de cassation se fait épingler par la CEDH",
        "summary": "La haute juridiction a violé le droit à un procès équitable dans l’affaire Wolters Kluwer France, a jugé la Cour européenne des droits de l’homme. Des magistrats ayant des liens avec l’éditeur ne s’étaient pas déportés du dossier.",
        "link": "https://www.mediapart.fr/journal/france/151223/conflits-d-interets-la-cour-de-cassation-se-fait-epingler-par-la-cedh"
    },
    {
        "title": "La France veut «tuer» le secret des sources et la liberté de la presse",
        "summary": "L’exécutif, main dans la main avec les gouvernements italien et suédois et le régime illibéral de Viktor Orbán, plaide pour autoriser en Europe la surveillance des journalistes par des logiciels espions, au nom de la sécurité nationale.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/151223/la-france-veut-tuer-le-secret-des-sources-et-la-liberte-de-la-presse"
    },
    {
        "title": "Marc Fesneau annonce une loi agricole qui passe à côté des principaux enjeux",
        "summary": "Le texte est annoncé comme la grande loi agricole du quinquennat. En déplacement en Seine-Maritime vendredi, le ministre de l’agriculture doit en préciser les grandes lignes. Aucun objectif concret n’est fixé pour attirer dans le secteur, alors que le monde agricole continue de se vider.",
        "link": "https://www.mediapart.fr/journal/france/151223/marc-fesneau-annonce-une-loi-agricole-qui-passe-cote-des-principaux-enjeux"
    }
]