[
    {
        "title": "La justice européenne condamne la France pour le traitement sexiste de plaignantes",
        "summary": "Pour la première fois, l’État a été épinglé jeudi par la Cour européenne des droits de l’homme pour des défaillances dans son traitement judiciaire de trois dossiers de viols sur mineures. La juridiction dénonce notamment des «stéréotypes sexistes» et, dans un cas, une «discrimination fondée sur le sexe».",
        "link": "https://www.mediapart.fr/journal/france/240425/la-justice-europeenne-condamne-la-france-pour-le-traitement-sexiste-de-plaignantes"
    },
    {
        "title": "Cent dix ans après le génocide des Arméniens, la quête de justice reste entière",
        "summary": "Durant la Première Guerre mondiale, les deux tiers des Arméniens ottomans ont été exterminés par le gouvernement nationaliste turc. Si les savoirs sur ce crime et sa reconnaissance ont progressé, les résistances sont encore puissantes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/240425/cent-dix-ans-apres-le-genocide-des-armeniens-la-quete-de-justice-reste-entiere"
    },
    {
        "title": "Crimée: «Reconnaître l’occupation russe comme légitime est un tournant»",
        "summary": "Les États-Unis envisagent désormais un «plan de paix» en Ukraine qui inclut la reconnaissance, par Washington, de la Crimée (annexée par Moscou en 2014) comme partie intégrante du territoire russe. Le Kyiv Independent donne la parole aux premiers concernés, dont la voix est rare: les Criméens.",
        "link": "https://www.mediapart.fr/journal/international/240425/crimee-reconnaitre-l-occupation-russe-comme-legitime-est-un-tournant"
    },
    {
        "title": "L’Anses alerte sur les effets de certains pesticides sur la santé des enfants",
        "summary": "L’agence chargée de mesurer les enjeux des produits phytosanitaires pour la santé relève des risques de troubles neurologiques et comportementaux chez les jeunes enfants. Une évaluation qui intervient alors que l’indépendance de l’Anses est menacée.",
        "link": "https://www.mediapart.fr/journal/ecologie/240425/l-anses-alerte-sur-les-effets-de-certains-pesticides-sur-la-sante-des-enfants"
    },
    {
        "title": "Le budget de la grande «COP de l’océan» de Macron prend déjà l’eau",
        "summary": "Plusieurs ministres et hauts fonctionnaires ont alerté sur les risques financiers autour de la Conférence des Nations unies sur l’océan, qui se tient à Nice en juin. Déjà importante, l’enveloppe initiale de 47,7 millions d’euros ne suffit plus pour combler le budget de cet événement porté par le chef de l’État et Christian Estrosi.",
        "link": "https://www.mediapart.fr/journal/france/240425/le-budget-de-la-grande-cop-de-l-ocean-de-macron-prend-deja-l-eau"
    },
    {
        "title": "Atteints d’un cancer, d’anciens salariés du groupe Trèves le poursuivent en justice pour «faute inexcusable»",
        "summary": "Entre 2020 et 2023, trois salariés de l’équipementier automobile qui ont développé des cancers des voies urinaires ont décidé d’attaquer leur entreprise en justice pour faute inexcusable. Le procès débute au tribunal de Reims vendredi 25 avril.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/240425/atteints-d-un-cancer-d-anciens-salaries-du-groupe-treves-le-poursuivent-en-justice-pour-faute"
    },
    {
        "title": "La Russie bombarde Kyiv, Trump s’en prend de nouveau à Zelensky",
        "summary": "Un bilan provisoire fait état de 9 morts et 63 blessés dans l’attaque la plus massive depuis début avril. Dans la nuit, le président états-unien a accusé son homologue ukrainien de tenir des propos «incendiaires» sur la Crimée annexée, alors qu’un accord avec la Russie serait «très proche».",
        "link": "https://www.mediapart.fr/journal/international/240425/la-russie-bombarde-kyiv-trump-s-en-prend-de-nouveau-zelensky"
    },
    {
        "title": "«La fonction politique de l’État social a été sacrifiée»",
        "summary": "Le politiste Sacha Lévy-Bruhl publie «Le Grand Renversement de l’État social». Il explique que ce dernier a sécurisé les existences en sortant de l’idée d’une responsabilité individuelle pour son sort social. Au-delà des querelles budgétaires, c’est ce fondement qui est abîmé.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/240425/la-fonction-politique-de-l-etat-social-ete-sacrifiee"
    },
    {
        "title": "Près de Grenoble, une entreprise adaptée fait pression sur ses syndicalistes",
        "summary": "Fontaine Insertion, qui emploie des travailleurs reconnus handicapés, ne semble guère préoccupée par la protection prévue pour les élus du personnel. Malgré une condamnation pour harcèlement discriminatoire envers trois d’entre eux en 2023, la situation paraît loin d’être apaisée.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/240425/pres-de-grenoble-une-entreprise-adaptee-fait-pression-sur-ses-syndicalistes"
    },
    {
        "title": "Attaques de prisons: le gouvernement apporte son soutien aux agents, qui attendent du concret",
        "summary": "Si le gouvernement est venu soutenir le personnel pénitentiaire ciblé par une large vague d’attaques, aucune mesure réclamée n’a été annoncée. L’occasion a surtout permis de s’enorgueillir d’une lutte efficace contre le narcotrafic, coupable désigné à ce stade, sans précaution.",
        "link": "https://www.mediapart.fr/journal/france/230425/attaques-de-prisons-le-gouvernement-apporte-son-soutien-aux-agents-qui-attendent-du-concret"
    },
    {
        "title": "Manssour Sow, l’ouvrier agricole menacé d’expulsion, obtient un sursis",
        "summary": "Dans une décision rendue le 22 avril, le tribunal administratif de Limoges annule l’assignation à résidence dont faisait l’objet cet exilé mauritanien qui vit en France depuis 2021 et invite la préfète de la Creuse, qui souhaitait l’éloigner du territoire, à revoir sa copie.",
        "link": "https://www.mediapart.fr/journal/france/250425/manssour-sow-l-ouvrier-agricole-menace-d-expulsion-obtient-un-sursis"
    }
]