[
    {
        "title": "Malgré des efforts à gauche, l’Assemblée reste blanche, bourgeoise et éloignée de la société mobilisée",
        "summary": "Un hémicycle non paritaire, peu représentatif de la diversité de la société et en décalage avec la réalité économique et sociale du pays: ces législatives anticipées, organisées en urgence, ont accentué les défauts bien connus de la représentation nationale à la française.",
        "link": "https://www.mediapart.fr/journal/politique/100724/malgre-des-efforts-gauche-l-assemblee-reste-blanche-bourgeoise-et-eloignee-de-la-societe-mobilisee"
    },
    {
        "title": "Cyrielle Chatelain: «Emmanuel Macron est dans un déni de réalité»",
        "summary": "La présidente sortante du groupe écologiste à l’Assemblée nationale, Cyrielle Chatelain, voit dans la «lettre aux Français» d’Emmanuel Macron, qui nie la victoire du Nouveau Front populaire, «une preuve de plus de sa déconnexion».",
        "link": "https://www.mediapart.fr/journal/politique/100724/cyrielle-chatelain-emmanuel-macron-est-dans-un-deni-de-realite"
    },
    {
        "title": "Marion Maréchal a placé ses proches à l’Assemblée nationale",
        "summary": "Si Marion Maréchal a affirmé qu’elle ne retournerait pas au Rassemblement national après son exclusion de Reconquête, six de ses soutiens ont tout de même été élus députés sous la bannière RN ou RN-LR.",
        "link": "https://www.mediapart.fr/journal/france/100724/marion-marechal-place-ses-proches-l-assemblee-nationale"
    },
    {
        "title": "Lisa Fithian: «Nous devons être dans les rues avec toute notre puissance»",
        "summary": "Légende de l’activisme non violent aux États-Unis, la militante Lisa Fithian a accepté de livrer à Mediapart ses conseils pour dépasser la «peur, le choc et la démobilisation» face à l’extrême droite. Son maître-mot: s’organiser.",
        "link": "https://www.mediapart.fr/journal/international/100724/lisa-fithian-nous-devons-etre-dans-les-rues-avec-toute-notre-puissance"
    },
    {
        "title": "Une alliance avec LR pour contourner la gauche: le plan B d’Emmanuel Macron",
        "summary": "Gouverner sans la gauche, en concrétisant enfin l’alliance entre le camp présidentiel et le parti Les Républicains: c’est l’improbable scénario qui prend de l’épaisseur à droite. Séduit par l’idée, Emmanuel Macron gagne du temps et laisse les deux camps se livrer une bataille des récits.",
        "link": "https://www.mediapart.fr/journal/politique/100724/une-alliance-avec-lr-pour-contourner-la-gauche-le-plan-b-d-emmanuel-macron"
    },
    {
        "title": "Édouard Philippe banalise l’extrême droite autour d’un bon repas",
        "summary": "L’ancien premier ministre a reconnu avoir dîné avec Marine Le Pen, mais ne voit pas le problème. Une énième pierre apportée à l’édifice de dédiabolisation que le Rassemblement national bâtit depuis des années, sur le terreau du confusionnisme et de l’égarement.",
        "link": "https://www.mediapart.fr/journal/france/100724/edouard-philippe-banalise-l-extreme-droite-autour-d-un-bon-repas"
    },
    {
        "title": "Le problème à trois corps du capitalisme moderne qui éclaire la crise politique française",
        "summary": "Le blocage politique français est un symptôme supplémentaire illustrant une déstabilisation mondiale plus générale. Une étude récente montre comment les sociétés libérales sont dépassées par un trio de crises interdépendantes: stagnation économique, surplus de main-d’œuvre et destruction écologique, qui structurent le capitalisme contemporain.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100724/le-probleme-trois-corps-du-capitalisme-moderne-qui-eclaire-la-crise-politique-francaise"
    },
    {
        "title": "Maîtres-nageurs sauveteurs: l’ubérisation jusque dans les piscines publiques",
        "summary": "Sur les bords des bassins, ils sont de plus en plus nombreux à travailler en tant qu’autoentrepreneurs. Des cours d’aquasport à la surveillance des baigneurs en passant par l’encadrement de la natation scolaire, ils remplissent les mêmes missions que les salariés en poste, la protection sociale en moins.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100724/maitres-nageurs-sauveteurs-l-uberisation-jusque-dans-les-piscines-publiques"
    },
    {
        "title": "Des textos révèlent comment BFM s’est mise au service de Sarkozy, le «boss»",
        "summary": "Des messages obtenus par des juges d’instruction montrent l’incroyable mobilisation de responsables et figures de la chaîne d’information en soutien de Nicolas Sarkozy au moment de la fausse rétractation de Ziad Takieddine. Révélations sur une manipulation.",
        "link": "https://www.mediapart.fr/journal/france/100724/des-textos-revelent-comment-bfm-s-est-mise-au-service-de-sarkozy-le-boss"
    },
    {
        "title": "Fausse rétractation de Takieddine: les raisons de la mise en examen de Carla Bruni",
        "summary": "Comme Nicolas Sarkozy dans l’affaire Paul Bismuth, Carla Bruni-Sarkozy a pris une ligne téléphonique cachée, baptisée «Alexandre», pour échanger avec la communicante «Mimi» Marchand qui orchestrait la fausse rétractation de Ziad Takieddine dans l’affaire libyenne. Mediapart dévoile les dessous de ce nouveau développement.",
        "link": "https://www.mediapart.fr/journal/france/090724/fausse-retractation-de-takieddine-les-raisons-de-la-mise-en-examen-de-carla-bruni"
    },
    {
        "title": "Climat: les trajets délirants des jets des millionnaires",
        "summary": "Les avions d’affaires d’Axa, Total et Artémis, la holding de la famille Pinault, ont chacun consommé en un an l’équivalent de quatre siècles d’empreinte carbone d’un Français moyen, selon une enquête de Mediapart et de Mémoire vive. Au total, 50 jets privés français ont fait 270 fois le tour de la Terre entre 2023 et 2024.",
        "link": "https://www.mediapart.fr/journal/ecologie/110724/climat-les-trajets-delirants-des-jets-des-millionnaires"
    },
    {
        "title": "En Europe, le lobbying de haut vol de l’aviation d’affaires",
        "summary": "Les jets privés sont les grands oubliés des politiques bruxelloises. L’aviation d’affaires a su rester en partie épargnée par les réformes de décarbonation, notamment grâce à un intense lobbying en coulisses.",
        "link": "https://www.mediapart.fr/journal/ecologie/110724/en-europe-le-lobbying-de-haut-vol-de-l-aviation-d-affaires"
    },
    {
        "title": "Jets privés: pourquoi il est urgent de ramener les plus riches sur terre",
        "summary": "Afin de répondre au chaos climatique, la prochaine législature doit tripler le rythme de réduction des émissions des transports. Interdire les jets privés permettrait de rappeler la responsabilité des plus riches dans la crise écologique, et d’en finir avec ces avions hyperpolluants destinés à une élite hors sol.",
        "link": "https://www.mediapart.fr/journal/ecologie/110724/jets-prives-pourquoi-il-est-urgent-de-ramener-les-plus-riches-sur-terre"
    },
    {
        "title": "Marion Maréchal a placé ses proches à l’Assemblée nationale",
        "summary": "Si Marion Maréchal a affirmé qu’elle ne retournerait pas au Rassemblement national après son exclusion de Reconquête, six de ses soutiens ont tout de même été élus députés sous la bannière RN ou RN-LR.",
        "link": "https://www.mediapart.fr/journal/politique/100724/marion-marechal-place-ses-proches-l-assemblee-nationale"
    },
    {
        "title": "Édouard Philippe banalise l’extrême droite autour d’un bon repas",
        "summary": "L’ancien premier ministre a reconnu avoir dîné avec Marine Le Pen, mais ne voit pas le problème. Une énième pierre apportée à l’édifice de dédiabolisation que le Rassemblement national bâtit depuis des années, sur le terreau du confusionnisme et de l’égarement.",
        "link": "https://www.mediapart.fr/journal/politique/100724/edouard-philippe-banalise-l-extreme-droite-autour-d-un-bon-repas"
    },
    {
        "title": "Alerte sur l’emprise mafieuse dans le secteur des déchets en Corse",
        "summary": "L’île trie très peu ses déchets. Un nouveau centre devrait voir le jour mais des associations s’alarment de ce projet jugé paradoxalement anti-écologique et qui pourrait surtout profiter au grand banditisme.",
        "link": "https://www.mediapart.fr/journal/international/110724/alerte-sur-l-emprise-mafieuse-dans-le-secteur-des-dechets-en-corse"
    },
    {
        "title": "Le Conseil d’État suspend la dissolution du groupe rennais Défense collective",
        "summary": "Saisi en référé, le juge administratif estime que le ministère de l’intérieur n’apporte pas la preuve que le groupe d’aide juridique aux manifestants est l’auteur des appels à la violence qu’il lui attribuait et que ses activités ne troublent pas l’ordre public. «Gérald Darmanin est dissous… pas nous!», a-t-il réagi.",
        "link": "https://www.mediapart.fr/journal/france/110724/le-conseil-d-etat-suspend-la-dissolution-du-groupe-rennais-defense-collective"
    },
    {
        "title": "À 19 heures, en direct. Mobilisation permanente! Quand la société s’organise",
        "summary": "Pour les milliers de bénévoles qui ont milité pour le Nouveau Front populaire, le plus dur commence: poursuivre la mobilisation, partout, pour contrer l’extrême droite et changer la vie. Une émission spéciale avec celles et ceux qui ont contribué à modifier le cours des choses, et Sophie Binet de la CGT.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110724/19-heures-en-direct-mobilisation-permanente-quand-la-societe-s-organise"
    },
    {
        "title": "Fiasco du Stade de France: le Défenseur des droits enfonce le clou",
        "summary": "Deux ans après la finale de la Ligue des champions, l’autorité indépendante estime à son tour que les forces de l’ordre ont «failli à leur mission de protection» et «mis en danger» les supporters de Liverpool et de Madrid le 28 mai 2022.",
        "link": "https://www.mediapart.fr/journal/france/110724/fiasco-du-stade-de-france-le-defenseur-des-droits-enfonce-le-clou"
    },
    {
        "title": "En prison, la double peine des détenus surexposés au chaos climatique",
        "summary": "Un rapport de l’ONG Notre affaire à tous dévoile que l’ensemble des 188 établissements pénitentiaires de France sont concernés par le risque de canicule. Plus d’une prison sur quatre est inondable. Cette vulnérabilité climatique est aggravée par la surpopulation carcérale.",
        "link": "https://www.mediapart.fr/journal/ecologie/110724/en-prison-la-double-peine-des-detenus-surexposes-au-chaos-climatique"
    },
    {
        "title": "Législatives: comment le RN a buté sur une normalisation inachevée",
        "summary": "Entre le 30 juin et le 7 juillet, le «front républicain» s’est reconstitué avec une force étonnante. En cause: un contexte électoral différent de 2022, les ratés de la «machine» lepéniste, et la difficulté structurelle à vendre comme banales des idées qui ne le sont pas.",
        "link": "https://www.mediapart.fr/journal/politique/110724/legislatives-comment-le-rn-bute-sur-une-normalisation-inachevee"
    },
    {
        "title": "Wojciech Cieśla: «Vous devez être conscients du scénario qui se profile»",
        "summary": "Personnellement ciblé lors des huit années de gouvernement d’extrême droite dans son pays, le journaliste polonais Wojciech Cieśla retrace avec une précision clinique le lent démantèlement des contre-pouvoirs en Pologne, et livre quelques pistes pour y résister.",
        "link": "https://www.mediapart.fr/journal/international/110724/wojciech-ciesla-vous-devez-etre-conscients-du-scenario-qui-se-profile"
    },
    {
        "title": "Gaza: «Imaginez passer plus de 16 heures par jour juste à rechercher de l’eau et de la nourriture»",
        "summary": "Actuellement réfugiée à Deir el-Balah, entre Gaza City et Rafah, Farida Adel Alghoul, déplacée plus d’une vingtaine de fois depuis le début de la guerre, témoigne du combat quotidien pour survivre sous les bombes d’Israël.",
        "link": "https://www.mediapart.fr/journal/international/110724/gaza-imaginez-passer-plus-de-16-heures-par-jour-juste-rechercher-de-l-eau-et-de-la-nourriture"
    },
    {
        "title": "À 19 heures, en direct. Mobilisation permanente! Après les législatives, la société s’organise",
        "summary": "Pour les milliers de bénévoles qui ont milité pour le Nouveau Front populaire, le plus dur commence: poursuivre la mobilisation, partout, pour contrer l’extrême droite et changer la vie. Une émission spéciale avec celles et ceux qui ont contribué à modifier le cours des choses, et Sophie Binet de la CGT.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110724/19-heures-en-direct-mobilisation-permanente-apres-les-legislatives-la-societe-s-organise"
    },
    {
        "title": "Gauches: la constitution des groupes à l’Assemblée vire au grand bazar",
        "summary": "Frondeurs insoumis à la recherche d’un groupe, ultramarins ultra-convoités et sociaux-démocrates en déshérence peuvent faire bouger le centre de gravité de la gauche à l’Assemblée nationale. En sourdine, c’est bien une reconfiguration qui se prépare.",
        "link": "https://www.mediapart.fr/journal/politique/110724/gauches-la-constitution-des-groupes-l-assemblee-vire-au-grand-bazar"
    },
    {
        "title": "Parmi les 143 députés d’extrême droite, de nombreux professionnels de la politique",
        "summary": "Répartis en deux groupes, le Rassemblement national et ses alliés ciottistes renforcent encore leur présence à l’Assemblée. Ils forment un ensemble hétérogène, plutôt jeune et majoritairement masculin, et sont pour beaucoup issus des exécutifs locaux, dans lesquels le RN est présent depuis des années.",
        "link": "https://www.mediapart.fr/journal/politique/110724/parmi-les-143-deputes-d-extreme-droite-de-nombreux-professionnels-de-la-politique"
    },
    {
        "title": "«Mobilisation permanente!» Après les législatives, la société s’organise",
        "summary": "Pour les milliers de bénévoles qui ont milité pour le Nouveau Front populaire, le plus dur commence: poursuivre la mobilisation, partout, pour contrer l’extrême droite et changer la vie. Une émission spéciale avec celles et ceux qui ont contribué à modifier le cours des choses, et Sophie Binet de la CGT.",
        "link": "https://www.mediapart.fr/journal/france/110724/mobilisation-permanente-apres-les-legislatives-la-societe-s-organise"
    },
    {
        "title": "Alerte sur l’emprise mafieuse dans le secteur des déchets en Corse",
        "summary": "L’île trie très peu ses déchets. Un nouveau centre devrait voir le jour mais des associations s’alarment de ce projet jugé paradoxalement anti-écologique et qui pourrait surtout profiter au grand banditisme.",
        "link": "https://www.mediapart.fr/journal/france/110724/alerte-sur-l-emprise-mafieuse-dans-le-secteur-des-dechets-en-corse"
    },
    {
        "title": "À gauche, la constitution des groupes à l’Assemblée vire au grand bazar",
        "summary": "Frondeurs insoumis à la recherche d’un groupe, ultramarins ultra-convoités et sociaux-démocrates en déshérence peuvent faire bouger le centre de gravité de la gauche à l’Assemblée nationale. En sourdine, c’est bien une reconfiguration qui se prépare.",
        "link": "https://www.mediapart.fr/journal/politique/110724/gauche-la-constitution-des-groupes-l-assemblee-vire-au-grand-bazar"
    },
    {
        "title": "BFMTV: dans l’œil du cyclone, Marc-Olivier Fogiel s’accroche à son siège éjectable",
        "summary": "Fragilisé par les révélations sur sa connivence avec l’entourage de Nicolas Sarkozy dans l’affaire de la fausse rétraction de Ziad Takieddine, le directeur général de la chaîne fait face à un vent de contestation inédit. Une motion de défiance le visant n’est pas à écarter.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110724/bfmtv-dans-l-oeil-du-cyclone-marc-olivier-fogiel-s-accroche-son-siege-ejectable"
    },
    {
        "title": "Sophie Binet (CGT) s’adresse au NFP: «Que chacun laisse de côté ses intérêts partisans et personnels!»",
        "summary": "Invitée d’«À l’air libre», l’émission en accès libre de Mediapart, la secrétaire générale du syndicat exhorte les partis de gauche à s’accorder sur le nom d’un premier ministre après cinq jours de discussions infructueuses.",
        "link": "https://www.mediapart.fr/journal/politique/110724/sophie-binet-cgt-s-adresse-au-nfp-que-chacun-laisse-de-cote-ses-interets-partisans-et-personnels"
    },
    {
        "title": "BFMTV: en pleine tourmente, Marc-Olivier Fogiel s’accroche à son siège éjectable",
        "summary": "Fragilisé par les révélations sur sa connivence avec l’entourage de Nicolas Sarkozy dans l’affaire de la fausse rétraction de Ziad Takieddine, le directeur général de la chaîne fait face à un vent de contestation inédit. Une motion de défiance le visant n’est pas à écarter.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110724/bfmtv-en-pleine-tourmente-marc-olivier-fogiel-s-accroche-son-siege-ejectable"
    }
]