[
    {
        "title": "«Si vraiment des millions d’hommes étaient morts de faim»",
        "summary": "Le 26 août 1933, Édouard Herriot entame à Odessa sa visite en Union soviétique. Alors sans mandat national, il est néanmoins reçu avec les honneurs. Moscou montre à l’ancien chef du gouvernement et à l’ambassadeur français un pays heureux et prospère. Ils n’y voient que du feu.",
        "link": "https://www.mediapart.fr/journal/international/160824/si-vraiment-des-millions-d-hommes-etaient-morts-de-faim"
    },
    {
        "title": "Huit femmes du collectif des Hijabeuses ont été placées en garde à vue en marge des JO",
        "summary": "Lors du marathon pour tous, samedi 10 août, des membres d’un collectif de footballeuses portant le voile ont été interpellées et placées en garde à vue. Il leur a été reproché d’avoir organisé une manifestation interdite alors qu’elles venaient, munies de pancartes, soutenir une amie qui participait à la course.",
        "link": "https://www.mediapart.fr/journal/france/160824/huit-femmes-du-collectif-des-hijabeuses-ont-ete-placees-en-garde-vue-en-marge-des-jo"
    },
    {
        "title": "Mpox: «Il faut adopter une véritable politique de prévention» des épidémies",
        "summary": "L’OMS a déclenché mercredi 14 août son niveau d’alerte le plus élevé à la suite d’une résurgence de la Mpox. Pour la médecin infectiologue et épidémiologiste Camille Besombes, au-delà d’une réponse d’urgence, la prévention doit tenir compte des facteurs socioéconomiques et environnementaux.",
        "link": "https://www.mediapart.fr/journal/international/160824/mpox-il-faut-adopter-une-veritable-politique-de-prevention-des-epidemies"
    },
    {
        "title": "Des Bretonnes à l’assaut de la musique traditionnelle",
        "summary": "Les scènes des fest-noz et les rangs des orchestres traditionnels bretons sont encore loin de la parité. Traditionnellement, les hommes sonnaient et les femmes dansaient. Et plusieurs instruments bretons sont encore perçus comme virils. Mais une jeune génération de musiciennes veut revoir la partition.",
        "link": "https://www.mediapart.fr/journal/france/160824/des-bretonnes-l-assaut-de-la-musique-traditionnelle"
    },
    {
        "title": "Suzanne Lacore, la SFIO de derrière les fagots",
        "summary": "En nommant Suzanne Lacore sous-secrétaire d’État à l’enfance, Léon Blum choisit une socialiste institutrice de la campagne périgourdine, qui milite depuis trente ans. Sans relâche. Contre le système capitaliste d’abord et subsidiairement pour la cause des femmes.",
        "link": "https://www.mediapart.fr/journal/politique/160824/suzanne-lacore-la-sfio-de-derriere-les-fagots"
    },
    {
        "title": "Ukraine: le peuple de la guerre prend ses quartiers à Soumy, face à la Russie",
        "summary": "L’audacieuse offensive de Koursk, pour l’instant couronnée de succès, est partie de la région frontalière de Soumy. La guerre, ses soldats et ses bombardements y voisinent avec celles et ceux qui n’ont pas encore fui. La détermination est générale.",
        "link": "https://www.mediapart.fr/journal/international/160824/ukraine-le-peuple-de-la-guerre-prend-ses-quartiers-soumy-face-la-russie"
    },
    {
        "title": "En Seine-Maritime, un projet pilote de recul face aux inondations littorales",
        "summary": "Dans la commune de Quiberville-sur-Mer, des terres agricoles ont été déclassées afin qu’un camping municipal submersible soit déplacé. Concilier agriculture, tourisme, paysages et vivre-ensemble représente l’un des enjeux de cette petite commune normande.",
        "link": "https://www.mediapart.fr/journal/ecologie/160824/en-seine-maritime-un-projet-pilote-de-recul-face-aux-inondations-littorales"
    },
    {
        "title": "Stéphane Plaza: show must go on",
        "summary": "Quand l’affaire Plaza est révélée, M6 juge urgent de défendre son animateur, en dépit des éléments matériels fournis par les victimes. Preuve que les violences conjugales sont encore considérées comme un problème secondaire. Surtout au vu des énormes enjeux financiers. Deuxième épisode de notre podcast.",
        "link": "https://www.mediapart.fr/journal/france/160824/stephane-plaza-show-must-go"
    },
    {
        "title": "Un ouvrier s’asperge d’essence dans l’usine occupée d’un sous-traitant de Stellantis",
        "summary": "Trois mois après la liquidation judiciaire de leur entreprise, des salariés de MA France occupent toujours leur usine à Aulnay-sous-Bois, réclamant un reclassement. L’un d’eux a menacé de mettre fin à ses jours.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/160824/un-ouvrier-s-asperge-d-essence-dans-l-usine-occupee-d-un-sous-traitant-de-stellantis"
    },
    {
        "title": "Reprise des négociations pour une trêve à Gaza, réprobation générale après une attaque de colons",
        "summary": "Les négociations continuent vendredi à Doha en vue de parvenir à une trêve dans la bande de Gaza, au moment où une attaque sanglante perpétrée par des colons juifs en Cisjordanie a soulevé la réprobation générale, y compris celle des dirigeants israéliens.",
        "link": "https://www.mediapart.fr/journal/international/160824/reprise-des-negociations-pour-une-treve-gaza-reprobation-generale-apres-une-attaque-de-colons"
    },
    {
        "title": "Malgré les 55 milliards de dettes d’Altice, Patrick Drahi tente de sauver ses secrets et sa fortune",
        "summary": "Étranglé par les dettes, discrédité par les affaires de corruption, Altice lutte pour sa survie. Soucieux de conserver sa fortune, le milliardaire a décidé d’organiser lui-même le sauvetage de son groupe, en essayant de tordre le bras à ses créanciers. Mais ses actifs peuvent-ils suffire à rembourser ses dettes?",
        "link": "https://www.mediapart.fr/journal/economie-et-social/170824/malgre-les-55-milliards-de-dettes-d-altice-patrick-drahi-tente-de-sauver-ses-secrets-et-sa-for"
    }
]