[
    {
        "title": "Collège Stanislas: Valérie Pécresse maintient son soutien financier malgré les critiques",
        "summary": "Après la publication du rapport sur l’établissement privé, la ville de Paris a décidé de suspendre ses financements et de nombreux élus et syndicats montent au créneau. La région Île-de-France, elle, précise à Mediapart attendre encore des «conclusions» avant de réagir.",
        "link": "https://www.mediapart.fr/journal/france/180124/college-stanislas-valerie-pecresse-maintient-son-soutien-financier-malgre-les-critiques"
    },
    {
        "title": "Mort de Blessing Matthew: la justice européenne ne permet pas de rouvrir le dossier",
        "summary": "La CEDH a rendu sa décision jeudi 18 janvier: elle estime irrecevable la requête de la sœur de la Nigériane retrouvée morte noyée dans la Durance, près de Briançon, en mai 2018. Elle souhaitait une réouverture de l’enquête.",
        "link": "https://www.mediapart.fr/journal/international/180124/mort-de-blessing-matthew-la-justice-europeenne-ne-permet-pas-de-rouvrir-le-dossier"
    },
    {
        "title": "Immigration: Macron bricole avec l’État de droit",
        "summary": "Après l’adoption de la loi immigration, le président a renvoyé ses errements politiques à la décision du Conseil constitutionnel, assumant d’avoir fait voter un texte dont certaines dispositions sont contraires aux principes fondamentaux.",
        "link": "https://www.mediapart.fr/journal/france/180124/immigration-macron-bricole-avec-l-etat-de-droit"
    },
    {
        "title": "La France condamnée pour avoir piétiné la liberté d’expression d’une victime de violences sexuelles",
        "summary": "La Cour européenne des droits de l’homme a estimé que la condamnation pour diffamation d’une secrétaire ayant accusé un supérieur hiérarchique de harcèlement sexuel et d’agression sexuelle, mais sans apporter de preuve ni déposer plainte, constitue une violation de sa liberté d’expression.",
        "link": "https://www.mediapart.fr/journal/france/180124/la-france-condamnee-pour-avoir-pietine-la-liberte-d-expression-d-une-victime-de-violences-sexuelles"
    },
    {
        "title": "Indispensables mais menacés, les médecins étrangers alertent sur leur précarité",
        "summary": "Sous-payés, contraints de passer par des évaluations qui les sanctionnent, parfois obligés de quitter le territoire, les praticiens d’origine étrangère ont protesté jeudi 18 janvier devant le ministère de la santé. Mediapart détaille leurs situations inextricables.",
        "link": "https://www.mediapart.fr/journal/france/180124/indispensables-mais-menaces-les-medecins-etrangers-alertent-sur-leur-precarite"
    },
    {
        "title": "Habitat indigne: l’incroyable cadeau du gouvernement aux marchands de sommeil",
        "summary": "Adopté en catimini cet été, le décret habitat rend accessibles à la location des surfaces considérées jusque-là comme impropres à l’habitation. Alors que l’État brille par son apathie face à la crise du logement, cette dérégulation apparaît comme la pire des réponses au problème.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180124/habitat-indigne-l-incroyable-cadeau-du-gouvernement-aux-marchands-de-sommeil"
    },
    {
        "title": "Chantage à la sextape: «Je n’ai pas prévu de démissionner», dit Gaël Perdriau",
        "summary": "Alors que le maire de Saint-Étienne est à nouveau convoqué vendredi devant les juges d’instruction, il refuse toujours de quitter son poste. Mediapart a révélé que son directeur de cabinet a pointé la responsabilité directe de l’édile dans l’affaire.",
        "link": "https://www.mediapart.fr/journal/france/180124/chantage-la-sextape-je-n-ai-pas-prevu-de-demissionner-dit-gael-perdriau"
    },
    {
        "title": "Binet, Toubon, Zeniter: trois voix contre la loi immigration",
        "summary": "Inspirée de propositions d’extrême droite, la loi sur l’immigration a été votée le 19 décembre. 201 personnalités appellent à manifester partout en France dimanche. Dans «À l’air libre», Sophie Binet (CGT), Jacques Toubon (ancien Défenseur des droits), l’écrivaine Alice Zeniter et Edwy Plenel expliquent pourquoi ils en seront.",
        "link": "https://www.mediapart.fr/journal/france/180124/binet-toubon-zeniter-trois-voix-contre-la-loi-immigration"
    },
    {
        "title": "Le Groenland a perdu 20% de glace de plus que prévu",
        "summary": "Le réexamen de 40 ans de données satellitaires révèle, selon une équipe américaine, une fonte plus importante de la calotte groenlandaise, située dans une zone stratégique pour le climat mondial.",
        "link": "https://www.mediapart.fr/journal/ecologie/180124/le-groenland-perdu-20-de-glace-de-plus-que-prevu"
    },
    {
        "title": "«Affaire Théo»: les policiers défendent une intervention «légitime et proportionnée»",
        "summary": "Lors de leurs interrogatoires devant la cour d’assises, mardi et mercredi, les trois accusés ont réfuté tout acte de violence, n’admettant que quelques gestes ratés ou «malheureux» visibles sur des images.",
        "link": "https://www.mediapart.fr/journal/france/180124/affaire-theo-les-policiers-defendent-une-intervention-legitime-et-proportionnee"
    },
    {
        "title": "Une communauté Emmaüs du Nord visée par une enquête pour traite des êtres humains",
        "summary": "Le parquet de Lille a ouvert une enquête préliminaire pour «travail dissimulé» et «traite d’êtres humains» après des plaintes déposées par des compagnons de deux communautés. En situation irrégulière, ils estiment qu’Emmaüs profite de leur vulnérabilité pour les faire travailler.",
        "link": "https://www.mediapart.fr/journal/france/190124/une-communaute-emmaues-du-nord-visee-par-une-enquete-pour-traite-des-etres-humains"
    },
    {
        "title": "La loi immigration, une machine à paupériser",
        "summary": "Le texte conditionne certaines prestations sociales à une durée de présence sur le territoire. Le collectif Nos services publics estime qu’entre 110 000 et 700 000 personnes vont basculer dans la pauvreté, voire la très grande pauvreté, dont des dizaines de milliers d’enfants.",
        "link": "https://www.mediapart.fr/journal/france/190124/la-loi-immigration-une-machine-pauperiser"
    },
    {
        "title": "L’avocat Jean-Georges Betto condamné pour harcèlement sexuel et moral",
        "summary": "Star de l’arbitrage, l’avocat, qui fut notamment celui de Bernard Tapie, a été condamné jeudi à dix mois de prison avec sursis pour harcèlement sexuel et moral sur des collaboratrices et stagiaires de son cabinet.",
        "link": "https://www.mediapart.fr/journal/france/190124/l-avocat-jean-georges-betto-condamne-pour-harcelement-sexuel-et-moral"
    },
    {
        "title": "Sept ans après «l’affaire Théo», du sursis requis aux assises contre les policiers",
        "summary": "L’avocat général a réclamé trois ans de prison avec sursis contre l’auteur du coup de matraque qui a gravement blessé Théodore Luhaka, trois et six mois de sursis pour ses coéquipiers. La cour d’assises doit rendre son verdict vendredi.",
        "link": "https://www.mediapart.fr/journal/france/190124/sept-ans-apres-l-affaire-theo-du-sursis-requis-aux-assises-contre-les-policiers"
    },
    {
        "title": "Habitat indigne: l’incroyable cadeau du gouvernement aux marchands de sommeil",
        "summary": "Adopté en catimini cet été, le décret habitat rend accessibles à la location des surfaces considérées jusque-là comme impropres à l’habitation. Alors que l’État brille par son apathie face à la crise du logement, cette dérégulation apparaît comme la pire des réponses au problème.",
        "link": "https://www.mediapart.fr/journal/france/180124/habitat-indigne-l-incroyable-cadeau-du-gouvernement-aux-marchands-de-sommeil"
    }
]