[
    {
        "title": "Des bases américaines au nucléaire, la lutte du Zengakuren se régénère",
        "summary": "Aujourd’hui, l’extrême gauche étudiante veut montrer qu’elle continue le combat, de Sanrizuka à Okinawa en passant par Fukushima. Mais marginalisé par son passé et ses convictions révolutionnaires, le mouvement navigue en eaux troubles. Et en solitaire.",
        "link": "https://www.mediapart.fr/journal/international/210824/des-bases-americaines-au-nucleaire-la-lutte-du-zengakuren-se-regenere"
    },
    {
        "title": "Addictions au sexe et aux jeux: des malades de Parkinson s’estiment floués par un labo",
        "summary": "Un traitement consommé par 48 000 personnes atteintes en France de la maladie de Parkinson provoque de graves effets indésirables: sexualité compulsive, achats frénétiques et dépendance aux jeux. Une victime poursuit GSK, le fabricant du Requip.",
        "link": "https://www.mediapart.fr/journal/france/210824/addictions-au-sexe-et-aux-jeux-des-malades-de-parkinson-s-estiment-floues-par-un-labo"
    },
    {
        "title": "Le modèle de développement du Sud global est confronté à une impasse",
        "summary": "La Banque mondiale a dû reconnaître que le rattrapage entre les pays à revenus moyens et les pays occidentaux marquait le pas. Les crises sociales et politiques de cet été confirment la défaillance du modèle de développement dominant.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210824/le-modele-de-developpement-du-sud-global-est-confronte-une-impasse"
    },
    {
        "title": "«Avec X, Musk s’est acheté une arène d’influence et s’est placé au centre»",
        "summary": "Les réseaux sociaux ont dégradé le débat public en favorisant les contenus extrêmes et la polarisation. Elon Musk, depuis son rachat de Twitter rebaptisé X, n’a fait qu’exacerber la situation, posant un défi pour les démocraties. Entretien avec David Chavalarias, directeur de recherche au CNRS et auteur de «Toxic Data. Comment les réseaux manipulent nos opinions».",
        "link": "https://www.mediapart.fr/journal/international/210824/avec-x-musk-s-est-achete-une-arene-d-influence-et-s-est-place-au-centre"
    },
    {
        "title": "Euzhan Palcy à la conquête des États-Unis",
        "summary": "Après le succès international de son premier long-métrage, «Rue Cases-Nègres», la cinéaste est courtisée par Hollywood. Là-bas, elle refuse plus de deux cents scénarios pour une raison bien précise: le manque de représentation des personnes noires.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/210824/euzhan-palcy-la-conquete-des-etats-unis"
    },
    {
        "title": "«Si la Nouvelle-Calédonie n’est pas une priorité  du prochain gouvernement, on court à la catastrophe»",
        "summary": "La Nouvelle-Calédonie attend impatiemment un nouveau gouvernement. Trois mois après le soulèvement indépendantiste, les élus calédoniens s’accordent sur le fait que sans intervention rapide de l’État, le territoire s’enfoncera dans une crise d’une profondeur insondable.",
        "link": "https://www.mediapart.fr/journal/france/210824/si-la-nouvelle-caledonie-n-est-pas-une-priorite-du-prochain-gouvernement-court-la-catastrophe"
    },
    {
        "title": "La guerre s’installe en Russie, Poutine prépare la contre-attaque",
        "summary": "​​​Depuis le 6 août, la Russie fait face à une offensive ukrainienne d’ampleur sur son territoire. Tandis que près de 130 000 habitants ont fui les combats dans la région de Koursk, le Kremlin répond par une «opération antiterroriste», évitant toujours soigneusement de parler de «guerre».",
        "link": "https://www.mediapart.fr/journal/international/210824/la-guerre-s-installe-en-russie-poutine-prepare-la-contre-attaque"
    },
    {
        "title": "Coup d’envoi pour le budget 2025, décisif sur le plan politique",
        "summary": "Le gouvernement démissionnaire de Gabriel Attal a transmis des lettres plafond aux ministères pour 2025. Sous des apparences de neutralité, cette décision est le début d’une bataille budgétaire qui sera, cette année, décisive pour la vie politique française.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200824/coup-d-envoi-pour-le-budget-2025-decisif-sur-le-plan-politique"
    },
    {
        "title": "Taxer les riches: une idée qui chemine dans le monde, sauf en France",
        "summary": "De l’Italie aux États-Unis, nombre de pays, pressés par les contraintes budgétaires et inquiets des risques d’instabilité financière et politique créés par les inégalités, entendent taxer les plus grandes fortunes. Un seul village résiste à ce changement d’époque: la France.",
        "link": "https://www.mediapart.fr/journal/international/200824/taxer-les-riches-une-idee-qui-chemine-dans-le-monde-sauf-en-france"
    },
    {
        "title": "Se reconstruire lorsque la digue a cédé",
        "summary": "En février 2010, La Faute-sur-Mer, en Vendée, fut en partie submergée par l’océan. Près de quinze après la catastrophe, la petite station balnéaire s’est reconstruite, malgré la permanence du risque.",
        "link": "https://www.mediapart.fr/journal/ecologie/200824/se-reconstruire-lorsque-la-digue-cede"
    },
    {
        "title": "Clémence Guetté: «Nous n’avons pas à subir les désirs d’un président isolé»",
        "summary": "À la veille d’une rencontre entre le Nouveau Front populaire et Emmanuel Macron, la députée de La France insoumise, vice-présidente de l’Assemblée nationale, fustige un statu quo qui a trop duré et alerte sur les conséquences d’un «déni de démocratie».",
        "link": "https://www.mediapart.fr/journal/politique/220824/clemence-guette-nous-n-avons-pas-subir-les-desirs-d-un-president-isole"
    },
    {
        "title": "Un «plan social» à la Protection judiciaire de la jeunesse suscite l’inquiétude",
        "summary": "L’intersyndicale dénonce le non-renouvellement des contrats de plus de 500 travailleurs contractuels cet été, notamment des éducateurs. Le ministère de la justice s’en défend, mais les acteurs de terrain annoncent des conséquences délétères pour les jeunes.",
        "link": "https://www.mediapart.fr/journal/france/220824/un-plan-social-la-protection-judiciaire-de-la-jeunesse-suscite-l-inquietude"
    },
    {
        "title": "La «Maison Élysée», la nouvelle boutique des Macron et de leurs amis",
        "summary": "La présidence de la République vient d’inaugurer un musée en face du palais de l’Élysée. L’espace ne fait aucune place aux prédécesseurs d’Emmanuel Macron, ni à la politique, pour mieux valoriser les proches de l’actuel chef de l’État. Visite guidée.",
        "link": "https://www.mediapart.fr/journal/france/220824/la-maison-elysee-la-nouvelle-boutique-des-macron-et-de-leurs-amis"
    }
]