[
    {
        "title": "Menachem Klein: «La décision de la CPI est une honte pour Israël»",
        "summary": "Menachem Klein est professeur de sciences politiques en Israël. Il réagit à la requête présentée par le procureur de la Cour pénale internationale quant à des mandats d’arrêts visant le premier ministre et le ministre de la défense israéliens.",
        "link": "https://www.mediapart.fr/journal/international/210524/menachem-klein-la-decision-de-la-cpi-est-une-honte-pour-israel"
    },
    {
        "title": "Blocage de TikTok en Nouvelle-Calédonie: une situation «inédite» devant le Conseil d’État",
        "summary": "Pour justifier sa décision de bloquer le réseau social en Nouvelle-Calédonie, le gouvernement a invoqué la théorie dite des circonstances exceptionnelles. Une façon pour celui-ci de ne pas placer cette décision sous le régime de l’état d’urgence.",
        "link": "https://www.mediapart.fr/journal/france/210524/blocage-de-tiktok-en-nouvelle-caledonie-une-situation-inedite-devant-le-conseil-d-etat"
    },
    {
        "title": "Au procès pénal de Donald Trump, les limites du parole contre parole",
        "summary": "L’audition de Michael Cohen, ancien avocat et «fixeur» de Donald Trump, a montré les limites du premier procès au pénal de l’ex-président, qui risque quatre ans de prison dans cette affaire. Ironiquement, Michael Cohen comme Donald Trump brillent par leurs mensonges à répétition.",
        "link": "https://www.mediapart.fr/journal/international/210524/au-proces-penal-de-donald-trump-les-limites-du-parole-contre-parole"
    },
    {
        "title": "Violences sexuelles: révélations sur le rappeur Lomepal",
        "summary": "Selon nos informations, une troisième plainte pour viol a été déposée mardi pour des faits qui auraient eu lieu en 2017. Mediapart a recueilli le témoignage de cette jeune femme ainsi que celui d’une autre plaignante, qui s’exprime pour la première fois. Le chanteur affirme «ne pas avoir commis de viol».",
        "link": "https://www.mediapart.fr/journal/france/210524/violences-sexuelles-revelations-sur-le-rappeur-lomepal"
    },
    {
        "title": "Loi sur la fin de vie: une majorité est trouvée en commission",
        "summary": "C’est la première étape du long trajet du projet de loi ouvrant un droit à une aide à mourir: la commission spéciale de l’Assemblée nationale l’a adopté, après l’avoir amendé. Le principal changement touche aux conditions d’accès.",
        "link": "https://www.mediapart.fr/journal/france/210524/loi-sur-la-fin-de-vie-une-majorite-est-trouvee-en-commission"
    },
    {
        "title": "Le RN annonce rompre avec son allié allemand de l’AfD",
        "summary": "Après des semaines de relations tumultueuses, le Rassemblement national assure ne plus vouloir siéger avec son allié allemand au Parlement européen. Une rupture qui fait suite aux propos de la tête de liste allemande sur les SS qui ne seraient «pas automatiquement des criminels».",
        "link": "https://www.mediapart.fr/journal/politique/210524/le-rn-annonce-rompre-avec-son-allie-allemand-de-l-afd"
    },
    {
        "title": "Tir policier mortel à Aulnay-sous-Bois: le parquet demande un procès",
        "summary": "Deux ans après la mort de Jean-Paul Benjamin, tué au volant d’une fourgonnette par un policier de la BAC, le parquet de Bobigny a requis, selon nos informations, le renvoi du policier tireur devant la cour criminelle de Seine-Saint-Denis. Le dernier mot revient désormais aux juges d’instruction.",
        "link": "https://www.mediapart.fr/journal/france/210524/tir-policier-mortel-aulnay-sous-bois-le-parquet-demande-un-proces"
    },
    {
        "title": "Jean-Claude Gaudin à Marseille: vivre et laisser pourrir",
        "summary": "Durant les vingt-cinq ans du règne de Jean-Claude Gaudin, la cité phocéenne s’est métamorphosée grâce à d’ambitieux projets comme la rénovation du Vieux-Port. Mais derrière la carte postale, des quartiers se sont dégradés et les fractures se sont creusées.",
        "link": "https://www.mediapart.fr/journal/politique/210524/jean-claude-gaudin-marseille-vivre-et-laisser-pourrir"
    },
    {
        "title": "En Géorgie, la loi contre les ingérences étrangères «change la nature de notre régime politique»",
        "summary": "En Géorgie, la loi controversée sur l’influence étrangère menace directement les organisations non gouvernementales et les médias indépendants financés en majorité par des fonds étrangers, qui en ressentent déjà les conséquences.",
        "link": "https://www.mediapart.fr/journal/international/210524/en-georgie-la-loi-contre-les-ingerences-etrangeres-change-la-nature-de-notre-regime-politique"
    },
    {
        "title": "Huit victimes du chaos climatique assignent TotalEnergies en justice",
        "summary": "Le 21 mai 2024, trois ONG et huit victimes d’événements climatiques extrêmes à travers le monde ont porté plainte auprès du tribunal judiciaire de Paris contre les dirigeants et les actionnaires du groupe pour leur contribution au changement climatique.",
        "link": "https://www.mediapart.fr/journal/ecologie/210524/huit-victimes-du-chaos-climatique-assignent-totalenergies-en-justice"
    },
    {
        "title": "L’armée française entraîne des néonazis ukrainiens au combat",
        "summary": "Plusieurs pays occidentaux forment des militaires ukrainiens au maniement des armes. Un groupe venu en France à la fin de l’année 2023 comptait dans ses rangs d’authentiques néonazis. Une donnée que l’armée française ne pouvait ignorer: l’un portait le symbole de la SS tatoué sur le visage.",
        "link": "https://www.mediapart.fr/journal/international/220524/l-armee-francaise-entraine-des-neonazis-ukrainiens-au-combat"
    },
    {
        "title": "Pascal Bruckner contre Rokhaya Diallo: «Quand on débat, il faut s’attendre à être piétiné»",
        "summary": "L’essayiste était jugé mardi pour diffamation après avoir accusé la journaliste Rokhaya Diallo en 2020 d’avoir «entraîné la mort des douze de Charlie Hebdo» et d’avoir «armé le bras des terroristes». La décision sera rendue le 25 juin.",
        "link": "https://www.mediapart.fr/journal/france/220524/pascal-bruckner-contre-rokhaya-diallo-quand-debat-il-faut-s-attendre-etre-pietine"
    },
    {
        "title": "Les pays de l’Union européenne se disputent les médecins étrangers",
        "summary": "Pour faire face à une pénurie généralisée de médecins en Europe, les pays membres sont en concurrence pour recruter les personnes diplômées à l’étranger. Quand l’Allemagne facilite leur intégration, la France les maintient dans la précarité.",
        "link": "https://www.mediapart.fr/journal/international/220524/les-pays-de-l-union-europeenne-se-disputent-les-medecins-etrangers"
    },
    {
        "title": "Européennes: à gauche, quatre programmes pour deux philosophies",
        "summary": "Après des candidatures uniques aux législatives, était-il pertinent de présenter au moins quatre listes de gauche? Les programmes révèlent des approches distinctes de l’intégration européenne, mais laissent penser que des regroupements étaient possibles.",
        "link": "https://www.mediapart.fr/journal/politique/220524/europeennes-gauche-quatre-programmes-pour-deux-philosophies"
    },
    {
        "title": "Les services publics sacrifiés sur l’autel de l’aide au capital",
        "summary": "Si les finances de l’État et les services publics se dégradent de conserve, c’est d’abord en raison d’une politique de l’offre coûteuse et inefficace. Une nouvelle étude vient renforcer ce constat.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220524/les-services-publics-sacrifies-sur-l-autel-de-l-aide-au-capital"
    },
    {
        "title": "Gaza: «La passivité de la Cour pénale internationale n’était plus tenable»",
        "summary": "La CPI ne peut plus paraître «comme une institution partiale ou partielle, qui ne s’intéresserait qu’aux situations ne heurtant pas directement les intérêts des Occidentaux», estime Julian Fernandez, professeur de droit. Mais le chemin est encore long jusqu’à d’éventuels procès.",
        "link": "https://www.mediapart.fr/journal/international/220524/gaza-la-passivite-de-la-cour-penale-internationale-n-etait-plus-tenable"
    },
    {
        "title": "Palestine: le soutien de la France à la CPI creuse les fractures dans le camp macroniste",
        "summary": "La position du Quai d’Orsay, qui s’est dit favorable à ce que la Cour pénale internationale requiert des mandats d’arrêt contre Benyamin Nétanyahou et son ministre de la défense, embarrasse la majorité présidentielle, déjà divisée sur le conflit israélo-palestinien depuis le 7 octobre.",
        "link": "https://www.mediapart.fr/journal/politique/220524/palestine-le-soutien-de-la-france-la-cpi-creuse-les-fractures-dans-le-camp-macroniste"
    },
    {
        "title": "Les mères isolées ne veulent plus seulement «survivre»",
        "summary": "Le 17 mai, le député socialiste Philippe Brun, à l’initiative d’une proposition de loi transpartisane destinée à donner un statut aux parents isolés, a rencontré ces familles lors d’un «goûter des parents solo» à Pont-de-l’Arche dans l’Eure. Les mères présentes réclament que les politiques agissent dans tous les domaines de leur vie.",
        "link": "https://www.mediapart.fr/journal/france/220524/les-meres-isolees-ne-veulent-plus-seulement-survivre"
    }
]