[
    {
        "title": "L’arrêt Lassana Diarra va chambouler le modèle économique du foot français",
        "summary": "L’arrêt rendu le 4 octobre 2024 par la Cour de justice de l’Union européenne dans l’affaire Lassana Diarra pourrait perturber le modèle économique de beaucoup de clubs français, qui repose sur les plus-values réalisées grâce à des transferts de joueurs.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051024/l-arret-lassana-diarra-va-chambouler-le-modele-economique-du-foot-francais"
    },
    {
        "title": "Guerre au Proche-Orient: la Cour pénale internationale sous haute pression",
        "summary": "Les juges de la CPI n’ont toujours pas statué sur les mandats d’arrêt requis par le procureur Karim Khan contre les dirigeants israéliens il y a plus de quatre mois. Un délai inhabituel, qui s’explique par les pressions, manœuvres et requêtes multiples exercées contre la Cour et ses décisions.",
        "link": "https://www.mediapart.fr/journal/international/051024/guerre-au-proche-orient-la-cour-penale-internationale-sous-haute-pression"
    },
    {
        "title": "Ils ont survécu mais désespèrent face à la guerre: au Caire, la vie en suspens des exilés gazaouis",
        "summary": "Ils font partie des plus chanceux, qui ont réussi à fuir les massacres d’Israël à Gaza pour se réfugier en Égypte. Sans perspectives d’avenir, ils vivent la guerre à distance, composent avec la culpabilité et redoutent chaque jour la mort de leurs proches.",
        "link": "https://www.mediapart.fr/journal/international/051024/ils-ont-survecu-mais-desesperent-face-la-guerre-au-caire-la-vie-en-suspens-des-exiles-gazaouis"
    },
    {
        "title": "Le placement extérieur à la prison, un aménagement de peine efficace mais sous-utilisé",
        "summary": "Alors que le premier ministre, Michel Barnier, a annoncé sa volonté de construire de nouvelles places de prison, l’administration pénitentiaire tente depuis deux ans de promouvoir le placement extérieur, un aménagement de peine qui concerne aujourd’hui quelque mille détenus seulement.",
        "link": "https://www.mediapart.fr/journal/france/051024/le-placement-exterieur-la-prison-un-amenagement-de-peine-efficace-mais-sous-utilise"
    },
    {
        "title": "Chez Renault en Normandie, la peur de rater le train de l’électrique",
        "summary": "L’usine de Cléon, en Seine-Maritime, est spécialisée dans les composants de moteurs. Mais c’est en Chine que sera fabriqué celui de la future Twingo électrique, sur laquelle le constructeur mise beaucoup. Les syndicats s’inquiètent que la chute des effectifs se poursuive, de plus en plus brutalement.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051024/chez-renault-en-normandie-la-peur-de-rater-le-train-de-l-electrique"
    },
    {
        "title": "La Poste visée par une enquête pour homicide involontaire après des suicides",
        "summary": "Un signalement de l’inspection du travail après trois actes suicidaires de facteurs, en 2017 et 2018 dans le Rhône, a conduit le parquet de Lyon à ouvrir une enquête. L’entreprise aurait sous-évalué l’impact de réorganisations récurrentes sur l’état de santé de ses salariés.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051024/la-poste-visee-par-une-enquete-pour-homicide-involontaire-apres-des-suicides"
    },
    {
        "title": "«Péquenaude», ou la ruralité abîmée de Juliette Rousseau",
        "summary": "Ce livre est un objet non identifié. Un récit poétique et politique, ancré dans une campagne défigurée par l’agro-industrie. Avec «Péquenaude», Juliette Rousseau compose autour d’une ruralité autant aimée qu’amochée.",
        "link": "https://www.mediapart.fr/journal/ecologie/051024/pequenaude-ou-la-ruralite-abimee-de-juliette-rousseau"
    },
    {
        "title": "Île de de Pâques, Chichén Itza... Quand l’ADN fossile livre une autre histoire",
        "summary": "Des analyses récentes en archéogénétique permettent d’éclairer les zones d’ombre qui pèsent encore sur l’histoire de nos ancêtres. Quitte à bouleverser les interprétations données jusque-là, comme à Rapa Nui ou dans la célèbre cité maya.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/051024/ile-de-de-paques-chichen-itza-quand-l-adn-fossile-livre-une-autre-histoire"
    },
    {
        "title": "Fiabilité des sondages: une procédure en diffamation de l’Ifop lui revient en boomerang",
        "summary": "L’entreprise, critiquée pour une enquête portant sur les Français musulmans, a finalement renoncé à ses poursuites judiciaires contre un article du journal «Le Monde». Mais les avocats des personnes ciblées, parmi lesquelles le politiste Alexandre Dézé, ont demandé une condamnation pour procédure abusive.",
        "link": "https://www.mediapart.fr/journal/france/051024/fiabilite-des-sondages-une-procedure-en-diffamation-de-l-ifop-lui-revient-en-boomerang"
    },
    {
        "title": "En Israël, le site du festival Nova Tribe est devenu un lieu de mémoire",
        "summary": "À proximité de la bande de Gaza, le site du festival électro où 383 civils ont été assassinés par le Hamas est devenu un lieu de commémoration. Le souvenir des massacres du 7-Octobre s’intègre déjà dans le calendrier des célébrations mis en place par l’État hébreu depuis 1948.",
        "link": "https://www.mediapart.fr/journal/international/041024/en-israel-le-site-du-festival-nova-tribe-est-devenu-un-lieu-de-memoire"
    },
    {
        "title": "Une prophétie du Hongrois László Krasznahorkai, l’homme fait littérature",
        "summary": "L’écrivain nobélisable László Krasznahorkai offre un condensé hilarant de son œuvre prodigieuse, habituellement plus sombre. Comment un employé névrosé de la bibliothèque de New York aura rêvé de mettre sur pied un établissement «éternellement fermé».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/061024/une-prophetie-du-hongrois-laszlo-krasznahorkai-l-homme-fait-litterature"
    },
    {
        "title": "Matignon et l’Assemblée ouvrent leurs portes à un curieux néo-assureur",
        "summary": "La start-up Alan, entreprise chouchoutée par le chef de l’État, va fournir la complémentaire santé des agents de ces institutions symboliques. Les mutuelles classiques ont perdu ces marchés au profit d’un nouveau venu au modèle économique fragile, soutenu par de gros acteurs financiers internationaux.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/061024/matignon-et-l-assemblee-ouvrent-leurs-portes-un-curieux-neo-assureur"
    },
    {
        "title": "«Gazacide»: mon année sous les bombes israéliennes",
        "summary": "Juste après le 7-Octobre, le déluge des bombes israéliennes a commencé à Gaza. Pour Mediapart, le journaliste gazaoui Rami Abou Jamous raconte une année de peur, de destructions et de déplacements forcés avec sa famille.",
        "link": "https://www.mediapart.fr/journal/international/061024/gazacide-mon-annee-sous-les-bombes-israeliennes"
    },
    {
        "title": "Crack: une mise au vert loin du trou noir du marché parisien",
        "summary": "Depuis fin 2022, 138 accros au crack franciliens sont partis vivre dans des structures spécialisées à la campagne pour éviter la tentation de la consommation. Sans heurts sur place, mais sans illusion non plus sur les risques de rechute. Le sevrage de cette drogue terriblement addictive est «la lutte d’une vie».",
        "link": "https://www.mediapart.fr/journal/france/061024/crack-une-mise-au-vert-loin-du-trou-noir-du-marche-parisien"
    },
    {
        "title": "«L’esprit critique» théâtre: trois décapantes mises en scène de soi",
        "summary": "Notre podcast culturel est consacré à «Dämon. El funeral de Bergman» signé Angélica Liddell, «Sur tes traces» de Gurshad Shaheman et Dany Boudreault, et «Tenir debout» de Suzanne de Baecque.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/061024/l-esprit-critique-theatre-trois-decapantes-mises-en-scene-de-soi"
    },
    {
        "title": "Gaza: silence coupable, résonance coloniale",
        "summary": "Alors que la guerre s’étend au Liban, les sociétés occidentales restent trop passives face au massacre des Palestiniens pour contraindre leurs dirigeants à sanctionner Israël. Comme si elles refusaient de voir leurs propres crimes dans le miroir de la colonisation que leur tend Israël.",
        "link": "https://www.mediapart.fr/journal/international/061024/gaza-silence-coupable-resonance-coloniale"
    },
    {
        "title": "À Jénine depuis un an, Israël n’a «ni limites ni pitié»",
        "summary": "La ville du nord de la Cisjordanie et son camp sont depuis longtemps considérés comme des foyers des groupes armés palestiniens et sont habitués aux incursions de l’armée israélienne. Mais le 7-Octobre a inauguré une nouvelle façon de faire la guerre, plus brutale et terrifiante, où les drones jouent un grand rôle.",
        "link": "https://www.mediapart.fr/journal/international/061024/jenine-depuis-un-israel-n-ni-limites-ni-pitie"
    },
    {
        "title": "En Israël, le désarroi et la colère des familles d’otages",
        "summary": "Rongés par la tristesse, furieux de la stratégie du premier ministre israélien, les proches des otages redoutent de ne jamais les revoir. Sans cesser d’espérer, ils craignent qu’ils soient sacrifiés sur l’autel de la guerre contre le Hamas. Mediapart a recueilli leurs paroles.",
        "link": "https://www.mediapart.fr/journal/international/061024/en-israel-le-desarroi-et-la-colere-des-familles-d-otages"
    }
]