[
    {
        "title": "Les JO accélèrent la vidéosurveillance en France, avec la bénédiction de Darmanin",
        "summary": "Sous l’impulsion du ministère de l’intérieur, de nombreuses communes accueillant des épreuves des JO augmentent leurs moyens de vidéosurveillance comme à Châteauroux, Torcy ou Saint-Denis. Une poignée d’élus, de citoyens et d’ONG s’inquiètent.",
        "link": "https://www.mediapart.fr/journal/france/180224/les-jo-accelerent-la-videosurveillance-en-france-avec-la-benediction-de-darmanin"
    },
    {
        "title": "Jeux olympiques: Paris aussi veut «cacher les pauvres»",
        "summary": "Les villes organisatrices des JO ont toujours veillé à éloigner les populations jugées indésirables du cœur de la compétition. Paris n’y échappera pas car c’est «hélas gravé dans l’ADN des Jeux»,\" \"dénoncent des militants canadiens et français.",
        "link": "https://www.mediapart.fr/journal/france/180224/jeux-olympiques-paris-aussi-veut-cacher-les-pauvres"
    },
    {
        "title": "«Désormais il n’y a plus d’opposition indépendante en Russie»",
        "summary": "Morvan Lallouet, spécialiste de la vie politique russe et coauteur de l’ouvrage «Navalny, l’homme qui défie Poutine», revient sur le parcours de l’opposant mort dans une colonie pénitentiaire du Grand Nord à l’âge de 47 ans et sur son éventuel héritage politique.",
        "link": "https://www.mediapart.fr/journal/international/180224/desormais-il-n-y-plus-d-opposition-independante-en-russie"
    },
    {
        "title": "L’ancien patron de Frontex rejoint le Rassemblement national pour les européennes",
        "summary": "Fragilisé par plusieurs enquêtes, Fabrice Leggeri, haut fonctionnaire du ministère de l’intérieur français, avait dû quitter la tête de l’agence en avril 2022. Il a annoncé dimanche qu’il serait en troisième place sur la liste de Jordan Bardella aux élections européennes de juin.",
        "link": "https://www.mediapart.fr/journal/international/180224/l-ancien-patron-de-frontex-rejoint-le-rassemblement-national-pour-les-europeennes"
    },
    {
        "title": "Exercice de style en cas d’incendie",
        "summary": "Dans une petite ville, la cathédrale a brûlé et s’est effondrée. Les vingt-cinq brefs chapitres de «Contrefeu», d’Emmanuel Venet, sont centrés successivement sur deux ou trois habitants de cette ville pour qui le feu eut une importance à un titre ou un autre.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180224/exercice-de-style-en-cas-d-incendie"
    },
    {
        "title": "L’actrice Christine Citti: «#MeToo nous sauve la vie»",
        "summary": "Après quarante ans à tourner au cinéma et à la télé, la comédienne raconte sa joie de jouer mais aussi un quotidien émaillé de violences sexistes et sexuelles dans une industrie souvent hostile aux femmes. «Enfin, les choses vont changer», espère-t-elle.",
        "link": "https://www.mediapart.fr/journal/france/180224/l-actrice-christine-citti-metoo-nous-sauve-la-vie"
    },
    {
        "title": "Un membre du GIGN jugé pour avoir tué Henri Lenfant d’une balle dans la nuque",
        "summary": "En 2018, le gendarme Alexandre B. a fait feu sur un homme qui avait redémarré sa voiture pendant son arrestation. Il doit être jugé pour «coups mortels», du 19 au 22 février, devant la cour criminelle du Pas-de-Calais.",
        "link": "https://www.mediapart.fr/journal/france/180224/un-membre-du-gign-juge-pour-avoir-tue-henri-lenfant-d-une-balle-dans-la-nuque"
    },
    {
        "title": "Littérature: trois romans menaçants",
        "summary": "«L’esprit critique» s’intéresse aujourd’hui à trois livres inquiétants: «Aliène» de Phœbe Hadjimarkos Clarke, «Sous la menace» de Vincent Almendros et «La Nuit chienne» de Rachel Yoder.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180224/litterature-trois-romans-menacants"
    },
    {
        "title": "Survivre dans la bande de Gaza, un défi pour les femmes palestiniennes",
        "summary": "Dans la bande de Gaza, les femmes et les filles palestiniennes sont des victimes invisibles. Et pourtant, selon l’ONU, elles représentent la majorité des personnes tuées ou blessées. Des victimes contraintes d’abandonner derrière elles toute une vie.",
        "link": "https://www.mediapart.fr/journal/international/180224/survivre-dans-la-bande-de-gaza-un-defi-pour-les-femmes-palestiniennes"
    },
    {
        "title": "Le départ de deux députés Renaissance vers Horizons met le feu à la majorité",
        "summary": "Sur fond de rivalités en vue de 2027, la décision de deux élus macronistes de rejoindre le groupe des soutiens d’Édouard Philippe a ouvert une violente crise dans la coalition présidentielle à l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/france/180224/le-depart-de-deux-deputes-renaissance-vers-horizons-met-le-feu-la-majorite"
    },
    {
        "title": "En Espagne, le conservateur Feijóo sort renforcé des élections en Galice",
        "summary": "La droite espagnole d’Alberto Núñez Feijóo a résisté mieux qu’attendu lors du scrutin en Galice dimanche 18 février, également marqué par une poussée inédite de la gauche nationaliste.",
        "link": "https://www.mediapart.fr/journal/international/190224/en-espagne-le-conservateur-feijoo-sort-renforce-des-elections-en-galice"
    }
]