[
    {
        "title": "Sarkozy-Kadhafi: le désir de justice de familles de victimes de l’attentat contre le DC-10 d’UTA",
        "summary": "Une cérémonie s’est tenue jeudi 19 septembre à Paris, trente-cinq ans jour pour jour après l’attentat fomenté par les services secrets libyens qui a fait 170 morts, dont 54 Français. Cet acte terroriste sera au cœur du procès de l’affaire des financements libyens de l’équipe Sarkozy, qui s’ouvre en janvier 2025.",
        "link": "https://www.mediapart.fr/journal/france/190924/sarkozy-kadhafi-le-desir-de-justice-de-familles-de-victimes-de-l-attentat-contre-le-dc-10-d-uta"
    },
    {
        "title": "Illettrisme, chômage, santé, démographie… «En Martinique, tous les voyants sont au rouge»",
        "summary": "Le député socialiste Jiovanny William déplore l’absence de politiques publiques pour la Martinique, en proie à une colère violente liée à l’augmentation des prix du fait de l’inflation.",
        "link": "https://www.mediapart.fr/journal/politique/190924/illettrisme-chomage-sante-demographie-en-martinique-tous-les-voyants-sont-au-rouge"
    },
    {
        "title": "Hausses d’impôts: le faux débat entre Attal et Barnier",
        "summary": "Le récit d’une opposition entre deux stratégies de réduction du déficit dissimule un même objectif: appliquer une austérité massive au pays. Dans les deux cas, la destruction de l’État social et des services publics est assurée.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190924/hausses-d-impots-le-faux-debat-entre-attal-et-barnier"
    },
    {
        "title": "Iran, Afghanistan: «Bientôt, les femmes n’auront plus le droit de respirer»",
        "summary": "Deux ans après la mort de Mahsa Amini et alors que les talibans interdisent désormais aux femmes de faire entendre le son de leur voix dans l’espace public, les appels à reconnaître l’apartheid de genre se multiplient. C’est le sujet de notre émission «À l’air libre».",
        "link": "https://www.mediapart.fr/journal/international/190924/iran-afghanistan-bientot-les-femmes-n-auront-plus-le-droit-de-respirer"
    },
    {
        "title": "Arrestation de Gabriel D. à Bondy en 2020: non-lieu confirmé pour le policier",
        "summary": "La cour d’appel de Paris a confirmé, mardi 10 septembre, que le policier mis en examen pour des violences sur un adolescent de 14 ans lors de son interpellation, en 2020 à Bondy, ne serait pas jugé. L’avocat du jeune homme s’est pourvu en cassation.",
        "link": "https://www.mediapart.fr/journal/france/190924/arrestation-de-gabriel-d-bondy-en-2020-non-lieu-confirme-pour-le-policier"
    },
    {
        "title": "Au Parlement européen, le cordon sanitaire vole déjà en éclats",
        "summary": "La droite a adopté jeudi au Parlement européen une résolution sur le Venezuela coécrite avec des groupes d’extrême droite, mettant en minorité gauches et libéraux. Une première pour le mandat qui s’ouvre, révélatrice de l’effritement du «cordon sanitaire».",
        "link": "https://www.mediapart.fr/journal/international/190924/au-parlement-europeen-le-cordon-sanitaire-vole-deja-en-eclats"
    },
    {
        "title": "Origine du covid: une nouvelle étude pointe les animaux sauvages du marché de Wuhan",
        "summary": "Civettes et chiens viverrins pourraient avoir joué un rôle crucial dans l’émergence du Sars-CoV-2. Une étude coordonnée par le CNRS, publiée jeudi 19 septembre, apporte de nouveaux éléments sur les origines de la pandémie. Entretien avec la chercheuse et coautrice Florence Débarre.",
        "link": "https://www.mediapart.fr/journal/international/190924/origine-du-covid-une-nouvelle-etude-pointe-les-animaux-sauvages-du-marche-de-wuhan"
    },
    {
        "title": "Un député RN recrute une collaboratrice visée par trois plaintes pour injures racistes et assume",
        "summary": "Accusée d’avoir tenu des propos racistes en juillet contre trois clients d’origine marocaine dans un bar près de l’Assemblée nationale, l’ancienne collaboratrice de Julien Odoul vient d’être recrutée par le député RN de l’Aude, Julien Rancoule.",
        "link": "https://www.mediapart.fr/journal/france/190924/un-depute-rn-recrute-une-collaboratrice-visee-par-trois-plaintes-pour-injures-racistes-et-assume"
    },
    {
        "title": "Dans les administrations, «on met la tête sous l’eau aux plus pauvres», dénonce ATD Quart monde",
        "summary": "Le mouvement de lutte contre la pauvreté publie ce 19 septembre un plaidoyer pour alerter sur la «maltraitance institutionnelle» à l’œuvre dans les administrations. Mediapart a interrogé des professionnels en première ligne d’un système défaillant et parfois violent à l’égard des personnes fragiles.",
        "link": "https://www.mediapart.fr/journal/france/190924/dans-les-administrations-met-la-tete-sous-l-eau-aux-plus-pauvres-denonce-atd-quart-monde"
    },
    {
        "title": "Pour Yánis Varoufákis, le techno-féodalisme a supplanté le capitalisme",
        "summary": "Dans son dernier ouvrage «Les Nouveaux Serfs de l’économie», l’ancien ministre des finances grec Yánis Varoufákis défend l’idée que le capitalisme a laissé place au techno-féodalisme. Une forme de mise en garde contre de nouveaux modes de domination.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190924/pour-yanis-varoufakis-le-techno-feodalisme-supplante-le-capitalisme"
    }
]