[
    {
        "title": "Pacôme Thiellement: «Jacques Rivette déjoue le risque d’une politique de l’abus»",
        "summary": "Dans son dernier ouvrage, l’exégète de la pop culture décrypte les films de Jacques Rivette et analyse pourquoi les films du cinéaste de la Nouvelle Vague sont d’une grande modernité et cachent un discours politique émancipateur et révolutionnaire.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/190424/pacome-thiellement-jacques-rivette-dejoue-le-risque-d-une-politique-de-l-abus"
    },
    {
        "title": "#MeTooStandUp: derrière les vannes, l’ordinaire du sexisme et des violences sexuelles",
        "summary": "Mediapart a recueilli plus de cent témoignages sur le monde du stand-up et de l’humour. Ils dépeignent un climat sexiste qui serait le terreau de multiples agressions. Analyse d’un système, alors que l’omerta se fissure.",
        "link": "https://www.mediapart.fr/journal/france/190424/metoostandup-derriere-les-vannes-l-ordinaire-du-sexisme-et-des-violences-sexuelles"
    },
    {
        "title": "Européennes: un scrutin atypique mais parfois révélateur",
        "summary": "Avec autant d’électeurs qu’aux dernières législatives, le scrutin du 9 juin dira bien quelque chose des rapports de force politiques. Les élections européennes, même si elles sont de «second ordre», ont parfois été le théâtre de changements durables dans le système partisan français.",
        "link": "https://www.mediapart.fr/journal/politique/190424/europeennes-un-scrutin-atypique-mais-parfois-revelateur"
    },
    {
        "title": "Au Medef, Jordan Bardella est devenu l’ami du capital",
        "summary": "Auditionné par le Medef aux côtés de six autres candidats aux élections européennes, Jordan Bardella a tenté de séduire le patronat. Quitte à tourner casaque par rapport à ce que sa formation d’extrême droite prônait en matière d’économie il y a peu.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190424/au-medef-jordan-bardella-est-devenu-l-ami-du-capital"
    },
    {
        "title": "Les Gardiens de la révolution iraniens, cibles prioritaires d’Israël",
        "summary": "En Iran, les Gardiens de la révolution sont aujourd’hui bien plus que les bras armés du régime. Leur influence s’est étendue dans l’ensemble de la société. Entretien avec la chercheuse Sophia Mahroug.",
        "link": "https://www.mediapart.fr/journal/international/190424/les-gardiens-de-la-revolution-iraniens-cibles-prioritaires-d-israel"
    },
    {
        "title": "Le régime iranien fait tout pour masquer sa faiblesse",
        "summary": "Téhéran s’est empressé de minimiser l’importance de l’attaque de vendredi. La menace d’une escalade avec Israël renforce encore la militarisation de la République islamique et la montée en puissance des Gardiens de la révolution. La répression est toujours plus lourde contre les femmes et la dissidence. Cet arsenal cache mal une réalité: le Guide suprême Ali Khamenei est nu.",
        "link": "https://www.mediapart.fr/journal/international/190424/le-regime-iranien-fait-tout-pour-masquer-sa-faiblesse"
    },
    {
        "title": "Iran-Israël: l’appel à la désescalade de Joe Biden irrite ses opposants",
        "summary": "Le président démocrate plaide depuis lundi pour une désescalade entre Iran et Israël. Une approche qui ne ferait en vérité qu’accroître le risque d’embrasement, selon ses détracteurs.",
        "link": "https://www.mediapart.fr/journal/international/190424/iran-israel-l-appel-la-desescalade-de-joe-biden-irrite-ses-opposants"
    },
    {
        "title": "À Lille, l’écœurement des étudiants après l’interdiction d’une conférence de LFI",
        "summary": "Le choc des étudiants lillois après l’annulation d’une conférence de Jean-Luc Mélenchon et Rima Hassan sur la Palestine a été décuplé par l’interdiction consécutive de la préfecture. Beaucoup dénoncent «un climat répressif» sur les soutiens à Gaza qui n’épargne pas les universités.",
        "link": "https://www.mediapart.fr/journal/politique/190424/lille-l-ecoeurement-des-etudiants-apres-l-interdiction-d-une-conference-de-lfi"
    },
    {
        "title": "Bernard Arnault et la famille royale émiratie ont saccagé l’environnement pour bâtir un palace aux Seychelles",
        "summary": "Bétonnage, déforestation, déversement d’excréments: le chantier du nouvel hôtel de luxe du groupe LVMH aux Seychelles a gravement endommagé un site naturel peuplé d’espèces protégées, dont des tortues en danger critique d’extinction.",
        "link": "https://www.mediapart.fr/journal/international/100424/bernard-arnault-et-la-famille-royale-emiratie-ont-saccage-l-environnement-pour-batir-un-palace-aux"
    },
    {
        "title": "Des explosions en Iran, Israël reste silencieux",
        "summary": "Trois explosions ont eu lieu tôt, vendredi, dans le centre de l’Iran. Téhéran a aussi annoncé avoir repoussé une attaque de drones. Selon de hauts responsables américains, il s’agit d’une attaque d’Israël, qui avait prévenu Washington d’une possible riposte.",
        "link": "https://www.mediapart.fr/journal/international/190424/des-explosions-en-iran-israel-reste-silencieux"
    },
    {
        "title": "Les dessous de la bataille française contre la désinformation russe",
        "summary": "Depuis quelques jours, une fausse vidéo de BFMTV, issue de la propagande prorusse, alimente la psychose sur les punaises de lit en France. Une fake news de plus, innombrables ces derniers temps. Enquête sur les dessous d’une lutte quotidienne face à Moscou.",
        "link": "https://www.mediapart.fr/journal/international/200424/les-dessous-de-la-bataille-francaise-contre-la-desinformation-russe"
    },
    {
        "title": "Iran/Israël: les États de la région sur la corde raide",
        "summary": "Alors que la confrontation entre Israël et l’Iran a connu une nouvelle escalade ce vendredi, les États arabes de la région cherchent à maintenir l’équilibre entre leur relation avec l’État hébreu, en voie de normalisation, et les liens qu’ils ont renoués avec l’Iran.",
        "link": "https://www.mediapart.fr/journal/international/200424/iranisrael-les-etats-de-la-region-sur-la-corde-raide"
    },
    {
        "title": "À Clermont-Ferrand, la success story de la librairie Les Volcans, sauvée par le modèle coopératif",
        "summary": "En 2014, douze salariés de la librairie clermontoise sauvaient leur entreprise de la liquidation en se lançant dans l’aventure, alors promise à l’échec par les experts, d’une gestion coopérative. Dix ans plus tard, l’établissement est l’une des plus grosses librairies indépendantes de France et un pôle culturel indispensable à sa ville.",
        "link": "https://www.mediapart.fr/journal/france/200424/clermont-ferrand-la-success-story-de-la-librairie-les-volcans-sauvee-par-le-modele-cooperatif"
    },
    {
        "title": "Les Soulèvements de la terre publient un livre pour penser le démantèlement du système écocide",
        "summary": "Dans un essai en forme d’autoanalyse critique, le mouvement écologiste fait le bilan de trois ans d’existence. Conscient de ses impasses stratégiques après s’être heurté au mur de la violence d’État à Sainte-Soline, il propose ses hypothèses pour démanteler les infrastructures toxiques.",
        "link": "https://www.mediapart.fr/journal/politique/200424/les-soulevements-de-la-terre-publient-un-livre-pour-penser-le-demantelement-du-systeme-ecocide"
    },
    {
        "title": "Au Pakistan, la frustration d’une jeunesse flouée",
        "summary": "La jeunesse pakistanaise s’est largement mobilisée en faveur des candidats du PTI, un parti d’opposition, lors des élections générales du 8 février, sans que son vote soit pris en considération. Les deux dynasties politiques locales, les Bhutto et les Sharif, dirigent finalement le pays, dans un contexte économique extrêmement difficile.",
        "link": "https://www.mediapart.fr/journal/international/200424/au-pakistan-la-frustration-d-une-jeunesse-flouee"
    },
    {
        "title": "«Nous, jeunesse(s) d’Iran»: portrait d’une génération assoiffée de liberté",
        "summary": "La journaliste Solène Chalvon-Fioriti s’est appuyée sur les images transmises par une jeune Iranienne pour bâtir un documentaire au plus près des jeunesses d’Iran percutées par le soulèvement «Femme, vie, liberté» surgi après la mort de Mahsa Amini.",
        "link": "https://www.mediapart.fr/journal/international/200424/nous-jeunesses-d-iran-portrait-d-une-generation-assoiffee-de-liberte"
    },
    {
        "title": "L’intelligence artificielle fait sa loi",
        "summary": "L’irruption de l’IA dite générative bouscule la vie des États. Des lois ont été entièrement écrites par ChatGPT. Ont-elles la même valeur que les autres? Pour certains, l’IA peut enrichir l’espace public. D’autres s’inquiètent d’une perte de contrôle démocratique.",
        "link": "https://www.mediapart.fr/journal/politique/200424/l-intelligence-artificielle-fait-sa-loi"
    }
]