[
    {
        "title": "Élection présidentielle en Iran: trois candidats ultras et un trouble-fête",
        "summary": "Après la mort d’Ebrahim Raïssi dans un accident d’hélicoptère, trois candidats ultra-conservateurs et un réformiste à la campagne inattendue se disputaient vendredi 28 juin sa succession. Façonné sur mesure pour faire élire un proche du Guide suprême, le scrutin pourrait conduire à une surprise.",
        "link": "https://www.mediapart.fr/journal/international/280624/election-presidentielle-en-iran-trois-candidats-ultras-et-un-trouble-fete"
    },
    {
        "title": "Agression homophobe le soir de la victoire de Bardella: «Ils auraient pu me tuer»",
        "summary": "Le jeune homme de 19 ans témoigne pour la première fois après avoir subi une agression homophobe par une bande de néonazis le 9 juin à Paris. À la veille de la marche des fiertés, des associations alertent sur le danger que représente l’extrême droite pour les LGBTQIA+.",
        "link": "https://www.mediapart.fr/journal/france/280624/agression-homophobe-le-soir-de-la-victoire-de-bardella-ils-auraient-pu-me-tuer"
    },
    {
        "title": "Dans le Jura, le Rassemblement national présente un candidat inéligible",
        "summary": "Thierry Mosca se présente dans la deuxième circonscription du Jura sous l’étiquette RN. Une candidature validée par les services préfectoraux alors qu’il est placé sous curatelle renforcée depuis novembre 2023, et donc inéligible.",
        "link": "https://www.mediapart.fr/journal/politique/280624/dans-le-jura-le-rassemblement-national-presente-un-candidat-ineligible"
    },
    {
        "title": "Législatives: vers le grand basculement",
        "summary": "Effondrement du camp macroniste, renforcement de la gauche, poussée du RN… À la veille d’un scrutin incertain et historique, passage en revue des enjeux pour les principales forces politiques en présence.",
        "link": "https://www.mediapart.fr/journal/politique/280624/legislatives-vers-le-grand-basculement"
    },
    {
        "title": "Les attaques racistes imprègnent la campagne des législatives comme jamais",
        "summary": "Qu’ils soient candidats, militants, élus ou anciens ministres, ils constatent un déferlement de haine décuplé par la montée de l’extrême droite en France, jusqu’à Najat Vallaud-Belkacem, dont la binationalité a été pointée du doigt par le député sortant RN Roger Chudeau sur BFMTV jeudi.",
        "link": "https://www.mediapart.fr/journal/france/280624/les-attaques-racistes-impregnent-la-campagne-des-legislatives-comme-jamais"
    },
    {
        "title": "Les jeunes travailleurs: ces oubliés des politiques publiques convoités par le RN",
        "summary": "Au foyer des jeunes travailleurs de Thouars (Deux-Sèvres), l’attraction du RN chez les jeunes actifs ne fait aucun doute. «C’est une jeunesse qui se sent complètement délaissée», estime Marianne Auffret, directrice générale de l’Union nationale pour l’habitat des jeunes.",
        "link": "https://www.mediapart.fr/journal/france/280624/les-jeunes-travailleurs-ces-oublies-des-politiques-publiques-convoites-par-le-rn"
    },
    {
        "title": "États-Unis: les démocrates face aux défaillances de Joe Biden",
        "summary": "Les deux candidats à l’élection présidentielle se sont affrontés jeudi 27 juin lors d’un premier débat télévisé dans lequel le candidat sortant s’est empêtré, sans pouvoir finir ses phrases, laissant son camp sous le choc. Et Donald Trump débiter ses mensonges.",
        "link": "https://www.mediapart.fr/journal/international/280624/etats-unis-les-democrates-face-aux-defaillances-de-joe-biden"
    },
    {
        "title": "Condamné à de la prison ferme pour agression sexuelle, Dominique Boutonnat quitte le CNC",
        "summary": "Dominique Boutonnat a été condamné à trois ans de prison, dont un an ferme, pour l’agression sexuelle sur son filleul. Il fait appel mais démissionne des fonctions dans lesquelles il avait été reconduit par Emmanuel Macron malgré sa mise en examen.",
        "link": "https://www.mediapart.fr/journal/france/280624/condamne-de-la-prison-ferme-pour-agression-sexuelle-dominique-boutonnat-quitte-le-cnc"
    },
    {
        "title": "Reform UK: le nouveau nom de la droite populiste britannique",
        "summary": "Nigel Farage, qui a pris les rênes du parti Reform UK et se veut la surprise des élections législatives anticipées du 4 juillet, est candidat dans la ville balnéaire de Clacton-on-Sea. Mais il est rattrapé par les propos racistes et homophobes de ses militants.",
        "link": "https://www.mediapart.fr/journal/international/280624/reform-uk-le-nouveau-nom-de-la-droite-populiste-britannique"
    },
    {
        "title": "«Pour être utiles», des novices battent la campagne pour la gauche",
        "summary": "Face au risque de l’arrivée de l’extrême droite au pouvoir, de nombreux sympathisants de gauche se mobilisent pour la toute première fois, dans l’espoir de faire gagner le Nouveau Front populaire. Tractage, porte-à-porte, appels téléphoniques…: les moyens de s’engager sont à portée de main.",
        "link": "https://www.mediapart.fr/journal/politique/280624/pour-etre-utiles-des-novices-battent-la-campagne-pour-la-gauche"
    },
    {
        "title": "Refus de scolarisation: un collectif de mères précaires a gagné face à l’État",
        "summary": "Pour la première fois en France, des mères en extrême précarité ont vu les refus de scolarisation de leurs enfants reconnus par la justice comme un préjudice.",
        "link": "https://www.mediapart.fr/journal/france/290624/refus-de-scolarisation-un-collectif-de-meres-precaires-gagne-face-l-etat"
    },
    {
        "title": "Monaco va construire un parc photovoltaïque en France, dans un site sauvage et préservé",
        "summary": "Pas moins de 23 000 panneaux photovoltaïques doivent être installés sur un site sauvage et jusque-là préservé dans les Alpes-Maritimes, à la demande de l’État monégasque et avec la bénédiction de la préfecture.",
        "link": "https://www.mediapart.fr/journal/ecologie/290624/monaco-va-construire-un-parc-photovoltaique-en-france-dans-un-site-sauvage-et-preserve"
    },
    {
        "title": "Des militaires chargés de sécuriser les JO accusés d’agressions homophobes",
        "summary": "La mairie de Paris vient de saisir le gouverneur militaire de la capitale après plusieurs signalements d’agressions homophobes sur le lieu de drague du bois de Vincennes, à Porte Dorée. Dimanche, des militaires sont accusés d’avoir insulté et jeté des cailloux sur quatre hommes.",
        "link": "https://www.mediapart.fr/journal/france/290624/des-militaires-charges-de-securiser-les-jo-accuses-d-agressions-homophobes-0"
    },
    {
        "title": "«Même si j’écrivais des pages et des pages, je ne pourrais décrire ce qui se déroule à Gaza»",
        "summary": "Ziad Medoukh, enseignant et écrivain, n’a pas quitté Gaza City depuis le 7 octobre. Il témoigne ici de sa vie dans les ruines et de la famine en cours.",
        "link": "https://www.mediapart.fr/journal/international/290624/meme-si-j-ecrivais-des-pages-et-des-pages-je-ne-pourrais-decrire-ce-qui-se-deroule-gaza"
    },
    {
        "title": "À Céret, une exposition Max Jacob comme pour sauver la France d’elle-même",
        "summary": "Dans les Pyrénées-Orientales, terre de mission de l’extrême droite, le musée d’Art moderne de Céret propose une magnifique exposition qui tombe à pic, consacrée à l’œuvre foisonnante et au destin tragique du poète Max Jacob, mort parce que juif et haï comme tel.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290624/ceret-une-exposition-max-jacob-comme-pour-sauver-la-france-d-elle-meme"
    },
    {
        "title": "L’après-Biden se trame à petits pas chez les démocrates",
        "summary": "Deux jours après la catastrophe du débat manqué de Joe Biden avec Donald Trump le 27 juin, le Parti démocrate hésite entre la clairvoyance et la cécité volontaire. La peur de soudaines primaires incontrôlables le dispute à l’angoisse d’un crash annoncé.",
        "link": "https://www.mediapart.fr/journal/international/290624/l-apres-biden-se-trame-petits-pas-chez-les-democrates"
    }
]