[
    {
        "title": "Derrière le mouvement Maga de Trump, religion, or noir et beaucoup de dollars",
        "summary": "En moins de dix ans, le Parti républicain est devenu le Parti de Trump. Le président élu l’a baptisé le «mouvement Maga», empruntant son fameux slogan: «Make America Great Again». Les soutiens et courants sont divers, mais on peut les classer selon un triptyque simple: religion, argent et pétrole.",
        "link": "https://www.mediapart.fr/journal/international/091124/derriere-le-mouvement-maga-de-trump-religion-or-noir-et-beaucoup-de-dollars"
    },
    {
        "title": "Au Havre, la longue dérive des Ehpad publics",
        "summary": "Souffrance au travail, mise en danger des résidents, impasse financière: Les Escales, Ehpad publics de la ville du Havre, s’enfoncent dans la crise et font face à une reprise en main brutale des tutelles. Le tout sous le regard du maire, Édouard Philippe, président de la structure.",
        "link": "https://www.mediapart.fr/journal/france/091124/au-havre-la-longue-derive-des-ehpad-publics"
    },
    {
        "title": "En Allemagne, des militants écologistes et socio-démocrates «libérés» par la fin de la coalition",
        "summary": "La coalition gouvernementale avec les libéraux du FDP était devenue intenable aux yeux de ses deux autres partenaires. Les militants veulent croire à leurs chances de conserver le pouvoir, même si l’avenir électoral est incertain et l’autocritique remise à plus tard.",
        "link": "https://www.mediapart.fr/journal/international/091124/en-allemagne-des-militants-ecologistes-et-socio-democrates-liberes-par-la-fin-de-la-coalition"
    },
    {
        "title": "Musk, Bolloré: le parallèle que la France ne veut pas voir",
        "summary": "Si critiques envers le rôle d’Elon Musk dans l’élection de Trump, les autorités françaises restent passives face à l’offensive de Vincent Bolloré. Les dernières élections législatives comme le financement du livre de Jordan Bardella montrent pourtant que le système de contrôle est dépassé.",
        "link": "https://www.mediapart.fr/journal/france/091124/musk-bollore-le-parallele-que-la-france-ne-veut-pas-voir"
    },
    {
        "title": "Pourquoi la France est vulnérable à une dérive «à l’américaine»",
        "summary": "La victoire de Donald Trump est indissociable de la polarisation délétère de la vie politique aux États-Unis. Si la France n’est pas dans la même situation, elle est un pays plus «à risque» que d’autres en Europe de l’Ouest.",
        "link": "https://www.mediapart.fr/journal/politique/091124/pourquoi-la-france-est-vulnerable-une-derive-l-americaine"
    },
    {
        "title": "Biodiversité: les espèces se déplacent, les scientifiques sont perplexes",
        "summary": "Le changement climatique provoque déjà des déplacements au sein du vivant, qui vont s’accentuer. Mais la science peine à les anticiper. Et les raisons de ces migrations de faune et de flore sont multiples, selon plusieurs publications récentes.",
        "link": "https://www.mediapart.fr/journal/ecologie/091124/biodiversite-les-especes-se-deplacent-les-scientifiques-sont-perplexes"
    },
    {
        "title": "Au procès des viols de Mazan, la terrible «image de la femme» des accusés",
        "summary": "Sept nouveaux cas d’accusés ont été examinés cette semaine par la cour criminelle du Vaucluse qui juge les viols répétés subis par Gisèle Pelicot, sous soumission chimique. À la barre, l’absence de considération pour elle, voire pour les femmes en général, est frappant.",
        "link": "https://www.mediapart.fr/journal/france/091124/au-proces-des-viols-de-mazan-la-terrible-image-de-la-femme-des-accuses"
    },
    {
        "title": "Le réalignement politique aux États-Unis",
        "summary": "Trump a fait campagne sur la peur face aux changements brutaux de la société américaine et de la situation internationale, en attisant le racisme et le rejet des «étrangers». Une tactique millénaire qui a fait, de nouveau, ses preuves.",
        "link": "https://www.mediapart.fr/journal/international/091124/le-realignement-politique-aux-etats-unis"
    },
    {
        "title": "«Ils ont tué un poète», pas un «guerrier», dit la famille de Samuel Paty",
        "summary": "Au cinquième jour du procès dédié à l’attentat commis contre Samuel Paty, ses proches appelés à déposer à la barre du tribunal ont, chacun à leur manière, donné à voir leur difficile combat depuis quatre ans.",
        "link": "https://www.mediapart.fr/journal/france/091124/ils-ont-tue-un-poete-pas-un-guerrier-dit-la-famille-de-samuel-paty"
    },
    {
        "title": "#MeToo: quand l’accusé est mort, penser autrement les enquêtes et la réparation",
        "summary": "Au sein de l’Église, du Planning familial, d’Emmaüs, des victimes ont pris la parole au sujet de violences sexuelles commises par des hommes décédés comme l’abbé Pierre… Comment enquêter et penser une réparation en dehors de la justice qui ne peut plus agir?",
        "link": "https://www.mediapart.fr/journal/france/091124/metoo-quand-l-accuse-est-mort-penser-autrement-les-enquetes-et-la-reparation"
    },
    {
        "title": "Les arcanes des comptes de l’Opéra national de Paris",
        "summary": "La Cour des comptes s’est récemment penchée sur le cas de la plus grande maison d’opéra française. Fragilité de son modèle, salaire de ses dirigeants, coût des mouvements de grève et grands travaux sont passés au crible de son compte rendu fort instructif.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/101124/les-arcanes-des-comptes-de-l-opera-national-de-paris"
    }
]