[
    {
        "title": "De retour aux affaires, LR savoure mais entrevoit le mur",
        "summary": "Défaite aux élections législatives, la droite traditionnelle sort étonnamment gagnante de la crise politique. Après avoir juré qu’ils ne scelleraient pas de coalition, les cadres du parti se battent pour être nommés par Michel Barnier. Tout en sachant que la mission politique s’annonce ardue, sinon impossible.",
        "link": "https://www.mediapart.fr/journal/politique/150924/de-retour-aux-affaires-lr-savoure-mais-entrevoit-le-mur"
    },
    {
        "title": "Thierry Solère, «point de contact» entre Macron et l’extrême droite",
        "summary": "Après avoir largement contribué au rapprochement entre le chef de l’État et la droite LR sous le précédent quinquennat, l’ancien député a noué des liens privilégiés avec Marine Le Pen et Jordan Bardella, au point de devenir l’«agent traitant» du RN auprès du camp présidentiel. Un rôle aussi utile que gênant pour l’Élysée.",
        "link": "https://www.mediapart.fr/journal/france/150924/thierry-solere-point-de-contact-entre-macron-et-l-extreme-droite"
    },
    {
        "title": "À l’Assemblée, l’austère rentrée d’un groupe RN plus fort que jamais",
        "summary": "Fort de 126 députés, le groupe d’extrême droite a organisé son séminaire de rentrée dans une ambiance de restructuration du parti, tout en savourant sa position centrale dans l’hémicycle.",
        "link": "https://www.mediapart.fr/journal/politique/150924/l-assemblee-l-austere-rentree-d-un-groupe-rn-plus-fort-que-jamais"
    },
    {
        "title": "Face aux turpitudes du Nouveau Front populaire, l’impatience lucide de la gauche militante",
        "summary": "À la Fête de l’Huma, les militants de gauche, en première ligne pour voir la vague Rassemblement national se reconstituer, racontent leurs confrontations concrètes aux agressions de l’extrême droite. Au même moment pourtant, la gauche se divise, à leur grand dam.",
        "link": "https://www.mediapart.fr/journal/politique/150924/face-aux-turpitudes-du-nouveau-front-populaire-l-impatience-lucide-de-la-gauche-militante"
    },
    {
        "title": "Peter Cherif, le Français d’Al-Qaïda",
        "summary": "Des Buttes-Chaumont à Falloujah, des attentats en France à une prise d’otages au Yémen, Peter Cherif incarne un pan de l’histoire du djihad. Celle qui s’est écrite sous le sceau de l’organisation terroriste Al-Qaïda.",
        "link": "https://www.mediapart.fr/journal/france/150924/peter-cherif-le-francais-d-al-qaida"
    },
    {
        "title": "Le véritable procès de la tuerie de «Charlie Hebdo» s’ouvre enfin",
        "summary": "Ami d’enfance et complice de toujours des frères Kouachi, le djihadiste Peter Cherif est suspecté d’être la cheville ouvrière de l’attentat mené contre l’hebdomadaire satirique le 7 janvier 2015. Notamment parce qu’il a présenté l’un des futurs tueurs aux commanditaires de l’attentat.",
        "link": "https://www.mediapart.fr/journal/france/150924/le-veritable-proces-de-la-tuerie-de-charlie-hebdo-s-ouvre-enfin"
    },
    {
        "title": "Les nouveaux prisonniers politiques du Venezuela",
        "summary": "Arrêtées à la suite de l’élection présidentielle, plus de 1 500 personnes sont toujours détenues et accusées de terrorisme et de conspiration. Des dirigeants et militants politiques mais aussi de simples citoyens. Leurs proches vivent dans la peur de lourdes peines ou de torture.",
        "link": "https://www.mediapart.fr/journal/international/150924/les-nouveaux-prisonniers-politiques-du-venezuela"
    },
    {
        "title": "Le leader mondial du conseil Accenture a voulu piéger l’émission «Cash Investigation»",
        "summary": "Pour tenter de piéger les équipes d’Élise Lucet, le cabinet de conseil Accenture a mis sur pied une opération digne du «Bureau des légendes», d’après les aveux de son initiateur. Mediapart en révèle tous les détails.",
        "link": "https://www.mediapart.fr/journal/france/150924/le-leader-mondial-du-conseil-accenture-voulu-pieger-l-emission-cash-investigation"
    },
    {
        "title": "«Un désir démesuré d’amitié»: la force des liens choisis",
        "summary": "Dans son nouveau livre, consacré au sentiment puissant qu’est l’amitié, Hélène Giannecchini entremêle texte et photos, réflexions et petites fictions, afin de plaider pour de nouvelles formes de liens, de nouvelles formes de vies.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150924/un-desir-demesure-d-amitie-la-force-des-liens-choisis"
    },
    {
        "title": "Le Plan culture et ruralité délaisse les tiers-lieux",
        "summary": "La sénatrice (PS) Sylvie Robert s’inquiète: le Plan culture et ruralité du ministère de la culture semble avoir oublié les tiers-lieux, ces espaces hybrides ouverts au partage. Or ceux-ci s’avèrent des leviers novateurs pour favoriser l’accès à la culture.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150924/le-plan-culture-et-ruralite-delaisse-les-tiers-lieux"
    }
]