[
    {
        "title": "Polémiques après la condamnation de Nicolas Bedos: ce que dit réellement le jugement",
        "summary": "Depuis que le cinéaste a été condamné à un an de prison pour agressions sexuelles, son avocate et de nombreux éditorialistes s’insurgent et dénoncent, à coups de raccourcis, une peine exceptionnellement sévère. Mediapart révèle les éléments du jugement.",
        "link": "https://www.mediapart.fr/journal/france/241024/polemiques-apres-la-condamnation-de-nicolas-bedos-ce-que-dit-reellement-le-jugement"
    },
    {
        "title": "Le ministre des sports se sépare de son bras droit pendant une enquête de Mediapart",
        "summary": "Le principal collaborateur de Gil Avérous a été mis en cause pour avoir fait chanter un athlète de haut de niveau avec des échanges intimes. Le nouveau ministre, qui dit l’avoir appris à la faveur de recherches de Mediapart, annonce la «mise en retrait» de son conseiller.",
        "link": "https://www.mediapart.fr/journal/politique/241024/le-ministre-des-sports-se-separe-de-son-bras-droit-pendant-une-enquete-de-mediapart"
    },
    {
        "title": "À BFMTV, Rodolphe Saadé se montre déjà très interventionniste",
        "summary": "En quelques mois, les fidèles du nouvel actionnaire de BFMTV, Nicolas de Tavernost en tête, ont multiplié les interventions sur la ligne éditoriale. Au point de susciter l’inquiétude des journalistes. Les intéressés démentent vivement toute intrusion qui serait contraire à leurs prérogatives.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/241024/bfmtv-rodolphe-saade-se-montre-deja-tres-interventionniste"
    },
    {
        "title": "Au Royaume-Uni, la question de l’esclavage fait tanguer Keir Starmer",
        "summary": "Le premier ministre travailliste britannique est sommé d’envisager une indemnisation de l’esclavage par les pays des Caraïbes appartenant au Commonwealth. Mais Keir Starmer fait la sourde oreille, se mettant à dos à la fois les pays du Sud et sa gauche.",
        "link": "https://www.mediapart.fr/journal/international/241024/au-royaume-uni-la-question-de-l-esclavage-fait-tanguer-keir-starmer"
    },
    {
        "title": "Génocide des Tutsis: la raison d’État va-t-elle l’emporter devant le tribunal administratif?",
        "summary": "La juridiction dira le 14 novembre si elle est compétente pour juger de la responsabilité de l’État français dans le génocide des Tutsis, qui a fait près d’un million de morts il y a trente ans au Rwanda.",
        "link": "https://www.mediapart.fr/journal/france/241024/genocide-des-tutsis-la-raison-d-etat-va-t-elle-l-emporter-devant-le-tribunal-administratif"
    },
    {
        "title": "Affaire Depardieu: une association de lutte contre les violences au travail se constitue partie civile",
        "summary": "Selon nos informations, l’Association européenne contre les violences faites aux femmes au travail (AVFT) sera partie civile, aux côtés des deux plaignantes, au procès du comédien qui se tient le 28 octobre. Elle explique pourquoi à Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/241024/affaire-depardieu-une-association-de-lutte-contre-les-violences-au-travail-se-constitue-partie-civile"
    },
    {
        "title": "Corruption: un ancien préfet, des élus et des entrepreneurs lourdement condamnés en Île-de-France",
        "summary": "Le tribunal judiciaire de Paris a prononcé jeudi des peines de prison et de fortes amendes contre l’ex-préfet sarkozyste Alain Gardère, des élus franciliens et des patrons du BTP jugés dans une vaste affaire de corruption. Deux maires de Seine-et-Marne vont perdre leur mandat.",
        "link": "https://www.mediapart.fr/journal/france/241024/corruption-un-ancien-prefet-des-elus-et-des-entrepreneurs-lourdement-condamnes-en-ile-de-france"
    },
    {
        "title": "Vols et arrestation arbitraire: trois policiers de Vitry-sur-Seine condamnés",
        "summary": "Le tribunal correctionnel de Créteil a prononcé jeudi des peines de douze et dix-huit mois de prison avec sursis, accompagnées d’interdictions professionnelles, contre ces agents jugés pour avoir volé de l’argent à des vendeurs à la sauvette et arrêté un adolescent sans motif.",
        "link": "https://www.mediapart.fr/journal/france/241024/vols-et-arrestation-arbitraire-trois-policiers-de-vitry-sur-seine-condamnes"
    },
    {
        "title": "Avant le procès Depardieu, une plaignante s’exprime pour la première fois",
        "summary": "Alors que Gérard Depardieu doit être jugé pour agressions sexuelles sur deux femmes le 28 octobre, l’une d’elles s’exprime pour la première fois à visage découvert dans Mediapart. Amélie, 53 ans, décoratrice ensemblière dans le cinéma, raconte son long cheminement vers la parole. L’acteur conteste ses accusations.",
        "link": "https://www.mediapart.fr/journal/france/241024/avant-le-proces-depardieu-une-plaignante-s-exprime-pour-la-premiere-fois"
    },
    {
        "title": "Martinique: un accord contre la vie chère, et contre tout changement de modèle",
        "summary": "L’accord signé il y a une semaine semble peu durable, portant uniquement sur des modulations de taxes, qui ne changent en rien le système global des importations, ni les politiques économiques responsables des surcoûts chroniques de la vie aux Antilles.",
        "link": "https://www.mediapart.fr/journal/france/241024/martinique-un-accord-contre-la-vie-chere-et-contre-tout-changement-de-modele"
    },
    {
        "title": "Au sommet des Brics, l’émergence d’un monde multipolaire",
        "summary": "À Kazan, en Russie, Vladimir Poutine a mis en scène son non-isolement sur la scène internationale. Le sommet des Brics, cependant, ne peut se résumer à cela: il signe l’émergence d’un Sud décidé à revendiquer son pouvoir politique et économique, fort de la moitié de la population mondiale.",
        "link": "https://www.mediapart.fr/journal/international/251024/au-sommet-des-brics-l-emergence-d-un-monde-multipolaire"
    },
    {
        "title": "Le ministre des sports se sépare de son bras droit pendant une enquête de Mediapart",
        "summary": "Le principal collaborateur de Gil Avérous a été mis en cause pour avoir fait chanter un athlète de haut niveau avec des échanges intimes. Le nouveau ministre, qui dit l’avoir appris à la faveur de recherches de Mediapart, annonce la «mise en retrait» de son conseiller.",
        "link": "https://www.mediapart.fr/journal/france/241024/le-ministre-des-sports-se-separe-de-son-bras-droit-pendant-une-enquete-de-mediapart"
    },
    {
        "title": "Espagne: accusé de violences sexistes, Íñigo Errejón, figure de la gauche, quitte la politique",
        "summary": "Le cofondateur de Podemos a mis un terme, jeudi 24 octobre, à dix ans de carrière politique, poussé à la démission par plusieurs témoignages anonymes faisant état de violences sexistes. Ce retrait va affaiblir la coalition des gauches au pouvoir à Madrid.",
        "link": "https://www.mediapart.fr/journal/international/251024/espagne-accuse-de-violences-sexistes-inigo-errejon-figure-de-la-gauche-quitte-la-politique"
    }
]