[
    {
        "title": "Les militants écologistes implorent les gauches à rester unies",
        "summary": "Réunis pour leur université d’été, les Écologistes croient en la force collective du Nouveau Front populaire, malgré des désaccords, principalement avec La France insoumise. Certains militants fustigent également la stratégie du parti aux élections européennes.",
        "link": "https://www.mediapart.fr/journal/politique/220824/les-militants-ecologistes-implorent-les-gauches-rester-unies"
    },
    {
        "title": "La série de décès aux urgences de Nantes devient le symbole de la crise de l’hôpital",
        "summary": "Depuis que la section Force ouvrière du CHU de Nantes a annoncé que quatre personnes étaient décédées aux urgences cet été en attendant d’être soignées, l’hôpital de Loire-Atlantique concentre tous les regards et inquiétudes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220824/la-serie-de-deces-aux-urgences-de-nantes-devient-le-symbole-de-la-crise-de-l-hopital"
    },
    {
        "title": "À la veille de la rencontre avec Macron, le réveil des divisions au Parti socialiste",
        "summary": "Les cadres du NFP se rendront unis à l’Élysée, malgré les voix dissonantes que font entendre les courants minoritaires du Parti socialiste, opposés à l’alliance avec La France insoumise et qui voient d’un bon œil les hypothèses Bernard Cazeneuve et Karim Bouamrane poussées par les macronistes.",
        "link": "https://www.mediapart.fr/journal/politique/220824/la-veille-de-la-rencontre-avec-macron-le-reveil-des-divisions-au-parti-socialiste"
    },
    {
        "title": "La présence de personnes noires en Angleterre, une histoire ancienne",
        "summary": "Il existe un mythe tenace dans la société britannique selon lequel les personnes noires n’auraient véritablement commencé à s’établir au Royaume-Uni qu’après la Seconde Guerre mondiale. C’est effacer des milliers d’entre elles, dont certaines ont marqué l’histoire, et oublier l’esclavage.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/220824/la-presence-de-personnes-noires-en-angleterre-une-histoire-ancienne"
    },
    {
        "title": "La «Maison Élysée», la nouvelle boutique des Macron et de leurs amis",
        "summary": "La présidence de la République vient d’inaugurer un musée en face du palais de l’Élysée. L’espace ne fait aucune place aux prédécesseurs d’Emmanuel Macron, ni à la politique, pour mieux valoriser les proches de l’actuel chef de l’État. Visite guidée.",
        "link": "https://www.mediapart.fr/journal/france/220824/la-maison-elysee-la-nouvelle-boutique-des-macron-et-de-leurs-amis"
    },
    {
        "title": "Un «plan social» à la Protection judiciaire de la jeunesse suscite l’inquiétude",
        "summary": "L’intersyndicale dénonce le non-renouvellement des contrats de plus de 500 travailleurs contractuels cet été, notamment des éducateurs. Le ministère de la justice s’en défend, mais les acteurs de terrain annoncent des conséquences délétères pour les jeunes.",
        "link": "https://www.mediapart.fr/journal/france/220824/un-plan-social-la-protection-judiciaire-de-la-jeunesse-suscite-l-inquietude"
    },
    {
        "title": "Clémence Guetté: «Nous n’avons pas à subir les désirs d’un président isolé»",
        "summary": "À la veille d’une rencontre entre le Nouveau Front populaire et Emmanuel Macron, la députée de La France insoumise, vice-présidente de l’Assemblée nationale, fustige un statu quo qui a trop duré et alerte sur les conséquences d’un «déni de démocratie».",
        "link": "https://www.mediapart.fr/journal/politique/220824/clemence-guette-nous-n-avons-pas-subir-les-desirs-d-un-president-isole"
    },
    {
        "title": "Des bases américaines au nucléaire, la lutte du Zengakuren se régénère",
        "summary": "Aujourd’hui, l’extrême gauche étudiante veut montrer qu’elle continue le combat, de Sanrizuka à Okinawa en passant par Fukushima. Mais marginalisé par son passé et ses convictions révolutionnaires, le mouvement navigue en eaux troubles. Et en solitaire.",
        "link": "https://www.mediapart.fr/journal/international/210824/des-bases-americaines-au-nucleaire-la-lutte-du-zengakuren-se-regenere"
    },
    {
        "title": "Addictions au sexe et aux jeux: des malades de Parkinson s’estiment floués par un labo",
        "summary": "Un traitement consommé par 48 000 personnes atteintes en France de la maladie de Parkinson provoque de graves effets indésirables: sexualité compulsive, achats frénétiques et dépendance aux jeux. Une victime poursuit GSK, le fabricant du Requip.",
        "link": "https://www.mediapart.fr/journal/france/210824/addictions-au-sexe-et-aux-jeux-des-malades-de-parkinson-s-estiment-floues-par-un-labo"
    },
    {
        "title": "Le modèle de développement du Sud global est confronté à une impasse",
        "summary": "La Banque mondiale a dû reconnaître que le rattrapage entre les pays à revenus moyens et les pays occidentaux marquait le pas. Les crises sociales et politiques de cet été confirment la défaillance du modèle de développement dominant.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210824/le-modele-de-developpement-du-sud-global-est-confronte-une-impasse"
    }
]