[
    {
        "title": "La justice a placé un garçon de 9 ans chez un homme déjà condamné pour viol sur mineur",
        "summary": "D’après nos informations, une juge de Montauban a ordonné, en 2023, le placement d’un mineur au domicile d’un voisin sans que le casier de celui-ci ait été vérifié. Ses antécédents ont été découverts par hasard il y a quelques semaines. Une affaire qui révèle une faille réglementaire.",
        "link": "https://www.mediapart.fr/journal/france/271024/la-justice-place-un-garcon-de-9-ans-chez-un-homme-deja-condamne-pour-viol-sur-mineur"
    },
    {
        "title": "La mère d’Aramburú pointe la responsabilité de l’idéologie d’extrême droite dans la mort de son fils",
        "summary": "\"\"Alors que deux militants d’extrême droite seront jugés pour la mort de son fils, le rugbyman argentin Federico Martín Aramburú en 2022, Cecilia Aramburú, estime, dans un entretien à Mediapart, qu’il faut se «pencher sur les responsabilités qui ont permis que cette folie se produise» et alerte sur «le danger» que représente l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/271024/la-mere-d-aramburu-pointe-la-responsabilite-de-l-ideologie-d-extreme-droite-dans-la-mort-de-son-fils"
    },
    {
        "title": "Conservatoires: l’accordéon s’est dégagé du mépris institutionnel",
        "summary": "Longtemps cantonné au folklore forcément régionaliste, regardé de haut par les autres instrumentistes au sein des conservatoires français, l’accordéon connaît un regain de popularité qui ne se dément pas depuis 1981. Voilà un legs indéniable de la gauche au pouvoir.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/271024/conservatoires-l-accordeon-s-est-degage-du-mepris-institutionnel"
    },
    {
        "title": "La campagne présidentielle aux États-Unis a enjambé les enjeux écologiques",
        "summary": "L’affrontement entre Donald Trump et Kamala Harris a fait l’impasse sur les questions climatiques et de biodiversité, s’enfermant dans des oppositions caricaturales autour de la souveraineté énergétique et de l’inflation.",
        "link": "https://www.mediapart.fr/journal/international/271024/la-campagne-presidentielle-aux-etats-unis-enjambe-les-enjeux-ecologiques"
    },
    {
        "title": "«L’esprit critique» littérature: une langue pour des lieux",
        "summary": "Notre podcast culturel débat de «La Petite Bonne» de Bérénice Pichat, d’«Amiante», premier roman du québécois Sébastien Dulude et de la nouvelle plongée dans le quartier de Harlem du double prix Pulitzer Colson Whitehead, «La règle du crime».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/271024/l-esprit-critique-litterature-une-langue-pour-des-lieux"
    },
    {
        "title": "La chronique de Waly Dia. «L’armée israélienne tue tellement de civils que les terroristes parlent de concurrence déloyale»",
        "summary": "Mediapart fait des révélations, il en fait des vannes. Cette semaine, Waly Dia a enregistré sa chronique politique sur scène et en public à Toulouse, pendant son spectacle «Une heure à tuer», actuellement en tournée. Il nous parle de Gaza, du «RN qui fait barrage pour protéger le gouvernement de la démocratie» et des frais de bouche de Laurent Wauquiez.",
        "link": "https://www.mediapart.fr/journal/politique/271024/la-chronique-de-waly-dia-l-armee-israelienne-tue-tellement-de-civils-que-les-terroristes-parlent-de-con"
    },
    {
        "title": "Procès Depardieu: ce que l’acteur a déclaré en garde à vue",
        "summary": "Gérard Depardieu sera jugé le 28 octobre pour agressions sexuelles sur deux femmes. Lors de son audition en avril, dont Mediapart a pris connaissance, l’acteur a contesté en bloc les faits, mais il a souffert de nombreux trous de mémoire.",
        "link": "https://www.mediapart.fr/journal/france/271024/proces-depardieu-ce-que-l-acteur-declare-en-garde-vue"
    },
    {
        "title": "Du Liban à la Syrie, les réfugiés syriens ballottés d’une guerre à l’autre",
        "summary": "Des milliers de réfugiés syriens fuient la guerre au Liban pour la Syrie toujours en guerre. Reportage à l’un des passages frontaliers bombardé par Israël, qui accuse le Hezbollah de faire transiter ses armes par la Syrie.",
        "link": "https://www.mediapart.fr/journal/international/271024/du-liban-la-syrie-les-refugies-syriens-ballottes-d-une-guerre-l-autre"
    },
    {
        "title": "Au Japon, des élections sans illusions",
        "summary": "Le parti au pouvoir au Japon a perdu sa majorité à la chambre basse du Parlement lors de législatives dimanche, pour la première fois depuis 2009. Le nouveau premier ministre, Shigeru Ishiba, nommé fin septembre, cherchait une nouvelle légitimité.",
        "link": "https://www.mediapart.fr/journal/international/261024/au-japon-des-elections-sans-illusions"
    },
    {
        "title": "Assassinat du rugbyman Aramburú: deux militants d’extrême droite seront jugés aux assises",
        "summary": "Un procès pour assassinat a été ordonné contre les deux principaux suspects dans la mort de Federico Martín Aramburú, l’ancien international de rugby argentin, en 2022. Loïk Le Priol et Romain Bouvier ont déjà été condamnés pour des violences liées au GUD, un groupuscule d’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/261024/assassinat-du-rugbyman-aramburu-deux-militants-d-extreme-droite-seront-juges-aux-assises"
    },
    {
        "title": "La chronique de Waly Dia. «L’armée israélienne tue tellement de civils que les terroristes parlent de concurrence déloyale»",
        "summary": "Mediapart fait des révélations, il en fait des vannes. Cette semaine, Waly Dia a enregistré sa chronique politique sur scène et en public à Toulouse, pendant son spectacle «Une heure à tuer», actuellement en tournée. Il nous parle de Gaza, du «RN qui fait barrage pour protéger le gouvernement de la démocratie» et des frais de bouche de Laurent Wauquiez.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/271024/la-chronique-de-waly-dia-l-armee-israelienne-tue-tellement-de-civils-que-les-terroristes-parlent"
    },
    {
        "title": "Entre Emmanuel Macron et Mohammed VI, une réconciliation qui coûte cher",
        "summary": "Le président de la République entame lundi une visite d’État à Rabat, après trois ans de tensions entre les deux pays. Les contrats devraient pleuvoir pour les entreprises françaises. Mais la réconciliation a un prix: le mépris du droit international dans le dossier du Sahara.",
        "link": "https://www.mediapart.fr/journal/international/281024/entre-emmanuel-macron-et-mohammed-vi-une-reconciliation-qui-coute-cher"
    },
    {
        "title": "Budget 2025: «Les moyens sont insuffisants pour endiguer la hausse de la pauvreté»",
        "summary": "Mediapart a épluché des budgets de l’État sur plusieurs années sur les questions de pauvreté: le gouvernement peut mieux faire alors que le collectif Alerte publie un rapport et demande un investissement massif pour mieux prendre en charge cette question centrale.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/281024/budget-2025-les-moyens-sont-insuffisants-pour-endiguer-la-hausse-de-la-pauvrete"
    },
    {
        "title": "Les coupes dans le modèle social arrivent en débat à l’Assemblée nationale",
        "summary": "Rejeté à l’unanimité en commission, le budget 2025 de la Sécurité sociale est discuté à l’Assemblée à partir du 28 octobre. Dans le viseur du gouvernement: les remboursements des arrêts de travail et des consultations médicales, ainsi que les pensions de retraite.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/281024/les-coupes-dans-le-modele-social-arrivent-en-debat-l-assemblee-nationale"
    }
]