[
    {
        "title": "La justice demande de rebaptiser le quartier de «La Négresse» à Biarritz",
        "summary": "Après un procès en appel, l’association Mémoires et Partages a gagné son combat: Biarritz devra changer le nom de son quartier dit de «La Négresse» dans les trois prochains mois. La mairie envisage de porter l’affaire devant le Conseil d’État.",
        "link": "https://www.mediapart.fr/journal/france/060225/la-justice-demande-de-rebaptiser-le-quartier-de-la-negresse-biarritz"
    },
    {
        "title": "Vus à la télé, ces corps racisés qu’on voudrait mater",
        "summary": "Comme le démontre la polémique récente dont a été l’objet l’humoriste Merwane Benlazar, dès que les personnalités noires ou arabes émergent dans l’espace public, elles sont soumises à des critiques racistes virulentes qui visent à les discréditer pour mieux les faire disparaître.",
        "link": "https://www.mediapart.fr/journal/france/060225/vus-la-tele-ces-corps-racises-qu-voudrait-mater"
    },
    {
        "title": "Nouveau seuil de TVA: devant la levée de boucliers, le gouvernement suspend sa mesure pénalisant les micro-entreprises",
        "summary": "Une poignée d’heures après l’adoption définitive du budget, le ministre de l’économie Éric Lombard a annoncé une suspension en catastrophe de la mesure qui prévoyait d’assujettir à la TVA les petites entreprises dont le chiffre d’affaires dépasse 25 000 euros annuel. Un coup très rude qui menaçait la survie de centaines de milliers de micro-entreprises.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060225/nouveau-seuil-de-tva-devant-la-levee-de-boucliers-le-gouvernement-suspend-sa-mesure-penalisant"
    },
    {
        "title": "Les Cacqueray-Valménier, une famille fascinée par les nazis",
        "summary": "Marc de Cacqueray-Valménier, qui devrait de nouveau être jugé vendredi 7 février, est la figure la plus emblématique de l’extrême droite violente française. Au sein de la maison familiale, les policiers ont découvert qu’il n’est pas le seul membre de la famille à être obsédé par Hitler et l’antisémitisme.",
        "link": "https://www.mediapart.fr/journal/france/060225/les-cacqueray-valmenier-une-famille-fascinee-par-les-nazis"
    },
    {
        "title": "Bardella, champagne et saumon fumé: les égarés de l’édition française",
        "summary": "Des écrivains et des dirigeants de l’édition ont participé, mercredi, au déjeuner organisé par «L’Express» dans un palace parisien pour célébrer les «best-sellers» de l’année, malgré la présence de Jordan Bardella aux agapes. Un énième exemple du moment de bascule dans lequel nous nous trouvons.",
        "link": "https://www.mediapart.fr/journal/france/060225/bardella-champagne-et-saumon-fume-les-egares-de-l-edition-francaise"
    },
    {
        "title": "Le gouvernement belge vire à droite, sous l’égide des séparatistes",
        "summary": "Bart De Wever, le leader nationaliste flamand, a été investi comme premier ministre d’une coalition de cinq partis. Avec l’aide des libéraux francophones, il a défini un agenda de réduction de l’État social, de durcissement des politiques migratoires, et cherche à affaiblir le niveau fédéral.",
        "link": "https://www.mediapart.fr/journal/international/060225/le-gouvernement-belge-vire-droite-sous-l-egide-des-separatistes"
    },
    {
        "title": "Le grand basculement des droites européennes vers l’extrême droite",
        "summary": "La stratégie du Parti conservateur allemand est symptomatique de l’évolution des droites européennes, qui renoncent à leurs identités démocratiques pour adopter les obsessions réactionnaires de l’extrême droite, dont elles deviennent les alliées naturelles.",
        "link": "https://www.mediapart.fr/journal/international/060225/le-grand-basculement-des-droites-europeennes-vers-l-extreme-droite"
    },
    {
        "title": "Sur les terres rurales de Bucovine, l’extrême droite roumaine prospère en ciblant les Ukrainiens",
        "summary": "Lors de l’élection présidentielle de novembre, l’extrême droite a réalisé ses meilleurs scores dans les terres conservatrices du nord de la Roumanie. L’ancrage des Églises mais aussi la critique de l’aide aux réfugiés ukrainiens ont joué à plein. Reportage.",
        "link": "https://www.mediapart.fr/journal/international/060225/sur-les-terres-rurales-de-bucovine-l-extreme-droite-roumaine-prospere-en-ciblant-les-ukrainiens"
    },
    {
        "title": "Violences sexuelles: la CGT étale ses fractures au tribunal",
        "summary": "Benjamin Amar, écarté de la direction du syndicat après la plainte pour viol d’une militante, depuis classée sans suite, reproche à une association féministe et à un autre cégétiste, mobilisés contre sa réintégration, d’avoir dévoilé des pans entiers du dossier pénal et de sa vie intime.",
        "link": "https://www.mediapart.fr/journal/france/060225/violences-sexuelles-la-cgt-etale-ses-fractures-au-tribunal"
    },
    {
        "title": "Les travailleuses domestiques de Los Angeles peinent à se relever après les incendies",
        "summary": "Elles sont les grandes oubliées des incendies: elles sont immigrées et travaillaient comme femmes de ménage dans les maisons qui ont brûlé dans la zone de Pacific Palisades. Sans emploi du jour au lendemain, elles tentent aujourd’hui de s’en sortir comme elles peuvent.",
        "link": "https://www.mediapart.fr/journal/international/060225/les-travailleuses-domestiques-de-los-angeles-peinent-se-relever-apres-les-incendies"
    },
    {
        "title": "La droite et l’extrême droite restreignent considérablement le droit du sol à Mayotte",
        "summary": "Le parti Les Républicains avait déposé une proposition de loi pour durcir les conditions d’accès à la nationalité sur l’île. Elle a été adoptée par les députés jeudi 6 février et rendue encore plus stricte, alors qu’elle n’aura sans doute aucun effet sur les mouvements migratoires.",
        "link": "https://www.mediapart.fr/journal/politique/070225/la-droite-et-l-extreme-droite-restreignent-considerablement-le-droit-du-sol-mayotte"
    },
    {
        "title": "Au procès des financements libyens, «l’association» Guéant-Gaubert-Hortefeux",
        "summary": "Questionné sur l’argent libyen qu’il a reçu en 2006, Thierry Gaubert, ancien conseiller de Sarkozy, a prétendu, sans en fournir la preuve, l’avoir transmis en Colombie. Une énième version mise à mal.",
        "link": "https://www.mediapart.fr/journal/france/070225/au-proces-des-financements-libyens-l-association-gueant-gaubert-hortefeux"
    },
    {
        "title": "Marché de l’eau: l’ancien ministre Olivier Dussopt est condamné en appel",
        "summary": "Relaxé en première instance, l’ancien ministre du travail a finalement été reconnu coupable de favoritisme pour avoir truqué un marché au profit du groupe Saur, géant du marché de l’eau, en 2009.",
        "link": "https://www.mediapart.fr/journal/france/070225/marche-de-l-eau-l-ancien-ministre-olivier-dussopt-est-condamne-en-appel"
    },
    {
        "title": "Donald Trump annonce des sanctions contre la CPI, Israël s’en félicite",
        "summary": "Le président états-unien reproche à la Cour pénale internationale d’avoir mené des «actions illégales». «Je félicite vivement le président Trump», commente le ministre israélien des affaires étrangères. L’ONU «regrette profondément» cette décision.",
        "link": "https://www.mediapart.fr/journal/international/070225/donald-trump-annonce-des-sanctions-contre-la-cpi-israel-s-en-felicite"
    },
    {
        "title": "Vue d’Ukraine, la suspension des aides civiles américaines est «une catastrophe»",
        "summary": "L’Ukraine était jusqu’à présent la principale bénéficiaire de l’USAID, l’agence des États-Unis pour le développement international, dont Donald Trump a annoncé la suspension immédiate. La ville de Mykolaïv, près du front, attendait des financements, de l’essence ou encore des matériaux de construction.",
        "link": "https://www.mediapart.fr/journal/international/070225/vue-d-ukraine-la-suspension-des-aides-civiles-americaines-est-une-catastrophe"
    },
    {
        "title": "Élections agricoles: un recul historique pour la FNSEA, une forte progression de la Coordination rurale",
        "summary": "14 chambres d’agriculture au profit de la Coordination rurale, 65 pour la FNSEA-JA: la crise agricole débouche sur un paysage syndical bouleversé, qui n’échappe pas à l’extrême-droitisation de la société.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070225/elections-agricoles-un-recul-historique-pour-la-fnsea-une-forte-progression-de-la-coordination"
    },
    {
        "title": "Droit du sol, identité française: Bayrou est prêt à entrer dans un large débat",
        "summary": "«Il faut un débat public approfondi et beaucoup plus large que ça», incluant d’autres sujets «qui fermentent depuis des années» autour des notions d’identité et de citoyenneté, a déclaré le premier ministre sur RMC.",
        "link": "https://www.mediapart.fr/journal/france/070225/droit-du-sol-identite-francaise-bayrou-est-pret-entrer-dans-un-large-debat"
    },
    {
        "title": "Au Parlement européen, la droite s’attaque aux défenseurs de l’environnement",
        "summary": "La droite, ralliée par l’extrême droite, lance l’offensive contre les ONG qui œuvrent à Bruxelles. Selon ces élus, les organisations ne devraient pas utiliser de fonds européens pour des activités de lobbying. Celles-ci répliquent en dénonçant une «attaque contre la démocratie».",
        "link": "https://www.mediapart.fr/journal/international/070225/au-parlement-europeen-la-droite-s-attaque-aux-defenseurs-de-l-environnement"
    },
    {
        "title": "Médecin à Gaza, arrêté par Israël: Hussam Abu Safiya, symbole de la résistance",
        "summary": "Le directeur du dernier hôpital en activité dans le nord de Gaza est en prison depuis la fin décembre et son arrestation par les autorités israéliennes. Sa famille s’inquiète de ses conditions de détention et témoigne de son engagement au service de la cause palestinienne.",
        "link": "https://www.mediapart.fr/journal/international/070225/medecin-gaza-arrete-par-israel-hussam-abu-safiya-symbole-de-la-resistance"
    },
    {
        "title": "RDC: après avoir pris Goma, les rebelles du M23 poursuivent leur assaut sur le Sud-Kivu",
        "summary": "Le groupe armé poursuit son avancée dans l’Est du Congo, avec l’appui du Rwanda voisin, et menace désormais Bukavu, ville d’un million d’habitants. Une rencontre est prévue le 8 février entre les chefs d’État congolais et rwandais.",
        "link": "https://www.mediapart.fr/journal/international/070225/rdc-apres-avoir-pris-goma-les-rebelles-du-m23-poursuivent-leur-assaut-sur-le-sud-kivu"
    },
    {
        "title": "Face à Trump, de nouvelles formes de résistance émergent",
        "summary": "Près de trois semaines après l’arrivée de Donald Trump au pouvoir, la résistance s’organise. Les grandes manifestations de 2017 ont toutefois laissé place outre-Atlantique à de nouvelles formes de mobilisation, mais aussi aux doutes.",
        "link": "https://www.mediapart.fr/journal/international/070225/face-trump-de-nouvelles-formes-de-resistance-emergent"
    },
    {
        "title": "Nicolas Sarkozy porte désormais un bracelet électronique",
        "summary": "La détention à domicile sous surveillance électronique de l’ancien chef de l’État est effective depuis ce vendredi. Il ne pourra théoriquement quitter son domicile que pendant la journée, pour une durée d’un an.",
        "link": "https://www.mediapart.fr/journal/france/070225/nicolas-sarkozy-porte-desormais-un-bracelet-electronique"
    },
    {
        "title": "«Le capitalisme libéral est devenu mafieux»: notre émission spéciale avec Roberto Saviano",
        "summary": "Dans «Giovanni Falcone», l’écrivain documente le «courage» du juge assassiné par la mafia en 1992. Invité d’«À l’air libre», il évoque l’ampleur du narcotrafic et juge qu’il faut «légaliser» les drogues. Il alerte: en France, l’extrême droite aussi peut arriver au pouvoir. \"\"",
        "link": "https://www.mediapart.fr/journal/international/070225/le-capitalisme-liberal-est-devenu-mafieux-notre-emission-speciale-avec-roberto-saviano"
    },
    {
        "title": "Un policier condamné à dédommager la plaignante qu’il avait traitée de «grosse pute»",
        "summary": "La décision rendue le 30 janvier se prononce uniquement sur le volet civil de cette affaire, dans laquelle un agent avait laissé un message insultant sur le répondeur d’une femme venue déposer plainte dans son commissariat. Il doit lui verser 2 000 euros.",
        "link": "https://www.mediapart.fr/journal/france/070225/un-policier-condamne-dedommager-la-plaignante-qu-il-avait-traitee-de-grosse-pute"
    },
    {
        "title": "Les élèves étrangers ou porteurs de handicap vont perdre des heures de classe à Paris",
        "summary": "Jusque-là, les élèves allophones ou porteurs de handicap bénéficiaient d’une petite marge horaire supplémentaire, pour favoriser leur intégration dans le système scolaire. Le rectorat de Paris prévoit de tailler sec dans ces dispositifs l’an prochain.",
        "link": "https://www.mediapart.fr/journal/france/070225/les-eleves-etrangers-ou-porteurs-de-handicap-vont-perdre-des-heures-de-classe-paris"
    },
    {
        "title": "Gel du pass Culture: les collèges et les lycées les moins favorisés touchés de plein fouet",
        "summary": "Après une communication ministérielle maladroite, le corps enseignant ne décolère pas. Le gel de la part collective du pass Culture est un véritable coup de massue dans les quartiers prioritaires, géographiquement et socialement très éloignés des lieux culturels.",
        "link": "https://www.mediapart.fr/journal/france/070225/gel-du-pass-culture-les-colleges-et-les-lycees-les-moins-favorises-touches-de-plein-fouet"
    }
]