[
    {
        "title": "Affaire Firmin Le Bodo: un pouvoir embarrassé et une ministre en sursis",
        "summary": "Au lendemain des révélations de Mediapart, l’Élysée et Matignon refusent de dire à Mediapart s’ils étaient informés de l’enquête judiciaire qui visait Agnès Firmin Le Bodo lorsqu’ils l’ont promue ministre de la santé. À bas bruit, plusieurs sources gouvernementales peinent à imaginer son maintien en poste.",
        "link": "https://www.mediapart.fr/journal/politique/221223/affaire-firmin-le-bodo-un-pouvoir-embarrasse-et-une-ministre-en-sursis"
    },
    {
        "title": "Affaire Firmin Le Bodo: le catalogue des cadeaux interdits",
        "summary": "Mediapart publie des extraits du catalogue Urgo dans lequel la ministre de la santé a gratuitement fait son shopping pendant des années. Le principal syndicat des pharmaciens appelle à sa démission. L’Ordre prévient qu’il pourrait prendre des sanctions.",
        "link": "https://www.mediapart.fr/journal/france/221223/affaire-firmin-le-bodo-le-catalogue-des-cadeaux-interdits"
    },
    {
        "title": "Au procès de «l’ultragauche», sept militants condamnés pour «association de malfaiteurs terroriste»",
        "summary": "La présidente du tribunal a déclaré que s’il n’y a pas «la preuve d’un projet abouti», les membres avaient\" \"«l’intention\" \"de troubler gravement l’ordre public» \".\" La défense dénonce une décision «dangereuse», «morale» et «politique».",
        "link": "https://www.mediapart.fr/journal/france/221223/au-proces-de-l-ultragauche-sept-militants-condamnes-pour-association-de-malfaiteurs-terroriste"
    },
    {
        "title": "L’Italie rejette la réforme du Mécanisme européen de stabilité",
        "summary": "Le Parlement italien a repoussé la réforme du MES, notamment la création d’un «filet de sécurité» commun pour les banques de la zone euro. Une façon pour Giorgia Meloni de montrer que la voix de l’Italie compte en Europe et, peut-être, d’extorquer des concessions sur le plan budgétaire.",
        "link": "https://www.mediapart.fr/journal/international/221223/l-italie-rejette-la-reforme-du-mecanisme-europeen-de-stabilite"
    },
    {
        "title": "Les départements de gauche entrent en résistance contre la loi immigration",
        "summary": "Des dirigeants de 32 conseils départementaux ont annoncé refuser d’appliquer les nouvelles conditions fixées  sur le versement de l’allocation personnalisée d’autonomie. En parallèle des appels se multiplient à gauche pour organiser «la riposte».",
        "link": "https://www.mediapart.fr/journal/france/221223/les-departements-de-gauche-entrent-en-resistance-contre-la-loi-immigration"
    },
    {
        "title": "Trafic d’armes: révélations sur des marchands de mort d’extrême droite",
        "summary": "Un jeune militaire et un policier retraité sont suspectés d’avoir conduit un trafic d’armes à destination de divers membres de l’extrême droite. 89 armes ont été saisies et une dizaine d’acheteurs ont été identifiés. Parmi eux, un adolescent proche du groupuscule Division Martel et une figure de La Manif pour tous.",
        "link": "https://www.mediapart.fr/journal/france/221223/trafic-d-armes-revelations-sur-des-marchands-de-mort-d-extreme-droite"
    },
    {
        "title": "Avenir lycéen: deux anciens dirigeants du syndicat condamnés",
        "summary": "Deux anciens dirigeants de l’organisation, grassement subventionnée par le ministère de Jean-Michel Blanquer, ont été condamnés pour «abus de confiance». Ils ont écopé d’une peine de huit mois d’emprisonnement et 5 000 euros d’amende avec sursis, assortie de trois ans d’inéligibilité.",
        "link": "https://www.mediapart.fr/journal/france/221223/avenir-lyceen-deux-anciens-dirigeants-du-syndicat-condamnes"
    },
    {
        "title": "Loi immigration: la déchéance de nationalité, «une philosophie chère à l’extrême droite»",
        "summary": "La nouvelle loi permettra la déchéance de nationalité pour les binationaux convaincus de meurtre sur des personnes dépositaires de l’autorité publique. Une mesure plébiscitée par l’extrême droite et que Nicolas Sarkozy avait échoué à faire voter, rappelle le professeur de droit public Jules Lepoutre.",
        "link": "https://www.mediapart.fr/journal/politique/221223/loi-immigration-la-decheance-de-nationalite-une-philosophie-chere-l-extreme-droite"
    },
    {
        "title": "Préférence nationale: la carrière réussie d’une idée d’extrême droite",
        "summary": "Théorisé par le Club de l’horloge, noyau doctrinal du parti de Jean-Marie Le Pen et de sa fille Marine, le principe de préférence nationale est inséparable de valeurs ethnocentristes et de pratiques discriminatoires. À rebours de l’évolution du droit jusque-là, sa logique imprègne la loi immigration.",
        "link": "https://www.mediapart.fr/journal/politique/221223/preference-nationale-la-carriere-reussie-d-une-idee-d-extreme-droite"
    },
    {
        "title": "La poésie de Mahmoud Darwich: ce qui reste quand la Palestine a trop perdu",
        "summary": "Elias Sanbar, traducteur du poète de Palestine Mahmoud Darwich, revient, textes à l’appui, sur le secours et la force de mobilisation d’un verbe arabe à nul autre pareil: espoir au creux de la désolation, amour au cœur des combats, terre natale et grand large…",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/221223/la-poesie-de-mahmoud-darwich-ce-qui-reste-quand-la-palestine-trop-perdu"
    }
]