[
    {
        "title": "La proportionnelle comme sortie de crise? oui, mais pas n’importe laquelle",
        "summary": "Des sénateurs écologistes à Jean-Luc Mélenchon, plusieurs responsables de gauche ont mis sur la table des propositions concrètes pour changer le mode de scrutin qui attribue le pouvoir de gouverner la France. Il est temps que le débat s’engage à ce sujet.",
        "link": "https://www.mediapart.fr/journal/politique/240724/la-proportionnelle-comme-sortie-de-crise-oui-mais-pas-n-importe-laquelle"
    },
    {
        "title": "Sur la route du déni, Macron laisse la priorité à droite",
        "summary": "Le Nouveau Front populaire a eu beau proposer le nom de Lucie Castets, Emmanuel Macron ne varie pas de ligne: pour lui, la gauche n’a pas gagné et n’a pas de majorité viable. Le chef de l’État espère geler le temps politique pour convaincre LR de sceller un accord, et les socialistes de rompre avec La France insoumise.",
        "link": "https://www.mediapart.fr/journal/politique/240724/sur-la-route-du-deni-macron-laisse-la-priorite-droite"
    },
    {
        "title": "Depuis la dissolution, le danger d’une «trêve» démocratique",
        "summary": "Le président de la République nage en plein confusionnisme. Il reconnaît avoir perdu les élections, mais refuse d’en tirer les conséquences, rêvant de continuer de mener la politique qui l’a conduit dans le mur, ainsi que la France. Ses manigances pour rester au pouvoir constituent une menace pour l’État de droit.",
        "link": "https://www.mediapart.fr/journal/france/240724/depuis-la-dissolution-le-danger-d-une-treve-democratique"
    },
    {
        "title": "L’accord entre factions palestiniennes a toutes les chances «de rester de l’encre sur du papier»",
        "summary": "Quatorze factions palestiniennes, dont le Hamas et le Fatah, ont signé à Pékin un accord pour former un gouvernement palestinien unifié. Mais pour le chercheur palestinien Ghassan Khatib, les divergences profondes entre les deux partis ont de quoi doucher les espoirs.",
        "link": "https://www.mediapart.fr/journal/international/240724/l-accord-entre-factions-palestiniennes-toutes-les-chances-de-rester-de-l-encre-sur-du-papier"
    },
    {
        "title": "JOP: une nouvelle plainte révèle les relations privilégiées de Paris 2024 avec le groupe Havas",
        "summary": "Une agence marketing a dénoncé au Parquet national financier l’attribution du contrat de création de la mascotte des Jeux à une filiale d’Havas. Ce groupe est déjà visé par une première plainte pour favoritisme autour de l’emblème de Paris 2024.",
        "link": "https://www.mediapart.fr/journal/france/240724/jop-une-nouvelle-plainte-revele-les-relations-privilegiees-de-paris-2024-avec-le-groupe-havas"
    },
    {
        "title": "Jeux olympiques: un espion russe, suspecté de vouloir perturber la cérémonie d’ouverture, incarcéré à Paris",
        "summary": "Un Russe a été mis en examen pour «intelligence avec une puissance étrangère en vue de susciter des hostilités en France». Il se serait vanté de perturber la cérémonie d’ouverture. Une affaire qui ravive la crainte d’une campagne de sabotages.",
        "link": "https://www.mediapart.fr/journal/france/240724/jeux-olympiques-un-espion-russe-suspecte-de-vouloir-perturber-la-ceremonie-d-ouverture-incarcere-paris"
    },
    {
        "title": "La mouche soldat: du laboratoire à la mangeoire",
        "summary": "Après des décennies à les combattre, les scientifiques sont désormais pressés d’étudier les vertus des insectes plutôt que leurs nuisances. Comme à Tours, où rayonne le plus grand centre européen de recherche sur la biologie de l’insecte.",
        "link": "https://www.mediapart.fr/journal/france/240724/la-mouche-soldat-du-laboratoire-la-mangeoire"
    },
    {
        "title": "JO d’hiver 2030 dans les Alpes: est-ce vraiment nécessaire?",
        "summary": "Dépenser un demi-milliard d’euros pour organiser les Jeux olympiques d’hiver dans des montagnes ébranlées par le choc climatique: est-ce une bonne idée? Le CIO vient de désigner les Alpes françaises, sous réserve de garanties financières.",
        "link": "https://www.mediapart.fr/journal/politique/240724/jo-d-hiver-2030-dans-les-alpes-est-ce-vraiment-necessaire"
    },
    {
        "title": "Le NFP propose Lucie Castets pour Matignon, Macron ne veut pas en entendre parler",
        "summary": "Quelques heures avant l’interview d’Emmanuel Macron sur France 2, la coalition de gauche s’est mise d’accord pour proposer d’envoyer Lucie Castets à Matignon. Son profil, à mi-chemin entre expérience d’État et mouvement social, convient à toutes les composantes mais n’a pas l’air de convaincre Emmanuel Macron, qui entend ne pas «changer les choses […] jusqu’à mi-août».",
        "link": "https://www.mediapart.fr/journal/politique/230724/le-nfp-propose-lucie-castets-pour-matignon-macron-ne-veut-pas-en-entendre-parler"
    },
    {
        "title": "Économie américaine: le grand déphasage des années Biden",
        "summary": "Le mandat du président sortant est un succès économique, selon les chiffres macroéconomiques. La majorité des Américains a une autre perception: ils parlent d’une nette dégradation de leur niveau de vie. Ce décalage risque d’être au cœur de la prochaine campagne présidentielle.",
        "link": "https://www.mediapart.fr/journal/international/230724/economie-americaine-le-grand-dephasage-des-annees-biden"
    },
    {
        "title": "Chez Basic-Fit, des salariés poussés vers la sortie",
        "summary": "Depuis plusieurs mois, les licenciements se multiplient dans les salles tandis que se développe le recours à l’intérim. Avec de moins en moins de managers et des entraîneurs indépendants qui sous-louent leurs créneaux, la pression s’accentue à tous les niveaux du groupe.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/250724/chez-basic-fit-des-salaries-pousses-vers-la-sortie"
    },
    {
        "title": "Le vice-président LR de l’Assemblée nationale visé par une enquête pour fraude",
        "summary": "Le député Xavier Breton, qui vient d’être élu à la vice-présidence de l’Assemblée, est soupçonné d’avoir voulu briguer la tête de la fédération Les Républicains de l’Ain alors qu’il n’était pas à jour de cotisations. Une enquête judiciaire a été ouverte.",
        "link": "https://www.mediapart.fr/journal/france/250724/le-vice-president-lr-de-l-assemblee-nationale-vise-par-une-enquete-pour-fraude"
    },
    {
        "title": "«Vous n’êtes pas de vrais Français»: la collaboratrice du député RN Julien Odoul accusée d’avoir tenu des propos racistes dans un bar",
        "summary": "Julie Gahinet, collaboratrice parlementaire de Julien Odoul, est accusée d’avoir tenu des propos racistes au Rosa Bonheur sur Seine, à Paris, contre des clients d’origine marocaine. Si elle dément les faits, des témoins confirment et trois plaintes ont été déposées.",
        "link": "https://www.mediapart.fr/journal/france/250724/vous-n-etes-pas-de-vrais-francais-la-collaboratrice-du-depute-rn-julien-odoul-accusee-d-avoir-tenu-des-pro"
    },
    {
        "title": "Primes JO: le double standard entre les forces de l’ordre et les hospitaliers",
        "summary": "Pour les forces d’ordre, la prime des Jeux olympiques est attribuée selon des critères clairs, sans distinctions hiérarchiques. La situation est toujours opaque pour les hospitaliers, traités de manière inéquitable selon les métiers.",
        "link": "https://www.mediapart.fr/journal/france/250724/primes-jo-le-double-standard-entre-les-forces-de-l-ordre-et-les-hospitaliers"
    },
    {
        "title": "Dans le parc naturel de Millevaches, les industriels font feu de tout bois",
        "summary": "Déjà encerclé par les scieries, les industries du papier et les centrales à biomasse, le massif forestier du Limousin suscite aujourd’hui la convoitise du producteur de pellets Biosyl, qui prévoit de construire fin 2024 une grande usine à Guéret.",
        "link": "https://www.mediapart.fr/journal/france/250724/dans-le-parc-naturel-de-millevaches-les-industriels-font-feu-de-tout-bois"
    },
    {
        "title": "Aux JO 2024, un usage sans précédent des drones et des algorithmes de surveillance",
        "summary": "Depuis quelques jours, des algorithmes de surveillance sont utilisés par la RATP et la SNCF dans plus de cinquante gares d’Île-de-France. Des drones sont autorisés à survoler certaines villes de Seine-Saint-Denis pendant plus d’un mois. Un recours à ces technologies jamais vu dans sa quantité comme dans sa durée.",
        "link": "https://www.mediapart.fr/journal/france/250724/aux-jo-2024-un-usage-sans-precedent-des-drones-et-des-algorithmes-de-surveillance"
    },
    {
        "title": "Une coopérative pour sauver Duralex? Des salariés y croient dur comme verre",
        "summary": "Depuis avril, l’entreprise qui produit les verres iconiques est en redressement judiciaire. Une partie des salariés veut faire de la société une Scop, quand d’autres soutiennent le projet d’un repreneur. Le tribunal de commerce d’Orléans doit se prononcer le 26 juillet.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/250724/une-cooperative-pour-sauver-duralex-des-salaries-y-croient-dur-comme-verre"
    },
    {
        "title": "Vu comme une «menace», un Ouzbek expulsé par la France malgré des risques de torture",
        "summary": "L’homme espérait obtenir l’asile en France. Il a été placé dans un avion le 25 juillet pour être renvoyé dans son pays d’origine, où il affirme être recherché. Le ministère de l’intérieur et la préfecture de police de Paris estiment qu’il représentait une «menace grave pour l’ordre public».",
        "link": "https://www.mediapart.fr/journal/france/250724/vu-comme-une-menace-un-ouzbek-expulse-par-la-france-malgre-des-risques-de-torture"
    },
    {
        "title": "Nétanyahou devant le Congrès des États-Unis: «Ma guerre est la vôtre»",
        "summary": "Devant représentants et sénateurs, le premier ministre israélien a une nouvelle fois asséné le discours du bien contre le mal, posant l’État hébreu en protecteur des États-Unis au Moyen-Orient, sans évoquer la moindre perspective de négociation ou de paix. Il a été moins applaudi que lors de ses adresses précédentes.",
        "link": "https://www.mediapart.fr/journal/international/250724/netanyahou-devant-le-congres-des-etats-unis-ma-guerre-est-la-votre"
    }
]