[
    {
        "title": "L’ancien ministre Damien Abad mis en examen pour tentative de viol",
        "summary": "Accusé de violences sexuelles par trois femmes, le député de la majorité a été mis en examen pour tentative de viol sur l'une d’elles, et placé sous le statut de témoin assisté pour les deux autres, qui l'accusent de viol. Mediapart avait révélé ces trois témoignages en mai 2022.",
        "link": "https://www.mediapart.fr/journal/france/160524/l-ancien-ministre-damien-abad-mis-en-examen-pour-tentative-de-viol"
    },
    {
        "title": "Un surveillant pénitentiaire condamné à sept mois de prison pour une vidéo TikTok",
        "summary": "Youcef S., en poste à la maison d’arrêt de Villepinte, avait appelé les détenus à «défoncer la gueule» des auteurs d’infractions sexuelles dans la cour de promenade. Le tribunal de Bobigny l’a jugé jeudi.",
        "link": "https://www.mediapart.fr/journal/france/160524/un-surveillant-penitentiaire-condamne-sept-mois-de-prison-pour-une-video-tiktok"
    },
    {
        "title": "Nouvelle-Calédonie: le pouvoir en mal de réponse politique",
        "summary": "Accaparé par la situation sécuritaire, le gouvernement peine à ouvrir un horizon politique à propos de l’archipel. Au sein même du camp présidentiel, des voix appellent à confier une mission de médiation à des personnalités extérieures.",
        "link": "https://www.mediapart.fr/journal/france/160524/nouvelle-caledonie-le-pouvoir-en-mal-de-reponse-politique"
    },
    {
        "title": "L’historien israélien Ilan Pappé retenu et interrogé par le FBI à son arrivée aux États-Unis",
        "summary": "L’auteur de l’ouvrage «Le Nettoyage ethnique de la Palestine» a raconté sa mésaventure dans une publication sur Facebook, détaillant les questions qui lui avaient été posées par les agents, très orientées sur ses opinions personnelles s’agissant du conflit au Proche-Orient.",
        "link": "https://www.mediapart.fr/journal/international/160524/l-historien-israelien-ilan-pappe-retenu-et-interroge-par-le-fbi-son-arrivee-aux-etats-unis"
    },
    {
        "title": "Tunisie: les avocats, dernières victimes d’un pouvoir toujours plus répressif",
        "summary": "Plusieurs centaines d’avocats ont manifesté jeudi à Tunis après les arrestations musclées de deux des leurs ces derniers jours. Associations et journalistes sont aussi dans le collimateur des autorités, qui durcissent leur contrôle de toute voix critique du pouvoir.",
        "link": "https://www.mediapart.fr/journal/international/160524/tunisie-les-avocats-dernieres-victimes-d-un-pouvoir-toujours-plus-repressif"
    },
    {
        "title": "Nouvelle-Calédonie: «On a perdu trente-cinq ans de paix en trois jours»",
        "summary": "Que se passe-t-il en Nouvelle-Calédonie? Qui est responsable de cette flambée de violence jamais vue depuis des décennies? Comment en sortir? Réponses dans «À l’air libre».",
        "link": "https://www.mediapart.fr/journal/international/160524/nouvelle-caledonie-perdu-trente-cinq-ans-de-paix-en-trois-jours"
    },
    {
        "title": "Nouvelle-Calédonie: les opérations d’ingérence n’expliquent pas les violences",
        "summary": "Gérald Darmanin a accusé jeudi l’Azerbaïdjan d’ingérence en Nouvelle-Calédonie. Il y a bien une manipulation de la part de cette dictature qui, depuis deux ans, manifeste son hostilité vis-à-vis de la France. Mais elle ne suffit pas à justifier la colère et les affrontements en cours.",
        "link": "https://www.mediapart.fr/journal/france/160524/nouvelle-caledonie-les-operations-d-ingerence-n-expliquent-pas-les-violences"
    },
    {
        "title": "Au procès Alain Gardère, le préfet, le général et le patron nient toute corruption",
        "summary": "Le contrat de sécurisation des locaux de «Charlie Hebdo» en 2015 a occupé les premiers jours du procès pour corruption. L’ex-préfet Alain Gardère, le général Bruno Dary et le chef d’entreprises Tibor Vass ont nié tout traitement de faveur ainsi que l’existence de contreparties.",
        "link": "https://www.mediapart.fr/journal/france/160524/au-proces-alain-gardere-le-prefet-le-general-et-le-patron-nient-toute-corruption"
    },
    {
        "title": "«L’état de la psychiatrie ne peut aller qu’en s’aggravant»",
        "summary": "La contrôleuse générale des lieux de privation de liberté alerte sur l’état «d’extrême gravité» de la psychiatrie. Dans les établissements visités, les contrôleurs ont constaté de très nombreuses atteintes aux droits et à la dignité des patients.",
        "link": "https://www.mediapart.fr/journal/france/160524/l-etat-de-la-psychiatrie-ne-peut-aller-qu-en-s-aggravant"
    },
    {
        "title": "Loi agricole: à l’Assemblée, la vision libérale de la Macronie se cogne au refus du productivisme",
        "summary": "L’examen de la loi d’orientation agricole a commencé mercredi 15 mai à l’Assemblée nationale. Prévu pour durer une dizaine de jours, il doit étudier une vingtaine d’articles. Le premier, sur la «souveraineté alimentaire», a donné à voir l’ampleur des dissensus.",
        "link": "https://www.mediapart.fr/journal/politique/160524/loi-agricole-l-assemblee-la-vision-liberale-de-la-macronie-se-cogne-au-refus-du-productivisme"
    }
]