[
    {
        "title": "La Russie tente d’écraser l’Ukraine sous une pluie de drones kamikazes",
        "summary": "Faute de percée décisive sur le front, les forces armées de Moscou lancent une quantité de drones jamais vue sur leur voisin. L’Ukraine réplique en tentant de frapper la machine militaire russe, qui préparerait une grande offensive d’été.",
        "link": "https://www.mediapart.fr/journal/international/300525/la-russie-tente-d-ecraser-l-ukraine-sous-une-pluie-de-drones-kamikazes"
    },
    {
        "title": "Blagues Bloc. «Mon quotidien de femme queer à Marseille m’a politisée»",
        "summary": "Pour le huitième numéro de l’émission enregistrée le 19 mai au Théâtre de l’Œuvre à Marseille, Guillaume Meurice a invité le professeur des écoles Rachid Zerrouki, l’activiste Sophie Beau et l’humoriste Gabrielle Giraud.",
        "link": "https://www.mediapart.fr/journal/politique/300525/blagues-bloc-mon-quotidien-de-femme-queer-marseille-m-politisee"
    },
    {
        "title": "JO de Paris: le racisme sans fard des identitaires qui ont visé Aya Nakamura",
        "summary": "Treize membres du groupuscule Les Natifs seront jugés le 4 juin pour la banderole s’opposant à la participation de la chanteuse à la cérémonie d’ouverture des Jeux olympiques. Parmi eux, une assistante parlementaire du RN, en fonction au moment des faits.",
        "link": "https://www.mediapart.fr/journal/france/300525/jo-de-paris-le-racisme-sans-fard-des-identitaires-qui-ont-vise-aya-nakamura"
    },
    {
        "title": "Bétharram: les «preuves absolues» de François Bayrou démenties par de nouveaux documents",
        "summary": "Le premier ministre a publié sur son site puis transmis à BFMTV des «preuves» présentées comme exclusives et supposées montrer qu’il n’a jamais menti. En réalité, tous ces documents sont déjà connus et ne le dédouanent absolument pas. François Bayrou a aussi omis tous les éléments mettant à mal sa version.",
        "link": "https://www.mediapart.fr/journal/france/300525/betharram-les-preuves-absolues-de-francois-bayrou-dementies-par-de-nouveaux-documents"
    },
    {
        "title": "Trump intensifie ses attaques contre les juges",
        "summary": "Après la décision de trois juges de bloquer son programme de taxes douanières, le président des États-Unis et ses partisans ont dénoncé une «tyrannie judiciaire». Une attaque qui s’inscrit dans une offensive contre tous les contre-pouvoirs et vise aussi la prestigieuse université Harvard.",
        "link": "https://www.mediapart.fr/journal/international/300525/trump-intensifie-ses-attaques-contre-les-juges"
    },
    {
        "title": "Des élus accusés de violences sexuelles font payer leur défense à leurs contribuables",
        "summary": "L’association Anticor a signalé à la justice le cas d’un maire mis en examen pour viol et qui bénéficie de la protection fonctionnelle. Alors que les deux agentes qui l’accusent n’ont pas eu droit à cette assistance juridique de leur employeur. Une situation inique, loin d’être isolée.",
        "link": "https://www.mediapart.fr/journal/france/300525/des-elus-accuses-de-violences-sexuelles-font-payer-leur-defense-leurs-contribuables"
    },
    {
        "title": "À Vienne, le nucléaire rêve d’un monde sans accident ni opposant",
        "summary": "Conseils de communication par des influenceuses, partage d’expérience de lobbying, networking entre élus locaux et autopromotion: un petit Davos du nucléaire vient de se tenir à l’Agence internationale de l’énergie atomique. Mediapart y était.",
        "link": "https://www.mediapart.fr/journal/ecologie/300525/vienne-le-nucleaire-reve-d-un-monde-sans-accident-ni-opposant"
    },
    {
        "title": "Elon Musk et le Doge: cinq mois de mise à sac de l’administration américaine",
        "summary": "Symbole de la révolution trumpiste, le patron de Tesla et SpaceX a mis un terme à sa mission à la tête du département de l’efficacité gouvernementale et retourne à ses affaires. Aucune des promesses d’économies n’a été tenue. Il laisse une administration en plein chaos.",
        "link": "https://www.mediapart.fr/journal/international/300525/elon-musk-et-le-doge-cinq-mois-de-mise-sac-de-l-administration-americaine"
    },
    {
        "title": "Stop aux sirènes de l’extrême droite",
        "summary": "De la Macronie au RN, une alliance délétère s’est formée sur tous les textes de loi environnementaux du moment. Dans la perspective des élections à venir, l’objectif est de s’afficher comme le moins-disant écologique, quitte, pour le gouvernement, à renoncer aux timides avancées qu’il a portées sur le sujet.",
        "link": "https://www.mediapart.fr/journal/politique/290525/stop-aux-sirenes-de-l-extreme-droite"
    },
    {
        "title": "Écologie: le grand retour en arrière",
        "summary": "Réintroduction de pesticides dangereux, mégabassines, passage en force à l’Assemblée nationale et sur l’A69: sur la défense des écosystèmes, de la biodiversité et de la santé, la marche arrière est enclenchée. Dans «À l’air libre», échange sur ce grand retour de bâton écologique, qui n’est peut-être pas inéluctable.",
        "link": "https://www.mediapart.fr/journal/ecologie/290525/ecologie-le-grand-retour-en-arriere"
    },
    {
        "title": "De l’effet des médicaments sur les poissons des rivières",
        "summary": "Une étude portant sur l’impact des anxiolytiques sur des saumons sauvages vient de montrer la réalité de leurs effets sur les comportements de la faune aquatique. Mais l’industrie pharmaceutique rechigne à mettre la main au portefeuille pour dépolluer les rivières.",
        "link": "https://www.mediapart.fr/journal/ecologie/310525/de-l-effet-des-medicaments-sur-les-poissons-des-rivieres"
    },
    {
        "title": "Sophie Bessis: «Les Palestiniens n’ont jamais été autant en danger»",
        "summary": "L’historienne Sophie Bessis alerte sur l’anéantissement en cours du peuple palestinien et s’attaque à la notion de «civilisation judéo-chrétienne», une imposture qui peut aider à expliquer le laisser-faire des pays occidentaux à Gaza.",
        "link": "https://www.mediapart.fr/journal/international/310525/sophie-bessis-les-palestiniens-n-ont-jamais-ete-autant-en-danger"
    },
    {
        "title": "Nous, les habitants de Gaza, sommes en train de sortir de l’histoire en temps réel",
        "summary": "Dans sa nouvelle chronique, la jeune journaliste et poétesse palestinienne Nour Elassy dit sa douleur ainsi que celle de sa génération de penser aujourd’hui à l’impensable: quitter Gaza. Car, en détruisant tous les possibles, Israël a d’ores et déjà réussi son plan d’expulsion forcée.",
        "link": "https://www.mediapart.fr/journal/international/310525/nous-les-habitants-de-gaza-sommes-en-train-de-sortir-de-l-histoire-en-temps-reel"
    },
    {
        "title": "France-Pologne: un rapprochement diplomatique dépendant des aléas électoraux",
        "summary": "Des convergences de vues entre Paris et Varsovie ont abouti à un traité de coopération inédit, signé le 9 mai. Le réchauffement des relations, qui reste encore à concrétiser, pourrait être atténué par la victoire du candidat conservateur à l’élection présidentielle polonaise de dimanche.",
        "link": "https://www.mediapart.fr/journal/international/310525/france-pologne-un-rapprochement-diplomatique-dependant-des-aleas-electoraux"
    },
    {
        "title": "Deux synagogues et le Mémorial de la Shoah vandalisés à Paris avec des jets de peinture verte",
        "summary": "Le Mémorial de la Shoah, deux synagogues et un restaurant, situés dans le centre de Paris, ont été aspergés de peinture verte dans la nuit de vendredi à samedi, a-t-on appris de source policière. Le parquet de Paris annonce l'ouverture d'une enquête.",
        "link": "https://www.mediapart.fr/journal/france/310525/deux-synagogues-et-le-memorial-de-la-shoah-vandalises-paris-avec-des-jets-de-peinture-verte"
    }
]