[
    {
        "title": "Élection présidentielle en Iran: le grand retour du camp réformiste",
        "summary": "Le réformateur Massoud Pezeshkian, quasi inconnu, a été élu avec 53,6% des suffrages. Son élection permet au régime de montrer qu’il est capable d’ouverture après la féroce répression du mouvement «Femme, vie,  liberté».  Cela pourrait aussi donner l’occasion à la société civile de se reconstruire.",
        "link": "https://www.mediapart.fr/journal/international/060724/election-presidentielle-en-iran-le-grand-retour-du-camp-reformiste-0"
    },
    {
        "title": "Marjane Satrapi: «Nous sommes tous chez nous en France»",
        "summary": "La réalisatrice franco-iranienne lance un appel aux cinéastes étrangers pour contrer les idées d’extrême droite dans un film collectif. Elle invite aussi toutes celles et ceux d’origine étrangère à se mettre en grève pour que la France réalise leur apport essentiel.",
        "link": "https://www.mediapart.fr/journal/france/060724/marjane-satrapi-nous-sommes-tous-chez-nous-en-france"
    },
    {
        "title": "«Je ne crois pas en la politique»: avec les abstentionnistes des quartiers populaires de Marseille",
        "summary": "De Frais-Vallon à La Capelette, en passant par La Rose et Les Néréides, notre partenaire Marsactu est allé à la rencontre des personnes qui ne sont pas allées voter, dans ces quartiers où le désintérêt pour l’élection est prégnant. Témoignages, entre colère et désillusions.",
        "link": "https://www.mediapart.fr/journal/france/060724/je-ne-crois-pas-en-la-politique-avec-les-abstentionnistes-des-quartiers-populaires-de-marseille"
    },
    {
        "title": "Barbara Nowacka, ministre polonaise: «L’expérience du populisme est dangereuse et dévastatrice»",
        "summary": "La Pologne a été gouvernée par l’extrême droite pendant huit ans. Une large coalition a renversé la table en octobre 2023, mais le chemin est encore long pour retrouver un État égalitaire et progressiste, raconte la ministre de l’éducation Barbara Nowacka.",
        "link": "https://www.mediapart.fr/journal/international/060724/barbara-nowacka-ministre-polonaise-l-experience-du-populisme-est-dangereuse-et-devastatrice"
    },
    {
        "title": "En Hongrie, déjà quatorze ans de national-conservatisme au pouvoir",
        "summary": "Le pays de Viktor Orbán offre l’exemple le plus abouti dans le monde occidental d’un national-conservatisme irréductible. Pris en modèle tant par les républicains aux États-Unis que par le RN en France. «Make Europe Great Again» est son slogan pour la présidence de l’UE qui démarre.",
        "link": "https://www.mediapart.fr/journal/international/060724/en-hongrie-deja-quatorze-ans-de-national-conservatisme-au-pouvoir"
    },
    {
        "title": "Législatives: un scrutin attendu par les extrêmes droites européennes",
        "summary": "Les questions internationales n’ont guère été évoquées pendant la campagne électorale. Mais si nous ne regardons plus le monde, celui-ci nous regarde. Certains, comme Moscou, se réjouissent d’une possible victoire de l’extrême droite. D’autres, à l’instar de l’Allemagne, s’en inquiètent.",
        "link": "https://www.mediapart.fr/journal/international/060724/legislatives-un-scrutin-attendu-par-les-extremes-droites-europeennes"
    },
    {
        "title": "L’Autriche face à une forte hausse des violences d’extrême droite",
        "summary": "Les infractions liées à l’extrémisme de droite ont augmenté de 30% en 2023, selon les services de renseignement autrichiens. Une situation qui inquiète, alors que l’extrême droite a remporté les élections européennes. Et se prépare en favorite aux législatives de septembre.",
        "link": "https://www.mediapart.fr/journal/international/060724/l-autriche-face-une-forte-hausse-des-violences-d-extreme-droite"
    },
    {
        "title": "En Cisjordanie, Israël poursuit sa politique d’annexion illégale en toute impunité",
        "summary": "Israël a accaparé fin juin la plus vaste étendue de terres en Cisjordanie depuis trente ans. Depuis le 7 octobre 2023, tandis que Gaza est sous les bombes d’Israël, la politique de colonisation des territoires palestiniens bat son plein.",
        "link": "https://www.mediapart.fr/journal/international/060724/en-cisjordanie-israel-poursuit-sa-politique-d-annexion-illegale-en-toute-impunite"
    },
    {
        "title": "Ce qu’un pouvoir d’extrême droite ferait à notre justice",
        "summary": "Le RN ne cache pas son envie de durcir le ton, tout en rognant encore un peu plus sur l’indépendance des magistrats. Une politique dangereuse qui visera les étrangers, pourrait cibler les adversaires politiques et affaiblirait encore un peu plus la justice des mineurs ou la lutte contre les discriminations.",
        "link": "https://www.mediapart.fr/journal/france/060724/ce-qu-un-pouvoir-d-extreme-droite-ferait-notre-justice"
    },
    {
        "title": "Didier Fassin: «La xénophobie du RN nourrit son programme de santé publique»",
        "summary": "Le Rassemblement national, par son programme basé sur la préférence nationale, menace la santé physique autant que mentale de centaines de milliers de personnes en France, et, in fine, la santé et la sécurité publique de tous et toutes, rappelle le chercheur Didier Fassin.",
        "link": "https://www.mediapart.fr/journal/france/060724/didier-fassin-la-xenophobie-du-rn-nourrit-son-programme-de-sante-publique"
    },
    {
        "title": "Élection présidentielle en Iran: le grand retour du camp réformiste",
        "summary": "Le réformateur Massoud Pezeshkian, quasi inconnu, a été élu avec 53,6% des suffrages. Son élection permet au régime de montrer qu’il est capable d’ouverture après la féroce répression du mouvement «Femme, vie,  liberté».  Cela pourrait aussi donner l’occasion à la société civile de se reconstruire.",
        "link": "https://www.mediapart.fr/journal/international/060724/election-presidentielle-en-iran-le-grand-retour-du-camp-reformiste"
    },
    {
        "title": "Face au RN, l’angoisse physique des personnes racisées",
        "summary": "Réuni chez Sihem, un groupe d’amis rennais, descendants d’immigrés, raconte comment ils et elles sont assaillis d’angoisses diverses quant à une possible accession du RN au pouvoir, avec tout ce que cela comporte comme risque d’agressions racistes. À tel point que les corps somatisent.",
        "link": "https://www.mediapart.fr/journal/france/070724/face-au-rn-l-angoisse-physique-des-personnes-racisees"
    },
    {
        "title": "Douce Dibondo: «Tous les cinq ans, la France se rappelle son passé colonial et son présent raciste»",
        "summary": "La journaliste et autrice de «La Charge raciale», évoque pour Mediapart les conséquences de l’accession possible du RN au pouvoir sur les personnes racisées, dans leur chair.",
        "link": "https://www.mediapart.fr/journal/france/070724/douce-dibondo-tous-les-cinq-ans-la-france-se-rappelle-son-passe-colonial-et-son-present-raciste"
    }
]