[
    {
        "title": "Jacques Delors, le père de «l’Europe par le marché», est mort",
        "summary": "L’ancien ministre de François Mitterrand et président de la Commission européenne est décédé à l’âge de 98 ans. Son image de «grand Européen» ne doit pas faire oublier un legs problématique pour les gauches, dont il aura sapé les possibilités de construire une alternative face au rouleau compresseur néolibéral.",
        "link": "https://www.mediapart.fr/journal/politique/271223/jacques-delors-le-pere-de-l-europe-par-le-marche-est-mort"
    },
    {
        "title": "Urgence humanitaire à Gaza: «Ils sont soignés par terre dans des mares de sang»",
        "summary": "Après l’annonce du premier ministre israélien Benyamin Nétanyahou de l’intensification des combats à Gaza, le personnel humanitaire alerte sur la catastrophe dans l’enclave. La coordinatrice des opérations MSF à Gaza et la porte-parole de l’UNRWA témoignent.",
        "link": "https://www.mediapart.fr/journal/international/271223/urgence-humanitaire-gaza-ils-sont-soignes-par-terre-dans-des-mares-de-sang"
    },
    {
        "title": "Dans les territoires qu’elle occupe, Moscou veut imposer  la nationalité russe aux Ukrainiens",
        "summary": "Au sud et à l’est de l’Ukraine, dans les territoires qu’elle a conquis militairement, la Russie crée des milliers de citoyens qui n’ont aucune envie d’appartenir à la Fédération mais en sont, sur le papier, des ressortissants.",
        "link": "https://www.mediapart.fr/journal/international/271223/dans-les-territoires-qu-elle-occupe-moscou-veut-imposer-la-nationalite-russe-aux-ukrainiens"
    },
    {
        "title": "Éric Coquerel: «La politique n’est pas hermétique aux drogues, à l’image de la société»",
        "summary": "Dans le sillage des affaires révélant l’usage de produits stupéfiants dans une majorité qui défend une politique pénale répressive, nous avons interrogé le député de La France insoumise Éric Coquerel, tant sur ce double discours que sur le retard de la France en matière de prise en charge des addictions.",
        "link": "https://www.mediapart.fr/journal/politique/271223/eric-coquerel-la-politique-n-est-pas-hermetique-aux-drogues-l-image-de-la-societe"
    },
    {
        "title": "Une enquête ouverte pour des violences sur un gardé à vue au commissariat de Vitry-sur-Seine",
        "summary": "Jordane G. affirme qu’un policier lui a mis un coup de genou au visage, puis un coup de poing, alors qu’il se trouvait en cellule. Malgré ses demandes répétées, il a dû attendre plus de quinze heures pour voir un médecin. Le parquet de Créteil a saisi l’IGPN.",
        "link": "https://www.mediapart.fr/journal/france/271223/une-enquete-ouverte-pour-des-violences-sur-un-garde-vue-au-commissariat-de-vitry-sur-seine"
    },
    {
        "title": "Coup d’arrêt aux activités d’Anticor: l’ONG dénonce «une décision politique»",
        "summary": "C’est un pas en arrière pour la lutte contre la criminalité en col blanc. L’association de lutte contre la corruption Anticor n’a pas obtenu, ce mardi, le renouvellement de son agrément, qui lui avait permis de soulever de nombreuses affaires. Entretien avec sa présidente, Élise Van Beneden.",
        "link": "https://www.mediapart.fr/journal/france/271223/coup-d-arret-aux-activites-d-anticor-l-ong-denonce-une-decision-politique"
    },
    {
        "title": "Wolfgang Schäuble, le père de l’Europe de l’austérité, est mort",
        "summary": "L’ancien ministre des finances allemand est mort le 26 décembre à 81 ans. Ce tenant de l’ordolibéralisme restera comme un des hommes qui ont façonné l’Europe actuelle, contribuant à ses crises économiques et politiques.",
        "link": "https://www.mediapart.fr/journal/international/271223/wolfgang-schaeuble-le-pere-de-l-europe-de-l-austerite-est-mort"
    },
    {
        "title": "Après une agression raciste à Lyon, un ancien cadre de Génération identitaire condamné",
        "summary": "Un an de prison, dont six mois ferme, c’est la peine reçue par Marc B., après l’attaque de deux hommes d’origine maghrébine dans le Vieux-Lyon. Si l’accusé nie être d’extrême droite, notre partenaire Rue89 Lyon révèle qu’il était un cadre parisien de feue Génération identitaire.",
        "link": "https://www.mediapart.fr/journal/france/271223/apres-une-agression-raciste-lyon-un-ancien-cadre-de-generation-identitaire-condamne"
    },
    {
        "title": "Mérabha Benchikh: «En France, le milieu politique est à la traîne»",
        "summary": "Affaires Darmanin, Abad, Guerriau, Quatennens... La politique est au cœur des révélations sur #MeToo. Et les principaux partis peinent à y faire face, tant ce milieu est encore organisé autour d’un sexisme structurel. Entretien avec la sociologue Mérabha Benchikh.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/271223/merabha-benchikh-en-france-le-milieu-politique-est-la-traine"
    },
    {
        "title": "Rencontres d’Averroès (1/4). Empires de Dieu et empires des hommes",
        "summary": "Qu’est-ce qui fait un empire? Comment se forme-t-il à travers l’histoire? Réflexions croisées sur l’histoire longue de la Méditerranée avec l’historien Gabriel Martinez-Gros et les historiennes Annliese Nef, Arietta Papaconstantinou et Claire Sotinel.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/271223/rencontres-d-averroes-14-empires-de-dieu-et-empires-des-hommes"
    },
    {
        "title": "À Trèbes, l’extrême droite s’est nourrie des traumas d’une ville",
        "summary": "En 2018, la ville a connu, à quelques mois d’intervalle, un attentat et des inondations meurtrières. Deux événements tragiques dont l’extrême droite s’est nourrie, jusqu’à ce que le Rassemblement national remporte cette circonscription de l’Aude aux législatives de 2022.",
        "link": "https://www.mediapart.fr/journal/france/281223/trebes-l-extreme-droite-s-est-nourrie-des-traumas-d-une-ville"
    },
    {
        "title": "Aux origines de la puissance du Qatar",
        "summary": "Début 1973, l’émir du Qatar commence à reprendre le contrôle des ressources pétrolières du pays. C’est le début d’un enrichissement continu pour l’émirat, avec l’aide de la CFP, l’ancêtre de TotalEnergies. Le Qatar a désormais les moyens de poursuivre sa stratégie d’influence.",
        "link": "https://www.mediapart.fr/journal/international/281223/aux-origines-de-la-puissance-du-qatar"
    },
    {
        "title": "Inde: dans les champs du Pendjab, la colère s’enracine",
        "summary": "&lt;img data-asset=\"\" class=\"media-left\" src=\"https://static.mediapart.fr/etmagine/default/files/2023/12/07/231207-inde-dans-les-champs-du-pendjab-la-colere-s-enracine.jpg\" width=\"750\" height=\"413\" alt=\"\" data-mediapart-media-id=\"895938f1-1e24-4072-94a2-767e6bcd3f90\" data-insert=\"options%5Blegend%5D=&amp;options%5Bformat%5D=50&amp;options%5Bfloat%5D=left&amp;options%5Bhighlight%5D=0&amp;options%5Bmax_width%5D=1500&amp;options%5Buse_percent_width%5D=0&amp;options%5Bwidth%5D=750&amp;options%5Bmax_height%5D=1000&amp;options%5Buse_percent_height%5D=0&amp;options%5Bheight%5D=500\" title=\"\"/&gt;Depuis leur soulèvement en 2021, les paysans du sous-continent sont revenus aux champs. Mais dans le grenier à blé du pays, la révolte gronde toujours et la sortie de la monoculture intensive est devenue une priorité des syndicats agricoles.",
        "link": "https://www.mediapart.fr/journal/international/281223/inde-dans-les-champs-du-pendjab-la-colere-s-enracine"
    },
    {
        "title": "Habitat disparaît brutalement, la gestion de son actionnaire en question",
        "summary": "La liquidation de l’enseigne d’ameublement fondée en 1964 a été prononcée ce 28 décembre. La brusque dégringolade financière de l’entreprise avait été cachée jusqu’à peu, en interne et en externe, par son propriétaire depuis 2020. Des millions d’euros se sont volatilisés.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/281223/habitat-disparait-brutalement-la-gestion-de-son-actionnaire-en-question"
    },
    {
        "title": "«À Bruxelles, Delors n’était pas le visionnaire, il a incarné l’institution»",
        "summary": "Au lendemain de la mort de l’ancien président de la Commission européenne, entretien avec le politiste Didier Georgakakis autour de ce qu’il nomme «le mystère du charisme de Jacques Delors» à Bruxelles.",
        "link": "https://www.mediapart.fr/journal/international/281223/bruxelles-delors-n-etait-pas-le-visionnaire-il-incarne-l-institution"
    }
]