[
    {
        "title": "Entretien avec Samuel Delor: comment décrypter une image antisémite?",
        "summary": "Mediapart a rencontré Samuel Delor, coauteur d’un «Petit manuel de lutte contre l’antisémitisme». Il revient sur la photo de Cyril Hanouna publiée le 11 mars par La France insoumise. Une affiche qui a fait polémique, car elle reprend une grande partie des stéréotypes antisémites utilisés depuis des siècles.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140425/entretien-avec-samuel-delor-comment-decrypter-une-image-antisemite"
    },
    {
        "title": "Gaza: «Le gouvernement israélien mène une guerre contre les faits et contre la vérité»",
        "summary": "Laurent Richard, directeur de Forbidden Stories, a coordonné une série d’enquêtes sur la manière dont l’État hébreu ne se contente pas de viser les journalistes, mais met en œuvre divers stratagèmes pour n’avoir jamais à rendre compte de ses violations du droit international.",
        "link": "https://www.mediapart.fr/journal/international/140425/gaza-le-gouvernement-israelien-mene-une-guerre-contre-les-faits-et-contre-la-verite"
    },
    {
        "title": "«Ici, on est enfin en sécurité»: la nouvelle vie d’Islam Idhair, journaliste gazaoui, à Clermont-Ferrand",
        "summary": "Après la mort de leurs quatre enfants, tués dans le bombardement de leur maison, Islam et sa femme Heba ont rejoint la France pour prendre un nouveau départ. Ils tentent de se reconstruire, mais surtout de chasser Gaza de leurs esprits, devenu pour eux synonyme de «mort».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140425/ici-est-enfin-en-securite-la-nouvelle-vie-d-islam-idhair-journaliste-gazaoui-clermont-ferrand"
    },
    {
        "title": "Suicide d’Evaëlle: le parquet fait appel de la relaxe de l’enseignante",
        "summary": "La professeure de français a été relaxée jeudi 10 avril des faits de harcèlement moral, notamment à l’égard d’Evaëlle, 11 ans, qui avait mis fin à ses jours en 2019. L’annonce du parquet ouvre la voie à un deuxième procès.",
        "link": "https://www.mediapart.fr/journal/france/140425/suicide-d-evaelle-le-parquet-fait-appel-de-la-relaxe-de-l-enseignante"
    },
    {
        "title": "Un porte-parole de Marine Le Pen en 2022 était lui aussi payé par le Parlement européen",
        "summary": "Le parti d’extrême droite a été condamné pour son «système» d’assistants fictifs mis en place jusqu’en 2016. Mais selon les informations de Mediapart, Andréa Kotarac a été illicitement le porte-parole de la candidate du RN lors de la dernière campagne présidentielle.",
        "link": "https://www.mediapart.fr/journal/international/140425/un-porte-parole-de-marine-le-pen-en-2022-etait-lui-aussi-paye-par-le-parlement-europeen"
    },
    {
        "title": "Les stratégies de l’art «crip»",
        "summary": "Vingt ans après la loi de 2005 pour l’égalité des droits et des chances, les discriminations restent criantes pour les personnes handicapées. Parmi elles, des artistes explorent les potentialités créatives des pratiques d’accessibilité.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140425/les-strategies-de-l-art-crip"
    },
    {
        "title": "Avec le pass Culture, on peut acheter des livres antisémites, complotistes ou climatosceptiques",
        "summary": "Une trentaine d’ouvrages complotistes, climatosceptiques ou antisémites peuvent être achetés par les jeunes sur fonds publics, par le biais de la plateforme du pass Culture. La société responsable explique travailler à l’amélioration des signalements.",
        "link": "https://www.mediapart.fr/journal/france/140425/avec-le-pass-culture-peut-acheter-des-livres-antisemites-complotistes-ou-climatosceptiques"
    },
    {
        "title": "Vidéosurveillance algorithmique: la Cnil rappelle à l’ordre la municipalité lilloise",
        "summary": "Après la révélation de l’utilisation par la police municipale lilloise du logiciel d’analyse d’images BriefCam sans l’avoir jamais déclaré, les élus écologistes locaux ont saisi la Commission nationale de l’informatique et des libertés. Celle-ci a rappelé la municipalité à ses obligations légales.",
        "link": "https://www.mediapart.fr/journal/france/140425/videosurveillance-algorithmique-la-cnil-rappelle-l-ordre-la-municipalite-lilloise"
    },
    {
        "title": "L’Autriche veut suspendre le regroupement familial des réfugiés",
        "summary": "La mesure, décidée par le gouvernement de coalition entre conservateurs, sociaux-démocrates et libéraux, devrait entrer en vigueur à la mi-mai. Plusieurs experts doutent de sa conformité avec le droit européen.",
        "link": "https://www.mediapart.fr/journal/international/140425/l-autriche-veut-suspendre-le-regroupement-familial-des-refugies"
    },
    {
        "title": "«Salles de shoot»: l’État poursuivi pour manquement à ses responsabilités",
        "summary": "Des ONG attaquent le ministère de la santé en justice, le 14 avril, pour dénoncer son inaction en matière de réduction des risques liés à la consommation de drogues. Les deux seules haltes soins addictions de France sont menacées de fermer et les autres, empêchées d’ouvrir.",
        "link": "https://www.mediapart.fr/journal/france/140425/salles-de-shoot-l-etat-poursuivi-pour-manquement-ses-responsabilites"
    },
    {
        "title": "Climat: l’Europe est le continent qui se réchauffe le plus vite",
        "summary": "Selon l’Organisation météorologique mondiale et l’observatoire Copernicus, 2024 a été l’année la plus chaude jamais enregistrée en Europe. Les tempêtes et les inondations ont touché l’an dernier sur le continent environ 413 000 personnes et causé au moins 335 morts.",
        "link": "https://www.mediapart.fr/journal/ecologie/150425/climat-l-europe-est-le-continent-qui-se-rechauffe-le-plus-vite"
    }
]