[
    {
        "title": "Féminicides et infanticides: la série noire des violences masculines se poursuit",
        "summary": "Le jour de Noël, un homme de 33 ans a tué sa femme et leurs quatre enfants dans leur appartement de Meaux, en Seine-et-Marne. Après cette tuerie, la troisième perpétrée par un père en moins de deux mois, les militantes en lutte contre les violences faites aux femmes dénoncent un échec politique et judiciaire.",
        "link": "https://www.mediapart.fr/journal/france/261223/feminicides-et-infanticides-la-serie-noire-des-violences-masculines-se-poursuit"
    },
    {
        "title": "Macron et ses retours en arrière européens",
        "summary": "Secret des sources, droit des travailleurs des plateformes, inclusion du viol parmi les «crimes européens», réautorisation du glyphosate…  Le gouvernement est intervenu ces derniers mois à Bruxelles pour affaiblir ou bloquer des textes importants. À contre-courant des positions étiquetées «progressistes» du président sur la scène bruxelloise.",
        "link": "https://www.mediapart.fr/journal/international/261223/macron-et-ses-retours-en-arriere-europeens"
    },
    {
        "title": "En Cisjordanie, la toute-puissance des colons israéliens",
        "summary": "Les colons sont près de 475 000 à vivre en Cisjordanie occupée. Depuis le 7 octobre, ils multiplient les attaques contre les Palestiniens en toute impunité. Reportage auprès de ceux qui assument, avec l’aval du gouvernement israélien, une colonisation sans fin.",
        "link": "https://www.mediapart.fr/journal/international/261223/en-cisjordanie-la-toute-puissance-des-colons-israeliens"
    },
    {
        "title": "La sale guerre de Nétanyahou, premier ministre impopulaire",
        "summary": "Le premier ministre israélien a annoncé le jour de Noël une nouvelle intensification des frappes à Gaza. Après la guerre, il devra répondre de sa responsabilité dans les choix qui viennent d’exposer Israël à un traumatisme historique et la population palestinienne à un carnage barbare.",
        "link": "https://www.mediapart.fr/journal/international/261223/la-sale-guerre-de-netanyahou-premier-ministre-impopulaire"
    },
    {
        "title": "Ce que la Palestine dit au monde",
        "summary": "Qu’est-ce que la Palestine dit au monde quand, menant une guerre génocidaire à Gaza, l’État d’Israël veut en détruire jusqu’à l’idée même? C’est la question que nous avons posée à Elias Sanbar, son porte-parole inlassable, à rebours des simplismes et des sectarismes.",
        "link": "https://www.mediapart.fr/journal/international/261223/ce-que-la-palestine-dit-au-monde"
    },
    {
        "title": "La préfecture du Rhône s’attaque à son tour à la désobéissance civile",
        "summary": "Alternatiba-Rhône va déposer au mois de janvier un recours contre la décision de la préfecture de lui refuser une subvention en raison de ses actions de désobéissance civile. Une décision annoncée à l’oral lors d’une réunion à laquelle ne participait pas l’association, et qui ne lui a même pas été notifiée.",
        "link": "https://www.mediapart.fr/journal/france/261223/la-prefecture-du-rhone-s-attaque-son-tour-la-desobeissance-civile"
    },
    {
        "title": "Dans l’Eure, une usine pollue depuis des années malgré les alertes",
        "summary": "Le site sidérurgique du groupe Manoir Industries de Pîtres multiplie sans intervenir les infractions à la réglementation environnementale. Ses rejets suscitent l’inquiétude d’une partie de la population, pourtant dépendante de ses emplois.",
        "link": "https://www.mediapart.fr/journal/france/261223/dans-l-eure-une-usine-pollue-depuis-des-annees-malgre-les-alertes"
    },
    {
        "title": "En Russie, le droit à l’avortement sur le qui-vive",
        "summary": "Présentée comme un moyen de résoudre la grave crise démographique que connaît le pays, la réduction du nombre d’IVG est devenue une obsession des autorités.",
        "link": "https://www.mediapart.fr/journal/international/261223/en-russie-le-droit-l-avortement-sur-le-qui-vive"
    },
    {
        "title": "Le trépas de Picasso, poulpe priapique prépotent",
        "summary": "Quand le peintre est mort, quelques esprits chagrins encore rétifs au cubisme l’accusaient toujours d’être un «déformateur». Quant à la tyrannie sexuelle de l’artiste, elle était envisagée sous l’angle de l’exploit fécond. Les violences faites aux femmes étaient tues. Renversement de perspective.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/261223/le-trepas-de-picasso-poulpe-priapique-prepotent"
    },
    {
        "title": "À Nice, la justice est saisie du cas des époux Estrosi",
        "summary": "La journaliste Laura Tenoudji a récemment coanimé la cérémonie d’ouverture de l’Eurovision de la chanson junior 2023, événement en partie financé par la municipalité que dirige son mari, Christian Estrosi. Ce n’est pas la première fois que les collaborations de celle que la presse locale a rebaptisée «la première dame de Nice» suscitent la polémique. Deux signalements ont été adressés à la justice.",
        "link": "https://www.mediapart.fr/journal/france/261223/nice-la-justice-est-saisie-du-cas-des-epoux-estrosi"
    },
    {
        "title": "Après une agression raciste à Lyon, un ancien cadre de Génération identitaire condamné",
        "summary": "Un an de prison, dont six mois ferme, c’est la peine reçue par Marc B., après l’attaque de deux hommes d’origine maghrébine dans le Vieux-Lyon. Si l’accusé nie être d’extrême droite, notre partenaire Rue89 Lyon révèle qu’il était un cadre parisien de feue Génération identitaire.",
        "link": "https://www.mediapart.fr/journal/france/271223/apres-une-agression-raciste-lyon-un-ancien-cadre-de-generation-identitaire-condamne"
    },
    {
        "title": "Mérabha Benchikh: «En France, le milieu politique est à la traîne»",
        "summary": "Affaires Darmanin, Abad, Guerriau, Quatennens... La politique est au cœur des révélations sur #MeToo. Et les principaux partis peinent à y faire face, tant ce milieu est encore organisé autour d’un sexisme structurel. Entretien avec la sociologue Mérabha Benchikh.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/271223/merabha-benchikh-en-france-le-milieu-politique-est-la-traine"
    },
    {
        "title": "Rencontres d’Averroès (1/4). Empires de Dieu et empires des hommes",
        "summary": "Qu’est-ce qui fait un empire? Comment se forme-t-il à travers l’histoire? Réflexions croisées sur l’histoire longue de la Méditerranée avec l’historien Gabriel Martinez-Gros et les historiennes Annliese Nef, Arietta Papaconstantinou et Claire Sotinel.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/271223/rencontres-d-averroes-14-empires-de-dieu-et-empires-des-hommes"
    },
    {
        "title": "Coup d’arrêt aux activités d’Anticor: l’ONG dénonce «une décision politique»",
        "summary": "C’est un pas en arrière pour la lutte contre la criminalité en col blanc. L’association de lutte contre la corruption Anticor n’a pas obtenu, ce mardi, le renouvellement de son agrément, qui lui avait permis de soulever de nombreuses affaires. Entretien avec sa présidente, Élise Van Beneden.",
        "link": "https://www.mediapart.fr/journal/france/271223/coup-d-arret-aux-activites-d-anticor-l-ong-denonce-une-decision-politique"
    },
    {
        "title": "Wolfgang Schäuble, le père de l’Europe de l’austérité, est mort",
        "summary": "L’ancien ministre des finances allemand est mort le 26 décembre à 81 ans. Ce tenant de l’ordolibéralisme restera comme un des hommes qui ont façonné l’Europe actuelle, contribuant à ses crises économiques et politiques.",
        "link": "https://www.mediapart.fr/journal/international/271223/wolfgang-schaeuble-le-pere-de-l-europe-de-l-austerite-est-mort"
    }
]