[
    {
        "title": "Législatives: la Russie affiche sa préférence pour le RN",
        "summary": "À quatre jours du deuxième tour, le ministère russe des affaires étrangères a publié une photo de Marine Le Pen avec un commentaire sur la volonté du «peuple français» d’une «rupture avec le diktat de Washington et de Bruxelles».",
        "link": "https://www.mediapart.fr/journal/international/030724/legislatives-la-russie-affiche-sa-preference-pour-le-rn"
    },
    {
        "title": "Aider le RN à gouverner? Le grand dilemme de la haute fonction publique",
        "summary": "Face à une extrême droite aux portes des ministères, les réflexions vont bon train parmi les hauts fonctionnaires formant l’ossature de l’administration. Beaucoup estiment de leur devoir de tenir leur poste. Et en sont réduits à espérer une majorité introuvable au soir du 7 juillet.",
        "link": "https://www.mediapart.fr/journal/france/030724/aider-le-rn-gouverner-le-grand-dilemme-de-la-haute-fonction-publique"
    },
    {
        "title": "Toutes et tous à République! Pour un front démocratique contre l’extrême droite",
        "summary": "Alors que le Rassemblement national n’a jamais été aussi près d’accéder au pouvoir, la société civile appelle à un large rassemblement pour un front démocratique contre l’extrême droite le 3 juillet, de 18 heures à 23 heures, place de la République à Paris. Suivez cet événement en direct et en accès libre sur Mediapart.",
        "link": "https://www.mediapart.fr/journal/politique/030724/toutes-et-tous-republique-pour-un-front-democratique-contre-l-extreme-droite"
    },
    {
        "title": "Canal+ sur le point de contrôler le marché de la télé payante en Afrique",
        "summary": "Le groupe contrôlé par Vincent Bolloré a entamé les démarches pour acquérir le géant sud-africain MultiChoice, plateforme de télévision par satellite. Si le projet réussit, il lui donnera un monopole inédit sur le continent, une perspective qui inquiète des médias et des observateurs.",
        "link": "https://www.mediapart.fr/journal/international/030724/canal-sur-le-point-de-controler-le-marche-de-la-tele-payante-en-afrique"
    },
    {
        "title": "Éduquer à la sexualité dès l’école primaire, pour tordre le cou aux fake news",
        "summary": "Objet de tous les fantasmes, menacée par l'éventuelle arrivée du RN au pouvoir, l’éducation à la vie affective, relationnelle et sexuelle s’adapte pourtant à l’âge des enfants ou adolescents. Reportage à Nantes dans une classe de CM2, où le service de santé municipal est à la manœuvre.",
        "link": "https://www.mediapart.fr/journal/france/030724/eduquer-la-sexualite-des-l-ecole-primaire-pour-tordre-le-cou-aux-fake-news"
    },
    {
        "title": "«On n’a pas peur!» Aniane, dans l’Hérault, veut croire au sursaut",
        "summary": "En duel avec le Rassemblement national dans la quatrième circonscription de l’Hérault, le candidat Nouveau Front populaire, le sortant LFI Sébastien Rome, était en meeting de rue mardi soir à Aniane. Reportage dans la foule pleine d’espoir.",
        "link": "https://www.mediapart.fr/journal/france/030724/n-pas-peur-aniane-dans-l-herault-veut-croire-au-sursaut"
    },
    {
        "title": "Depuis les victoires électorales du RN, les violences racistes déferlent",
        "summary": "Depuis le 9 juin, de multiples agressions racistes, verbales ou physiques, ont eu lieu dans toute la France. Plus d’une par jour, selon le décompte de Mediapart. Dans de très nombreux cas, les personnes mises en cause ont fait référence au Rassemblement national.",
        "link": "https://www.mediapart.fr/journal/france/030724/depuis-les-victoires-electorales-du-rn-les-violences-racistes-deferlent"
    },
    {
        "title": "À Aix-en-Provence, Anne-Laurence Petel se maintient contre «les extrêmes»",
        "summary": "Une seule triangulaire se jouera dans les Bouches-du-Rhône dimanche, dans la quatorzième circonscription, en Pays d’Aix. La députée sortante Renaissance Anne-Laurence Petel, pourtant arrivée troisième, se maintient et mène une course électorale anti-front républicain.",
        "link": "https://www.mediapart.fr/journal/politique/030724/aix-en-provence-anne-laurence-petel-se-maintient-contre-les-extremes"
    },
    {
        "title": "Henri Leclerc: «Je n’aurais jamais imaginé que le RN puisse prendre le pouvoir par les urnes»",
        "summary": "Le célèbre avocat, ancien président de la Ligue des droits de l’homme, constate l’effondrement possible de décennies de combats, mais veut garder l’espoir d’un sursaut dimanche 7 juillet. Entretien.",
        "link": "https://www.mediapart.fr/journal/politique/030724/henri-leclerc-je-n-aurais-jamais-imagine-que-le-rn-puisse-prendre-le-pouvoir-par-les-urnes"
    },
    {
        "title": "À Arras, un vote RN raciste et qui s’assume comme tel",
        "summary": "Dans la deuxième circonscription du Pas-de-Calais, l’extrême droite est arrivée en tête, devant Agnès Pannier-Runacher, ministre parachutée par Renaissance. Arrivé troisième, le candidat du NFP s’est désisté et reste mobilisé, mais redoute le pire, considérant que les habitants du coin ont voté par adhésion au projet raciste du RN.",
        "link": "https://www.mediapart.fr/journal/france/030724/arras-un-vote-rn-raciste-et-qui-s-assume-comme-tel"
    },
    {
        "title": "«Vous allez voir le 7 juillet»: les travailleurs immigrés face à la France raciste",
        "summary": "Elles sont infirmière, aide à domicile ou caissière, ils sont plongeur en restauration, agent de sécurité ou agent d’entretien dans les trains. Toutes et tous ont pour point commun de subir un racisme décomplexé au moment où l’extrême droite explose ses scores en France. Témoignages.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/040724/vous-allez-voir-le-7-juillet-les-travailleurs-immigres-face-la-france-raciste"
    },
    {
        "title": "Du FN au RN: quinze ans d’affaires",
        "summary": "Soupçons de détournements de fonds et d’emplois fictifs au Parlement européen, candidats au racisme décomplexé sur les réseaux sociaux, prêts russes, enquête sur le patrimoine de la famille Le Pen: le Rassemblement national est cerné par les affaires. Retrouvez ici un accès central vers tous nos dossiers.",
        "link": "https://www.mediapart.fr/journal/france/040724/du-fn-au-rn-quinze-ans-d-affaires"
    },
    {
        "title": "Les législatives, énième manifestation d’un hold-up générationnel qui fragilise l’avenir",
        "summary": "Contrairement à ce que renvoie l’image sans ride de Jordan Bardella, le Rassemblement national n’arrive pas en tête au sein de la jeunesse. Parce que la droite extrême fragilise son avenir, notamment écologique. Et plus profondément parce que la structure du vote mène à des politiques iniques pour nos enfants.",
        "link": "https://www.mediapart.fr/journal/politique/040724/les-legislatives-enieme-manifestation-d-un-hold-generationnel-qui-fragilise-l-avenir"
    },
    {
        "title": "La trumpisation de la politique française",
        "summary": "Les évolutions politiques outre-Atlantique nous tendent un miroir – et réciproquement. L’électorat non diplômé, hors des grandes villes, y a été perdu par la gauche. Tandis que la droite a assis son hégémonie culturelle avec l’aide de médias complaisants sinon totalement acquis.",
        "link": "https://www.mediapart.fr/journal/international/040724/la-trumpisation-de-la-politique-francaise"
    },
    {
        "title": "Une agence d’influence proche de Bolloré a mené une campagne de désinformation contre RSF",
        "summary": "Progressif Media, une société dont le groupe de Vincent Bolloré est actionnaire, a entrepris de mener une campagne de discrédit contre Reporters sans frontières, à coups notamment de faux sites internet. Au motif que l’ONG plaide pour la régulation de la chaîne.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040724/une-agence-d-influence-proche-de-bollore-mene-une-campagne-de-desinformation-contre-rsf"
    },
    {
        "title": "En Bretagne, la percée du RN «est un tremblement de terre politique»",
        "summary": "Pour la première fois de son histoire, la péninsule a qualifié des candidats du RN au second tour dans 26 circonscriptions sur 27. Les résultats confirment la tendance observée lors des élections européennes, dans une région pourtant réputée peu poreuse aux idées d’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/040724/en-bretagne-la-percee-du-rn-est-un-tremblement-de-terre-politique"
    },
    {
        "title": "L’irrésistible conquête par le RN du territoire «le plus heureux d’Alsace»",
        "summary": "44% des électeurs du nord de l’Alsace ont voté pour le candidat du Rassemblement national. Dans ce territoire industriel connaissant le plein emploi et une faible délinquance, les élus locaux restent dubitatifs sur le succès de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/040724/l-irresistible-conquete-par-le-rn-du-territoire-le-plus-heureux-d-alsace"
    },
    {
        "title": "«Abonnez-vous matin» du 4 juillet 2024: on décortique l’actu sur Mediapart avec Ostpolitik",
        "summary": "Chaque premier jeudi du mois, de 7 h à 9 h, Ostpolitik anime une matinale pour passer en revue les dernières infos publiées dans Mediapart: actualité internationale, politique, culture, billets du Club, documentaires, etc.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040724/abonnez-vous-matin-du-4-juillet-2024-decortique-l-actu-sur-mediapart-avec-ostpolitik"
    },
    {
        "title": "À Amiens, François Ruffin lutte pour sa survie politique",
        "summary": "Le député reporter est mis en difficulté par la vague Rassemblement national qui déferle sur ses terres ouvrières et par le rejet de Jean-Luc Mélenchon. Il prend donc résolument ses distances avec La France insoumise, en espérant endiguer la réplique du second tour.",
        "link": "https://www.mediapart.fr/journal/politique/040724/amiens-francois-ruffin-lutte-pour-sa-survie-politique"
    },
    {
        "title": "Dans l’Indre, l’ascension de l’extrême droite libère la parole raciste: «Faire partie du camp des vainqueurs, ça galvanise»",
        "summary": "Dans cette circonscription rurale, le RN est arrivé en tête dans la totalité des communes, en profitant de la désertion des services publics, de faits divers médiatiques, et en soufflant sur les braises d’une mobilisation contre un projet de centre d’accueil pour demandeurs d’asile.",
        "link": "https://www.mediapart.fr/journal/politique/040724/dans-l-indre-l-ascension-de-l-extreme-droite-libere-la-parole-raciste-faire-partie-du-camp-des-vainqueu"
    },
    {
        "title": "En Charente, deux policiers condamnés pour une injure raciste et une gifle",
        "summary": "Le tribunal correctionnel d’Angoulême a condamné jeudi deux fonctionnaires de police à six mois de prison avec sursis. L’un avait donné une gifle à un gardé à vue, tandis que l’autre déclarait «nous on n’aime pas les bougnoules». Une scène filmée à leur insu par leur caméra-piéton.",
        "link": "https://www.mediapart.fr/journal/france/040724/en-charente-deux-policiers-condamnes-pour-une-injure-raciste-et-une-gifle"
    },
    {
        "title": "Deux anciens responsables des syndicats de police Alliance et Unsa alertent sur les dangers du RN",
        "summary": "Aucun syndicat de police n’a appelé au «barrage républicain». Jean-Claude Delage et Philippe Capon, anciens secrétaires généraux des syndicats de police majoritaires, Alliance et l’Unsa, dénoncent auprès de Mediapart un parti qui «encourage le racisme, la xénophobie et clive la société».",
        "link": "https://www.mediapart.fr/journal/france/040724/deux-anciens-responsables-des-syndicats-de-police-alliance-et-unsa-alertent-sur-les-dangers-du-rn"
    },
    {
        "title": "«Marre des raclures, des nuisibles, des jeunes d’origine étrangère»: le patron d’Alliance Police assume sa proximité avec le RN",
        "summary": "Dans un entretien à Mediapart, Fabien Vanhemelryck, secrétaire général du principal syndicat policier de France, qualifie d’«énorme connerie» l’appel à faire barrage contre le Rassemblement national.",
        "link": "https://www.mediapart.fr/journal/france/040724/marre-des-raclures-des-nuisibles-des-jeunes-d-origine-etrangere-le-patron-d-alliance-police-assume-sa-prox"
    },
    {
        "title": "Législatives: «Pour le second tour, tous les scénarios sont possibles»",
        "summary": "Dimanche 7 juillet, on vote. L’extrême droite peut avoir une majorité et former un gouvernement. Dans «À l’air libre», les enjeux d’une élection historique avec les journalistes de la rédaction.",
        "link": "https://www.mediapart.fr/journal/politique/040724/legislatives-pour-le-second-tour-tous-les-scenarios-sont-possibles"
    },
    {
        "title": "Trafic de drogue à Canteleu: l’ex-maire relaxée, son adjoint condamné",
        "summary": "L’ancienne maire de la commune normande, jugée pour complicité dans un vaste trafic de drogue, a été relaxée ce mardi: le tribunal n’a pas constaté d’ «élément intentionnel». Mais son adjoint, Hasbi Colak a lui été condamné à 18 mois de prison avec sursis.",
        "link": "https://www.mediapart.fr/journal/france/040724/trafic-de-drogue-canteleu-l-ex-maire-relaxee-son-adjoint-condamne"
    },
    {
        "title": "En Seine-et-Marne, Amal Bentounsi tente d’arracher sa circonscription des mains du RN",
        "summary": "Dans une circonscription scindée entre ville et campagne, la député RN sortante a déjà presque un pied à l’Assemblée. Mais la candidate du NFP, Amal Bentounsi, figure de la lutte contre les violences policières, a enregistré un score record à Meaux, fief de Jean-François Copé.",
        "link": "https://www.mediapart.fr/journal/france/040724/en-seine-et-marne-amal-bentounsi-tente-d-arracher-sa-circonscription-des-mains-du-rn-0"
    }
]