[
    {
        "title": "Algérie: plus de 200 détenus d’opinion jetés aux oubliettes",
        "summary": "En plus de Boualem Sansal, des centaines de personnes sont emprisonnées pour s’être exprimées librement, avoir vanté le Hirak, le mouvement de contestation sociale né en 2019, ou défendu les droits humains. Mediapart en dresse une liste non exhaustive.",
        "link": "https://www.mediapart.fr/journal/international/260325/algerie-plus-de-200-detenus-d-opinion-jetes-aux-oubliettes"
    },
    {
        "title": "«Covas do Barroso», un docu-western sur la face sombre de la transition énergétique au Portugal",
        "summary": "Le réalisateur Paulo Carneiro sort le 26 mars un film choral qui remet en scène la résistance d’un village portugais contre un mégaprojet de mines de lithium porté par la multinationale britannique Savannah.",
        "link": "https://www.mediapart.fr/journal/ecologie/260325/covas-do-barroso-un-docu-western-sur-la-face-sombre-de-la-transition-energetique-au-portugal"
    },
    {
        "title": "Retailleau et Darmanin, accélérateurs de la bascule vers l’extrême droite",
        "summary": "Les ministres de l’intérieur et de la justice se disputent l’espace public, reprenant les mots, les idées et les contre-vérités de l’extrême droite, sans jamais être recadrés. Ils alimentent ainsi chaque jour l’entreprise de «dédiabolisation» du Rassemblement national.",
        "link": "https://www.mediapart.fr/journal/politique/260325/retailleau-et-darmanin-accelerateurs-de-la-bascule-vers-l-extreme-droite"
    },
    {
        "title": "La Roumanie repart en campagne après l’exclusion du favori d’extrême droite",
        "summary": "La disqualification controversée de Călin Georgescu pourrait profiter à un autre candidat d’extrême droite, George Simion, à l’approche de la présidentielle du 4 mai. Mais des candidats autoproclamés indépendants espèrent aussi tirer leur épingle du jeu.",
        "link": "https://www.mediapart.fr/journal/international/260325/la-roumanie-repart-en-campagne-apres-l-exclusion-du-favori-d-extreme-droite"
    },
    {
        "title": "Cessez-le-feu en mer Noire: «L’accord n’en est pas vraiment un»",
        "summary": "Au lendemain du «cessez-le-feu» maritime entre l’Ukraine et la Russie, négocié par la Maison-Blanche, l’historien militaire Alessio Patalano explique pourquoi le semblant d’accord trouvé mardi 25 mars bénéficierait quasi exclusivement à Moscou.",
        "link": "https://www.mediapart.fr/journal/international/260325/cessez-le-feu-en-mer-noire-l-accord-n-en-est-pas-vraiment-un"
    },
    {
        "title": "Turquie: l’impasse des Erdoğanomics",
        "summary": "La crise politique turque prend place dans le cadre d’un échec structurel des politiques économiques du régime de Recep Tayyip Erdoğan. Sa volonté de satisfaire les marchés en ménageant sa base électorale devient de plus en plus intenable.",
        "link": "https://www.mediapart.fr/journal/international/260325/turquie-l-impasse-des-erdoganomics"
    },
    {
        "title": "Sextape à Saint-Étienne: le parquet requiert un procès pour «chantage» contre le maire Gaël Perdriau",
        "summary": "L’affaire porte sur des soupçons de chantage exercé contre l’ancien premier adjoint Gilles Artigues, un rival potentiel du maire, filmé dans une chambre d’un hôtel parisien en janvier 2015, en train de se faire masser par un escort-boy. Une affaire révélée par Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/260325/sextape-saint-etienne-le-parquet-requiert-un-proces-pour-chantage-contre-le-maire-gael-perdriau"
    },
    {
        "title": "Justice: le Sénat vote des comparutions immédiates pour les mineurs dès 15 ans",
        "summary": "Les sénateurs ont entamé mardi soir l’examen de la proposition de loi de Gabriel Attal sur la justice des mineurs. Un amendement en faveur de comparutions immédiates avant même l’âge de 16 ans a été adopté, malgré l’opposition farouche du rapporteur LR du texte.",
        "link": "https://www.mediapart.fr/journal/france/260325/justice-le-senat-vote-des-comparutions-immediates-pour-les-mineurs-des-15-ans"
    },
    {
        "title": "«Enfants volés de la Creuse»: le dernier espoir d’une réparation",
        "summary": "Dix ans après la reconnaissance par l’Assemblée nationale de la responsabilité morale de l’État dans le déplacement de quelque 2 000 enfants de La Réunion vers la métropole, et notamment dans la Creuse, une nouvelle proposition de loi est déposée, ouvrant la possibilité d’une indemnisation financière.",
        "link": "https://www.mediapart.fr/journal/france/260325/enfants-voles-de-la-creuse-le-dernier-espoir-d-une-reparation"
    },
    {
        "title": "Procès Depardieu: l’acteur change de version et fustige le mouvement #MeToo",
        "summary": "Alors que la plaignante a décrit avec précision l’agression sexuelle qu’elle dit avoir subi en 2021 sur un tournage, Gérard Depardieu s’est embrouillé dans une nouvelle version des faits. Tout en continuant de nier fermement toute agression sexuelle.",
        "link": "https://www.mediapart.fr/journal/france/260325/proces-depardieu-l-acteur-change-de-version-et-fustige-le-mouvement-metoo"
    },
    {
        "title": "Au procès Depardieu, la solidarité sur les bancs des parties civiles",
        "summary": "Au troisième jour du procès pour agressions sexuelles de Gérard Depardieu, les deux plaignantes ont reçu le soutien de trois des vingt-deux femmes qui ont mis en cause publiquement le comportement de l’acteur depuis 2018, citées comme témoins.",
        "link": "https://www.mediapart.fr/journal/france/270325/au-proces-depardieu-la-solidarite-sur-les-bancs-des-parties-civiles"
    },
    {
        "title": "Des carnets, une cavale et du cash: le PNF détaille le «pacte faustien» de Sarkozy et Kadhafi",
        "summary": "Au deuxième jour de ses réquisitions, le Parquet national financier s’est attardé sur la preuve «déterminante» que représentent les carnets de Choukri Ghanem. Mais aussi sur les deux exfiltrations de Bachir Saleh et les espèces de la campagne présidentielle de 2007.",
        "link": "https://www.mediapart.fr/journal/france/270325/des-carnets-une-cavale-et-du-cash-le-pnf-detaille-le-pacte-faustien-de-sarkozy-et-kadhafi"
    },
    {
        "title": "Le Sénat entérine un «choc carcéral» pour les mineurs délinquants",
        "summary": "La majorité sénatoriale a adopté mercredi soir la proposition de loi de Gabriel Attal visant à durcir la justice des mineurs. Parmi les mesures entérinées sous la bronca des gauches: la possibilité d’infliger des peines de prison de quelques jours. Et la fin, dans certains cas, de «l’excuse de minorité».",
        "link": "https://www.mediapart.fr/journal/france/270325/le-senat-enterine-un-choc-carceral-pour-les-mineurs-delinquants"
    },
    {
        "title": "Quand Gérald Darmanin fait sa com’ sur le dos des détenus étrangers",
        "summary": "Le ministre de la justice veut faire croire que le problème de la surpopulation carcérale pourrait être réglé par une variable d’ajustement: les détenus étrangers. Un postulat nauséabond et simpliste.",
        "link": "https://www.mediapart.fr/journal/france/270325/quand-gerald-darmanin-fait-sa-com-sur-le-dos-des-detenus-etrangers"
    },
    {
        "title": "Nucléaire: couacs de communication après un incident à la centrale de Flamanville",
        "summary": "La nouvelle autorité de sûreté ne communique pas sur une fuite radioactive survenue samedi 22 mars sur un réacteur nucléaire. Elle n’a pas non plus activé son centre de crise. Certains experts en son sein interrogent cette attitude.",
        "link": "https://www.mediapart.fr/journal/ecologie/270325/nucleaire-couacs-de-communication-apres-un-incident-la-centrale-de-flamanville"
    },
    {
        "title": "Dysfonctionnements à France Travail: le médiateur national interpelle les pouvoirs publics",
        "summary": "Dans son dernier rapport annuel, Jean-Louis Walter déplore que des alertes émises l’année dernière ne soient toujours pas réglées et en appelle au ministère du travail. Parmi les cas les plus épineux qu’il décrit, des trop-perçus réclamés aux chômeurs séniors et des difficultés liées au droit d’option.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270325/dysfonctionnements-france-travail-le-mediateur-national-interpelle-les-pouvoirs-publics"
    },
    {
        "title": "Pour Varsovie, la Pologne est «déjà une cible de la Russie»",
        "summary": "Un nouveau sommet de la «coalition des volontaires» se tient jeudi 27 mars à Paris. Au menu: les contours du soutien à l’Ukraine en cas d’accord de paix avec la Russie. Entretien avec Paweł Zalewski, secrétaire d’État à la défense dans le gouvernement polonais.",
        "link": "https://www.mediapart.fr/journal/international/270325/pour-varsovie-la-pologne-est-deja-une-cible-de-la-russie"
    },
    {
        "title": "L’écrivain Boualem Sansal est condamné à cinq ans de prison ferme en Algérie",
        "summary": "Le tribunal de Dar El-Beïda, dans les environs de la capitale algérienne, a condamné l’écrivain notamment pour «atteinte à l’unité nationale». Alors qu’il est à un âge avancé et souffre d’un cancer, son avocat français affirme n’avoir pas pu défendre son cas comme il se doit.",
        "link": "https://www.mediapart.fr/journal/international/270325/l-ecrivain-boualem-sansal-est-condamne-cinq-ans-de-prison-ferme-en-algerie"
    },
    {
        "title": "À Paris, le meeting «Pour la République» se transforme en grand rassemblement islamophobe",
        "summary": "La soirée organisée «contre l’islamisme» par le lobby pro-israélien Elnet et des cercles proches du milliardaire Stérin, à laquelle ont participé Bruno Retailleau et Manuel Valls, a sans surprise tourné au concours de déclarations nauséabondes.",
        "link": "https://www.mediapart.fr/journal/france/270325/paris-le-meeting-pour-la-republique-se-transforme-en-grand-rassemblement-islamophobe"
    },
    {
        "title": "Procès Sarkozy-Kadhafi: à la télé, on n’y comprend toujours rien",
        "summary": "Jusqu’aux réquisitions de cette semaine, et en dehors de quelques brèves incursions, les chaînes ont déserté les audiences. Les journalistes interrogés assurent qu’il ne faut rien y voir d’autre que les mécanismes classiques de la télé.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/270325/proces-sarkozy-kadhafi-la-tele-n-y-comprend-toujours-rien"
    }
]