[
    {
        "title": "Dans la rue, les syndicats entament doucement le bras de fer avec le gouvernement Barnier",
        "summary": "Pendant que le premier ministre prononçait son discours de politique générale, les syndicats ont battu le pavé, réclamant l’abrogation de la réforme des retraites et la hausse des salaires. Dans la foule clairsemée, des militants syndicaux fatigués et inquiets.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/011024/dans-la-rue-les-syndicats-entament-doucement-le-bras-de-fer-avec-le-gouvernement-barnier"
    },
    {
        "title": "Michel Barnier endort l’Assemblée, soutiens comme opposants",
        "summary": "Le flou du discours de politique générale du premier ministre, destiné à ménager l’extrême droite comme le camp présidentiel, lui a permis de s’éviter une bronca d’entrée de jeu. Mais il n’a généré ni enthousiasme ni hostilité.",
        "link": "https://www.mediapart.fr/journal/politique/011024/michel-barnier-endort-l-assemblee-soutiens-comme-opposants"
    },
    {
        "title": "Écologie: un discours qui fleure bon la naphtaline",
        "summary": "Se présentant comme engagé sur les questions écologiques, Michel Barnier a tenu devant l’Assemblée un discours techno-solutionniste particulièrement passéiste, qui masque aussi d’importants reculs, notamment sur le «zéro artificialisation nette» et les passoires thermiques.",
        "link": "https://www.mediapart.fr/journal/ecologie/011024/ecologie-un-discours-qui-fleure-bon-la-naphtaline"
    },
    {
        "title": "Barnier revient un peu sur le dogme fiscal macroniste, mais promet surtout l’austérité",
        "summary": "Le premier ministre a acté une rupture avec le refus du camp présidentiel des hausses d’impôts pour les plus riches. Cela étant dit, il promet de faire peser les deux tiers de l’effort budgétaire sur la dépense publique. En somme, de poursuivre l’austérité engagée.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/011024/barnier-revient-un-peu-sur-le-dogme-fiscal-macroniste-mais-promet-surtout-l-austerite"
    },
    {
        "title": "Bruno Retailleau, le ministre qui veut opposer le peuple et l’État de droit",
        "summary": "En remettant en cause l’intangibilité de l’État de droit au nom de supposées attentes du «peuple souverain», notamment en matière d’immigration, le nouveau ministre de l’intérieur place un peu plus la France sur la voie des démocraties illibérales.",
        "link": "https://www.mediapart.fr/journal/france/011024/bruno-retailleau-le-ministre-qui-veut-opposer-le-peuple-et-l-etat-de-droit"
    },
    {
        "title": "Sans majorité, Michel Barnier marche sur des œufs à l’Assemblée",
        "summary": "La déclaration de politique générale du premier ministre a confirmé la continuité des grandes orientations socio-économiques d’Emmanuel Macron. En dépit de quelques annonces budgétaires, dont la promesse de hausses d’impôts, l’horizon politique du pays n’est pas beaucoup plus clair. Et le nouvel exécutif est toujours minoritaire.",
        "link": "https://www.mediapart.fr/journal/politique/011024/sans-majorite-michel-barnier-marche-sur-des-oeufs-l-assemblee"
    },
    {
        "title": "Nouvelle-Calédonie: «Nous sommes dans une lutte politique»",
        "summary": "Après la contestation et les révoltes de mai, comment relancer le processus de décolonisation du territoire ultramarin? Dans «À l’air libre», le député indépendantiste Emmanuel Tjibaou échange avec la romancière Alice Zeniter, qui publie «Frapper l’épopée».",
        "link": "https://www.mediapart.fr/journal/france/011024/nouvelle-caledonie-nous-sommes-dans-une-lutte-politique"
    },
    {
        "title": "«L’isolement vous enlève votre âme»: le plaidoyer de Julian Assange pour la liberté d’expression",
        "summary": "Le lanceur d’alerte et journaliste s’est exprimé le 1er octobre devant le Conseil de l’Europe pour la première fois depuis sa sortie de détention. Il continue d’alerter sur les effets dramatiques de son arrestation pour la liberté d’expression et le journalisme d’investigation.",
        "link": "https://www.mediapart.fr/journal/international/011024/l-isolement-vous-enleve-votre-ame-le-plaidoyer-de-julian-assange-pour-la-liberte-d-expression"
    },
    {
        "title": "Pollution: les chiffres noirs du pétrolier français Perenco",
        "summary": "La compagnie familiale, déjà visée par une plainte de deux ONG pour atteintes à l’environnement, émet davantage de CO2 que TotalEnergies en brûlant le gaz qui s’échappe de ses champs pétroliers en Afrique et au Moyen-Orient, selon des chiffres inédits.",
        "link": "https://www.mediapart.fr/journal/ecologie/011024/pollution-les-chiffres-noirs-du-petrolier-francais-perenco"
    },
    {
        "title": "Pour l’universitaire Robert Shapiro, «démocrates et républicains ont appris de la contestation de l’élection en 2020»",
        "summary": "Le politiste Robert Y. Shapiro, professeur à Columbia, explicite les dynamiques actuelles d’une campagne électorale américaine plus incertaine que jamais. «Même un petit effet électoral peut avoir des conséquences immenses», dit-il.",
        "link": "https://www.mediapart.fr/journal/international/011024/pour-l-universitaire-robert-shapiro-democrates-et-republicains-ont-appris-de-la-contestation-de-l-e"
    },
    {
        "title": "Mort de Loïc Louise en 2013: un an de sursis requis contre un gendarme",
        "summary": "Onze ans après le malaise fatal d’un étudiant de 21 ans qu’il avait tasé pendant dix-sept secondes, Noham C. était jugé pour homicide involontaire à Orléans, mardi 1er octobre.",
        "link": "https://www.mediapart.fr/journal/france/021024/mort-de-loic-louise-en-2013-un-de-sursis-requis-contre-un-gendarme"
    },
    {
        "title": "Mort de Robert Boulin: la justice identifie pour la première fois un possible responsable",
        "summary": "Plus de quarante ans après les faits, les enquêteurs sont enfin parvenus à identifier, grâce à un numéro de plaque d’immatriculation, un mystérieux «truand» mis en cause dans la mort du ministre «suicidé». C’est une première dans cette affaire d’État qui hante la République.",
        "link": "https://www.mediapart.fr/journal/france/021024/mort-de-robert-boulin-la-justice-identifie-pour-la-premiere-fois-un-possible-responsable"
    },
    {
        "title": "Écologie: un discours qui fleure bon la naphtaline",
        "summary": "Se présentant comme engagé sur les questions écologiques, Michel Barnier a tenu devant l’Assemblée un discours techno-solutionniste particulièrement passéiste, qui masque aussi d’importants reculs, notamment sur le «zéro artificialisation nette» et les passoires thermiques.",
        "link": "https://www.mediapart.fr/journal/politique/011024/ecologie-un-discours-qui-fleure-bon-la-naphtaline"
    },
    {
        "title": "Austérité: le gouvernement vise un effort budgétaire de 60 milliards en 2025",
        "summary": "Avec plus de 40 milliards d’euros de réduction dans les dépenses publiques, le gouvernement s’apprête à administrer une véritable saignée au pays. La Sécurité sociale et notamment les retraites seront privées de près de 15 milliards. À quoi s’ajoutent des hausses d’impôts ciblées.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/021024/austerite-le-gouvernement-vise-un-effort-budgetaire-de-60-milliards-en-2025"
    },
    {
        "title": "Discrédité depuis des années, le discours austéritaire revient en force",
        "summary": "Michel Barnier a confirmé l’entrée de la France dans la logique austéritaire. Désormais, le cœur de toute politique économique semble être redevenu la baisse des déficits par la baisse des dépenses, malgré les leçons terribles du passé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/021024/discredite-depuis-des-annees-le-discours-austeritaire-revient-en-force"
    },
    {
        "title": "Brésil: Lula en difficulté face aux gigantesques incendies",
        "summary": "Le Brésil vit la pire sécheresse jamais enregistrée sur son sol et les incendies font rage depuis juillet. Malgré de récentes mesures, le gouvernement fédéral semble dépassé et le président Lula paye le coût politique de cette «pandémie d’incendies».",
        "link": "https://www.mediapart.fr/journal/international/021024/bresil-lula-en-difficulte-face-aux-gigantesques-incendies"
    }
]