[
    {
        "title": "Troupes européennes en Ukraine: Londres et Paris peinent toujours à rassembler",
        "summary": "Une trentaine d’États se sont réunis à Paris, jeudi 27 mars, pour évoquer la forme future du soutien à Kyiv. La France et le Royaume-Uni ont redit leur détermination à envoyer des troupes sur place une fois la paix signée, mais les contours de cette «force» restent flous.",
        "link": "https://www.mediapart.fr/journal/international/270325/troupes-europeennes-en-ukraine-londres-et-paris-peinent-toujours-rassembler"
    },
    {
        "title": "Loi sur la simplification: «On prépare le terrain au trumpisme»",
        "summary": "Sous couvert de faciliter la vie des entreprises, le projet de loi de simplification discuté à l’Assemblée nationale prône la dérégulation et l’affaiblissement de la démocratie locale. Avec des conséquences écologiques et sociales certaines, dénoncent les députés de gauche.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270325/loi-sur-la-simplification-prepare-le-terrain-au-trumpisme"
    },
    {
        "title": "Procès Sarkozy-Kadhafi: le parquet requiert sept ans de prison ferme contre l’ancien président",
        "summary": "C’est une première dans l’histoire pénale et politique française: jamais une telle peine n’avait été requise pour un ancien président de la République, décrit par les procureurs comme le «commanditaire» d’un pacte de corruption avec la dictature libyenne.",
        "link": "https://www.mediapart.fr/journal/france/270325/proces-sarkozy-kadhafi-le-parquet-requiert-sept-ans-de-prison-ferme-pour-l-ancien-president"
    },
    {
        "title": "Procès Depardieu: 18 mois de prison avec sursis requis contre l’acteur",
        "summary": "Au terme de quatre jours de procès, le procureur a demandé jeudi au tribunal correctionnel de Paris de condamner Gérard Depardieu à 18 mois de prison avec sursis probatoire.",
        "link": "https://www.mediapart.fr/journal/france/270325/proces-depardieu-18-mois-de-prison-avec-sursis-requis-contre-l-acteur"
    },
    {
        "title": "Pékin se résout à soutenir la consommation des ménages",
        "summary": "Après avoir longtemps refusé une telle option, le gouvernement chinois semble désormais décidé à soutenir la consommation pour tenir ses objectifs de croissance. Mais cette volte-face est délicate et ne va pas sans difficultés.",
        "link": "https://www.mediapart.fr/journal/international/270325/pekin-se-resout-soutenir-la-consommation-des-menages"
    },
    {
        "title": "50 000 morts à Gaza: «Nous ne pouvons pas accepter un tel mépris de la vie humaine»",
        "summary": "Jolien Veldwijk, directrice Palestine de l’ONG Care, s’est rendue à Gaza en février. Alors que l’armée israélienne a repris ses raids le 18 mars, faisant plus de 830 morts, elle appelle à un nouveau cessez-le-feu et à une reprise de l’aide humanitaire.",
        "link": "https://www.mediapart.fr/journal/international/270325/50-000-morts-gaza-nous-ne-pouvons-pas-accepter-un-tel-mepris-de-la-vie-humaine"
    },
    {
        "title": "Procès Sarkozy-Kadhafi: à la télé, on n’y comprend toujours rien",
        "summary": "Jusqu’aux réquisitions de cette semaine, et en dehors de quelques brèves incursions, les chaînes ont déserté les audiences. Les journalistes interrogés assurent qu’il ne faut rien y voir d’autre que les mécanismes classiques de la télé.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/270325/proces-sarkozy-kadhafi-la-tele-n-y-comprend-toujours-rien"
    },
    {
        "title": "Dysfonctionnements à France Travail: le médiateur national interpelle les pouvoirs publics",
        "summary": "Dans son dernier rapport annuel, Jean-Louis Walter déplore que des alertes émises l’année dernière ne soient toujours pas réglées et en appelle au ministère du travail. Parmi les cas les plus épineux qu’il décrit, des trop-perçus réclamés aux chômeurs séniors et des difficultés liées au droit d’option.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270325/dysfonctionnements-france-travail-le-mediateur-national-interpelle-les-pouvoirs-publics"
    },
    {
        "title": "Pour Varsovie, la Pologne est «déjà une cible de la Russie»",
        "summary": "Un nouveau sommet de la «coalition des volontaires» se tient jeudi 27 mars à Paris. Au menu: les contours du soutien à l’Ukraine en cas d’accord de paix avec la Russie. Entretien avec Paweł Zalewski, secrétaire d’État à la défense dans le gouvernement polonais.",
        "link": "https://www.mediapart.fr/journal/international/270325/pour-varsovie-la-pologne-est-deja-une-cible-de-la-russie"
    },
    {
        "title": "L’écrivain Boualem Sansal est condamné à cinq ans de prison ferme en Algérie",
        "summary": "Le tribunal de Dar El-Beïda, dans les environs de la capitale algérienne, a condamné l’écrivain notamment pour «atteinte à l’unité nationale». Alors qu’il est à un âge avancé et souffre d’un cancer, son avocat français affirme n’avoir pas pu défendre son cas comme il se doit.",
        "link": "https://www.mediapart.fr/journal/international/270325/l-ecrivain-boualem-sansal-est-condamne-cinq-ans-de-prison-ferme-en-algerie"
    }
]