[
    {
        "title": "Affaire Théo: les trois policiers condamnés à des peines avec sursis",
        "summary": "La cour d’assises de Seine-Saint-Denis a estimé que Marc-Antoine C., Jérémie D. et Tony H. s’étaient rendus coupables de violences illégitimes, mais a écarté la qualification criminelle. Un verdict qui semble satisfaire les deux camps.",
        "link": "https://www.mediapart.fr/journal/france/190124/affaire-theo-les-trois-policiers-condamnes-des-peines-avec-sursis"
    },
    {
        "title": "La Chine affiche une croissance de façade",
        "summary": "La croissance chinoise a dépassé les objectifs de Pékin en 2023 à 5,2%. Mais outre les doutes sur ce chiffre, les défis structurels de la deuxième économie mondiale restent considérables et loin d’être réglés.",
        "link": "https://www.mediapart.fr/journal/international/190124/la-chine-affiche-une-croissance-de-facade"
    },
    {
        "title": "Sur Instagram et Facebook, les voix propalestiniennes censurées",
        "summary": "Une censure «systémique» des contenus propalestiniens est à l’œuvre sur les réseaux sociaux du groupe Meta, dénoncent Human Rights Watch et plusieurs ONG. Rima Hassan en a fait les frais cette semaine.",
        "link": "https://www.mediapart.fr/journal/international/190124/sur-instagram-et-facebook-les-voix-propalestiniennes-censurees"
    },
    {
        "title": "Gaza dans le miroir d’Al Jazeera",
        "summary": "Il y a la bataille des images que se livrent le Hamas et l’armée israélienne. Mais il existe aussi un abysse entre ce que voient le peuple israélien et le peuple palestinien à travers les médias. Premier volet de notre mini-série.",
        "link": "https://www.mediapart.fr/journal/international/190124/gaza-dans-le-miroir-d-al-jazeera"
    },
    {
        "title": "Via des dons défiscalisés, de l’argent public français finance l’armée israélienne",
        "summary": "Des associations françaises continuent de proposer de défiscaliser des dons destinés à soutenir des soldats israéliens, alors que le ministère de l’économie et des finances a précisé en novembre 2023 que c’était illégal.",
        "link": "https://www.mediapart.fr/journal/international/190124/des-dons-defiscalises-de-l-argent-public-francais-finance-l-armee-israelienne"
    },
    {
        "title": "En Algérie en 1957, «Jean-Marie Le Pen a torturé»",
        "summary": "Lors de la bataille d’Alger en 1957, le fondateur du Front national, aujourd’hui Rassemblement national, a torturé. Dans «À l’air libre», l’historien Fabrice Riceputi documente les preuves, en dialogue avec Malika Rahal, directrice de l’Institut d’histoire du temps présent.",
        "link": "https://www.mediapart.fr/journal/international/190124/en-algerie-en-1957-jean-marie-le-pen-torture"
    },
    {
        "title": "De jeunes chercheurs ébranlent les «mythes électoraux» de la gauche contemporaine",
        "summary": "Sur l’économie ou sur l’immigration, ces chercheurs européens démontrent que céder du terrain à la droite n’est pas une stratégie gagnante. Ils remettent en cause l’idée d’une gauche tiraillée entre combats sociaux et «sociétaux», et défendent la viabilité de coalitions progressistes.",
        "link": "https://www.mediapart.fr/journal/politique/190124/de-jeunes-chercheurs-ebranlent-les-mythes-electoraux-de-la-gauche-contemporaine"
    },
    {
        "title": "Jordan Bardella, le vernis jeunesse de l’extrême droite",
        "summary": "Président du Rassemblement national depuis ses 27 ans, Jordan Bardella met en avant son jeune âge à grand renfort de communication pour tenter de redorer l’image du parti d’extrême droite. Et séduire un électorat souvent abstentionniste.",
        "link": "https://www.mediapart.fr/journal/politique/190124/jordan-bardella-le-vernis-jeunesse-de-l-extreme-droite"
    },
    {
        "title": "«Abonnez-vous», notre émission Twitch avec Mickaël Correia",
        "summary": "Ce lundi 22 janvier 2024, Mickaël Correia, journaliste du pôle écologie, répondra à vos questions dans «Abonnez-vous».  Nous reviendrons sur le remaniement ministériel qui a enterré les urgences écologiques alors que l’année 2023 a été la plus chaude jamais enregistrée.",
        "link": "https://www.mediapart.fr/journal/ecologie/190124/abonnez-vous-notre-emission-twitch-avec-mickael-correia"
    },
    {
        "title": "L’avocat Jean-Georges Betto condamné pour harcèlement sexuel et moral",
        "summary": "Star de l’arbitrage, l’avocat, qui fut notamment celui de Bernard Tapie, a été condamné jeudi à dix mois de prison avec sursis pour harcèlement sexuel et moral sur des collaboratrices et stagiaires de son cabinet.",
        "link": "https://www.mediapart.fr/journal/france/190124/l-avocat-jean-georges-betto-condamne-pour-harcelement-sexuel-et-moral"
    }
]