[
    {
        "title": "Affaire de Bétharram: François Bayrou accablé par l’opposition de gauche",
        "summary": "Pour la deuxième journée consécutive, le premier ministre a été interpellé à l’Assemblée nationale sur ses silences face aux violences au sein de l’établissement catholique. François Bayrou a maintenu sa position, au milieu des appels à la démission.",
        "link": "https://www.mediapart.fr/journal/france/120225/affaire-de-betharram-francois-bayrou-accable-par-l-opposition-de-gauche"
    },
    {
        "title": "Le juge saisi des viols à Bétharram: «En 1998, j’ai confirmé à François Bayrou que les faits étaient patents et établis»",
        "summary": "Alors que le premier ministre persiste à dire qu’il ignorait les accusations de violences physiques et sexuelles qui pesaient à la fin des années 1990 sur Notre-Dame de Bétharram, un témoin central vient plomber sa défense. Le juge d’instruction de l’époque confirme à Mediapart avoir rencontré l’élu et lui avoir tout dit des viols mis au jour par son enquête.",
        "link": "https://www.mediapart.fr/journal/france/120225/le-juge-saisi-des-viols-betharram-en-1998-j-ai-confirme-francois-bayrou-que-les-faits-etaient-patents-et-e"
    },
    {
        "title": "Conseil constitutionnel: la fronde contre Richard Ferrand gagne du terrain au Parlement",
        "summary": "Ulcérés par l’idée d’envoyer un «intime» d’Emmanuel Macron à la tête de l’institution, certains parlementaires cherchent à lui barrer la route. L’offensive gagne les rangs de la droite sénatoriale et s’étend même chez les députés macronistes, où l’ancien président de l’Assemblée nationale n’a pas laissé que de bons souvenirs.",
        "link": "https://www.mediapart.fr/journal/politique/120225/conseil-constitutionnel-la-fronde-contre-richard-ferrand-gagne-du-terrain-au-parlement"
    },
    {
        "title": "Enfance: en l’absence de ministère, l’exécutif crée un haut-commissariat qui ne convainc pas",
        "summary": "Promise par Emmanuel Macron et effective depuis mardi, la création de cette nouvelle instance est censée apaiser les craintes de spécialistes des droits des enfants choqués par l’absence de ministre dédié dans le gouvernement Bayrou. C’est en partie raté.",
        "link": "https://www.mediapart.fr/journal/france/120225/enfance-en-l-absence-de-ministere-l-executif-cree-un-haut-commissariat-qui-ne-convainc-pas"
    },
    {
        "title": "L’audience pour l’extradition du militant antifasciste Gino renvoyée",
        "summary": "Menacé d’extradition vers la Hongrie, un activiste albanais devait être auditionné mercredi par la cour d’appel de Paris. L’audience a été renvoyée après le dépôt de nouveaux documents et faute de réponses de la part de la justice hongroise.",
        "link": "https://www.mediapart.fr/journal/france/120225/l-audience-pour-l-extradition-du-militant-antifasciste-gino-renvoyee"
    },
    {
        "title": "À Strasbourg, des montages antisémites révèlent la radicalisation de la section locale de l’UNI",
        "summary": "Des montages antisémites ont fuité de conversations privées de dirigeants de l’UNI Strasbourg. Une affaire révélatrice de la radicalisation de l’organisation étudiante. La direction nationale a annoncé suspendre la section strasbourgeoise, ainsi que son président.",
        "link": "https://www.mediapart.fr/journal/france/120225/strasbourg-des-montages-antisemites-revelent-la-radicalisation-de-la-section-locale-de-l-uni"
    },
    {
        "title": "Jeudi 13 février, 19 heures en direct. Trump et l’extrême droite: sortir de la sidération",
        "summary": "Destruction de l’État états-unien, purges, mesures climaticides, annonce d’un nettoyage ethnique à Gaza, alliance avec les milliardaires: l’avalanche Trump déferle et nous sidère, dans une Europe où l’extrême droite gagne du terrain. Que faire? Pourquoi les gauches paraissent-elles si désemparées?",
        "link": "https://www.mediapart.fr/journal/ecologie/120225/jeudi-13-fevrier-19-heures-en-direct-trump-et-l-extreme-droite-sortir-de-la-sideration"
    },
    {
        "title": "«J’espère que je finirai par être soulagée»: trois cyberharceleurs de la streameuse Ultia condamnés",
        "summary": "Les juges ont condamné trois des quatre hommes accusés d’avoir cyberharcelé Carla G. à des peines de prison. L’un d’eux écope de douze mois de prison, dont six mois ferme. «J’espère faire bouger les choses» avec le jugement, réagit Ultia.",
        "link": "https://www.mediapart.fr/journal/france/120225/j-espere-que-je-finirai-par-etre-soulagee-trois-cyberharceleurs-de-la-streameuse-ultia-condamnes"
    },
    {
        "title": "Stuart Russell, spécialiste de l’IA: «La sécurité ne sera assurée que si nous l’exigeons»",
        "summary": "L’informaticien spécialisé en intelligence artificielle Stuart Russell raconte à Mediapart comment il a alerté les équipes du sommet pour l’action sur l’IA de l’urgence de s’engager pour une régulation mondiale de l’intelligence artificielle. Son appel n’a pas été entendu.",
        "link": "https://www.mediapart.fr/journal/france/120225/stuart-russell-specialiste-de-l-ia-la-securite-ne-sera-assuree-que-si-nous-l-exigeons"
    },
    {
        "title": "En Autriche, l’extrême droite échoue aux portes de la chancellerie",
        "summary": "Le chef du parti d’extrême droite FPÖ a jeté l’éponge mardi, prenant acte du fait que les pourparlers avec les conservateurs de l’ÖVP «n’ont malheureusement pas abouti». Ces derniers dénoncent «la soif de pouvoir et l’intransigeance» du chef du FPÖ Herbert Kickl.",
        "link": "https://www.mediapart.fr/journal/international/120225/en-autriche-l-extreme-droite-echoue-aux-portes-de-la-chancellerie"
    },
    {
        "title": "Corruption: l’affaire du «roi des fourrières» éclabousse des personnalités politiques",
        "summary": "L’enquête visant un dirigeant d’entreprise et une dizaine de policiers a été étendue à des soupçons de trafic d’influence en lien avec le monde politique. L’épouse de l’ancien ministre Olivier Stirn a été mise en examen mercredi 12 février, selon les informations de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/130225/corruption-l-affaire-du-roi-des-fourrieres-eclabousse-des-personnalites-politiques"
    },
    {
        "title": "Justice des mineurs: le train de la surenchère lancé à l’Assemblée nationale",
        "summary": "Les députés ont entamé mercredi soir l’examen de la proposition de loi de Gabriel Attal qui vise à «restaurer l’autorité de la justice», soutenue par le RN. Gérald Darmanin, le garde des Sceaux, a alimenté une ambiance de concours Lépine. Les gauches espèrent encore éviter le pire.",
        "link": "https://www.mediapart.fr/journal/france/130225/justice-des-mineurs-le-train-de-la-surenchere-lance-l-assemblee-nationale"
    },
    {
        "title": "L’enquête sur un scandale financier en Inde mène jusqu’à un tournoi de tennis marseillais",
        "summary": "Il y a plus de dix ans, une société espagnole a investi dans l’organisation du tournoi de l’Open 13. Son propriétaire est en réalité un député indien, mis en cause dans un vaste scandale financier. L’affaire, tentaculaire, a conduit à l’emprisonnement de l’ex-ministre des finances indien.",
        "link": "https://www.mediapart.fr/journal/france/130225/l-enquete-sur-un-scandale-financier-en-inde-mene-jusqu-un-tournoi-de-tennis-marseillais"
    },
    {
        "title": "Loi agricole: le Sénat poursuit le grand recul environnemental",
        "summary": "Après une semaine de débats, le Sénat a terminé l’examen du projet de loi agricole mercredi 12 février dans la soirée. Avec la dépénalisation des atteintes à l’environnement, les amendements votés au cours des débats ont accentué les reculs contenus dans le texte initial.",
        "link": "https://www.mediapart.fr/journal/politique/130225/loi-agricole-le-senat-poursuit-le-grand-recul-environnemental"
    },
    {
        "title": "Ukraine: accélération subite des pourparlers pour un cessez-le-feu",
        "summary": "Donald Trump a convenu mercredi avec Vladimir Poutine de lancer des négociations «immédiates» sur l’Ukraine. Le président ukrainien a également eu le président américain au téléphone. «L’Ukraine et l’Europe doivent participer à toute négociation», avertissent les Européens.",
        "link": "https://www.mediapart.fr/journal/international/130225/ukraine-acceleration-subite-des-pourparlers-pour-un-cessez-le-feu"
    },
    {
        "title": "En force, le gouvernement Bayrou fait passer un budget de la Sécurité sociale à la dérive",
        "summary": "Au minimum 23 milliards d’euros: ce sera le déficit de la Sécurité sociale en 2025, le plus important après celui de 2020, année du covid. Si des concessions ont été faites sur les dépenses, les recettes nouvelles pour les financer sont très insuffisantes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130225/en-force-le-gouvernement-bayrou-fait-passer-un-budget-de-la-securite-sociale-la-derive"
    },
    {
        "title": "L’éducation face au vertige de l’intelligence artificielle",
        "summary": "Alors que ChatGPT est déjà un compagnon régulier des élèves, l’urgence semble être à former les enseignants à cette technologie, afin qu’ils puissent l’enseigner à leurs élèves. Et éviter au maximum les dangers d’une IA incontrôlée. Une formation obligatoire en classe de 4e et de seconde est annoncée.",
        "link": "https://www.mediapart.fr/journal/france/130225/l-education-face-au-vertige-de-l-intelligence-artificielle"
    },
    {
        "title": "L’enquête sur un scandale financier en Inde mène jusqu’à un tournoi de tennis marseillais",
        "summary": "Il y a plus de dix ans, une société espagnole a investi dans l’organisation du tournoi de l’Open 13. Son propriétaire est en réalité un député indien, mis en cause dans un vaste scandale financier. L’affaire, tentaculaire, a conduit à l’emprisonnement de l’ex-ministre des finances indien.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130225/l-enquete-sur-un-scandale-financier-en-inde-mene-jusqu-un-tournoi-de-tennis-marseillais"
    },
    {
        "title": "Affaire Lagardère: le président du PSG, Nasser al-Khelaïfi, mis en examen pour complicité d’abus de pouvoir",
        "summary": "Le président du club de football parisien est mis en examen pour complicité d’achat de vote et d’atteinte à la liberté du vote, ainsi que pour complicité d’abus de pouvoirs.",
        "link": "https://www.mediapart.fr/journal/france/130225/affaire-lagardere-le-president-du-psg-nasser-al-khelaifi-mis-en-examen-pour-complicite-d-abus-de-pouvoir"
    },
    {
        "title": "Contre le trumpisme et ses avatars, passer à l’offensive",
        "summary": "Le combat contre l’extrême droite en voie de trumpisation ne peut pas s’enfermer dans une simple logique défensive. Comme il y a 80 ans, la résistance au nouvel autoritarisme doit réfléchir aux causes du désastre pour proposer les conditions d’une société démocratique renouvelée.",
        "link": "https://www.mediapart.fr/journal/international/130225/contre-le-trumpisme-et-ses-avatars-passer-l-offensive"
    },
    {
        "title": "Autriche: l’extrême droite s’accroche à sa ligne radicale, la coalition avec la droite échoue",
        "summary": "Campé sur une ligne dure dont il n’a pas voulu dévier, le FPÖ n’est pas parvenu à s’accorder avec les conservateurs de l’ÖVP. Plus de quatre mois après les élections législatives, l’Autriche cherche toujours son nouveau gouvernement.",
        "link": "https://www.mediapart.fr/journal/international/130225/autriche-l-extreme-droite-s-accroche-sa-ligne-radicale-la-coalition-avec-la-droite-echoue"
    },
    {
        "title": "Climatoscepticisme: le porte-parole d’Action écologie perd son poste à l’université Gustave-Eiffel",
        "summary": "L’organisateur du colloque climatosceptique à l’Institut de France, dont nous révélions les liens avec l’extrême droite, a été démis de ses fonctions mardi 11 février.",
        "link": "https://www.mediapart.fr/journal/ecologie/130225/climatoscepticisme-le-porte-parole-d-action-ecologie-perd-son-poste-l-universite-gustave-eiffel"
    },
    {
        "title": "À Noirmoutier, la justice reproche à l’élu numéro 1 de l’île son imposante «cabane» à huîtres en zone inondable",
        "summary": "Le président de la communauté de communes de l’île vendéenne comparaîtra en avril prochain devant la justice pour avoir ouvert avec sa famille un lieu de réception pouvant accueillir jusqu’à 300 personnes dans une zone à fort risque d’inondation.",
        "link": "https://www.mediapart.fr/journal/france/130225/noirmoutier-la-justice-reproche-l-elu-numero-1-de-l-ile-son-imposante-cabane-huitres-en-zone-inondable"
    },
    {
        "title": "Bernard-Henri Lévy et Arte: le parquet de Paris ouvre une enquête pour prise illégale d’intérêts",
        "summary": "Selon nos informations, le philosophe médiatique est mis en cause pour avoir bénéficié du soutien financier d’Arte France afin de financer ses documentaires, pour un montant cumulé de 750 000 euros, alors même qu’il est le président de son conseil de surveillance.",
        "link": "https://www.mediapart.fr/journal/france/130225/bernard-henri-levy-et-arte-le-parquet-de-paris-ouvre-une-enquete-pour-prise-illegale-d-interets"
    },
    {
        "title": "Les Belges manifestent une colère froide contre la «casse sociale» qui s’annonce",
        "summary": "Des dizaines de milliers de Belges ont défilé jeudi à Bruxelles contre les mesures défendues par leur nouveau gouvernement, visant les droits des femmes, des précaires et des migrants en particulier. Les syndicats promettent une longue «résistance».",
        "link": "https://www.mediapart.fr/journal/international/130225/les-belges-manifestent-une-colere-froide-contre-la-casse-sociale-qui-s-annonce"
    },
    {
        "title": "Donald Trump prépare une «paix» sur le dos de l’Ukraine",
        "summary": "En l’espace de quelques heures, Donald Trump a dissipé les derniers doutes sur sa position vis-à-vis de la guerre en Ukraine: il compte y mettre fin en accédant aux demandes de Moscou. Il donne raison, ce faisant, à l’agression lancée voilà trois ans par la Russie contre sa voisine.",
        "link": "https://www.mediapart.fr/journal/international/130225/donald-trump-prepare-une-paix-sur-le-dos-de-l-ukraine"
    }
]