[
    {
        "title": "Visualisez en direct les résultats des élections aux États-Unis",
        "summary": "Qui de la démocrate Kamala Harris ou du républicain Donald Trump sera élu président des États-Unis? Les résultats en temps réel, État par État. Et aussi les résultats des élections au Sénat et à la Chambre des représentants.",
        "link": "https://www.mediapart.fr/journal/international/061124/visualisez-en-direct-les-resultats-des-elections-aux-etats-unis"
    },
    {
        "title": "Intempéries en Espagne: «Comme toujours, ce sont les plus modestes qui paient le prix fort»",
        "summary": "Dans la région de Valence, les inondations meurtrières ont touché les villes de banlieue modeste. Les habitants ont perdu maison, voitures, travail… Une semaine après la catastrophe climatique, élus, résidents et militants craignent une crise sociale d’ampleur.",
        "link": "https://www.mediapart.fr/journal/international/051124/intemperies-en-espagne-comme-toujours-ce-sont-les-plus-modestes-qui-paient-le-prix-fort"
    },
    {
        "title": "Comment Israël cherche à vider le nord de la bande de Gaza de sa population",
        "summary": "Depuis un mois, la zone est soumise à une offensive d’une violence extrême. Les dirigeants israéliens affirment vouloir venir à bout du Hamas mais semblent bien décidés à chasser les derniers habitants, ou à les tuer.",
        "link": "https://www.mediapart.fr/journal/international/051124/comment-israel-cherche-vider-le-nord-de-la-bande-de-gaza-de-sa-population"
    },
    {
        "title": "En Pennsylvanie, avec la poignée d’électeurs ayant le sort du monde entre leurs mains",
        "summary": "La Pennsylvanie est la fois un modèle réduit, un symbole et un pivot des États-Unis. L’endroit où fut fondée la démocratie américaine pourrait bien être le même qui la verrait s’éteindre ce 5 novembre. Rencontre avec celles et ceux qui en décideront.",
        "link": "https://www.mediapart.fr/journal/international/051124/en-pennsylvanie-avec-la-poignee-d-electeurs-ayant-le-sort-du-monde-entre-leurs-mains"
    },
    {
        "title": "Michelin, Auchan: 3 654 emplois condamnés en une journée",
        "summary": "Le leader mondial des pneumatiques et le groupe de grande distribution ont annoncé mardi 5 novembre des plans sociaux massifs, accompagnés de fermetures d’usines pour l’un, d’hypermarchés pour l’autre. Deux emblèmes du capitalisme familial français aujourd’hui en difficulté.",
        "link": "https://www.mediapart.fr/journal/france/051124/michelin-auchan-3-654-emplois-condamnes-en-une-journee"
    },
    {
        "title": "Avec «Au boulot!», Ruffin et Perret mènent la lutte des classes sur le front des représentations",
        "summary": "Dans son nouveau film, le duo déconstruit le discours dominant qui stigmatise les travailleurs précaires en les mettant en majesté face à une chroniqueuse de CNews déconnectée. Des universitaires spécialistes des classes populaires louent «un effet de mise à jour salutaire».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/051124/avec-au-boulot-ruffin-et-perret-menent-la-lutte-des-classes-sur-le-front-des-representations"
    },
    {
        "title": "Présidentielle aux États-Unis: la nuit électorale en direct",
        "summary": "Vivez en direct l’élection du prochain président ou de la prochaine présidente des États-Unis avec nos correspondants sur le terrain en Floride, à New York, en Pennsylvanie et en Caroline du Nord. Le scrutin sensé départager Kamala Harris de Donald Trump est annoncé comme l’un des plus serrés de l’histoire du pays.",
        "link": "https://www.mediapart.fr/journal/international/051124/presidentielle-aux-etats-unis-la-nuit-electorale-en-direct"
    },
    {
        "title": "Mercredi, 19 heures en direct: Harris ou Trump? Le verdict d’une élection historique",
        "summary": "Kamala Harris, démocrate centriste et première femme racisée à la Maison-Blanche? Ou de nouveau quatre ans de Trump, qui annonce une présidence fascisante? Mercredi à 19 heures et en direct, retour sur l’élection présidentielle avec l’historienne Sylvie Laurent et les journalistes de Mediapart aux États-Unis.",
        "link": "https://www.mediapart.fr/journal/international/051124/mercredi-19h-en-direct-harris-ou-trump-le-verdict-dune-election-decisive-pour-les-etats-unis-et-le"
    },
    {
        "title": "«L’Affaire Nevenka», un combat pionnier contre les violences sexuelles",
        "summary": "Dans un film sobre, en salles mercredi 6 novembre, Icíar Bollaín revient sur l’histoire de Nevenka Fernández, référence du mouvement féministe en Espagne. Cette conseillère municipale avait osé, en 2001, porter plainte pour harcèlement sexuel contre le maire de sa ville.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/051124/l-affaire-nevenka-un-combat-pionnier-contre-les-violences-sexuelles"
    },
    {
        "title": "Après une plainte pour viol, une danseuse sur glace face à l’inaction des instances",
        "summary": "En décembre 2023, l’athlète française Solène Mazingue dénonce un viol dont elle aurait été victime de la part d’un athlète américain. Ni ses entraîneurs ni les fédérations concernées n’ont réagi. Incapable de remonter sur des patins, elle a déposé plainte en avril.",
        "link": "https://www.mediapart.fr/journal/france/051124/apres-une-plainte-pour-viol-une-danseuse-sur-glace-face-l-inaction-des-instances"
    }
]