[
    {
        "title": "Un recours contre les interdictions systématiques des manifestations propalestiniennes à Nice",
        "summary": "Depuis cinq semaines, le tribunal administratif annule systématiquement les arrêtés interdisant les rassemblements pris par le préfet Hugues Moutouh, qui s’obstine à faire fi de ces décisions. Le Conseil d’État vient d’être saisi d’un référé.",
        "link": "https://www.mediapart.fr/journal/france/281123/un-recours-contre-les-interdictions-systematiques-des-manifestations-propalestiniennes-nice"
    },
    {
        "title": "Procès Dussopt: la Saur fait bloc autour du ministre",
        "summary": "Poursuivi aux côtés du ministre Olivier Dussopt, l’ancien directeur général de la Saur, groupe de gestion de l’eau, a nié toute dimension commerciale dans ses interactions avec lui. À l’en croire, il n’a fait que donner quelques «informations» désintéressées à un jeune maire débutant.",
        "link": "https://www.mediapart.fr/journal/france/281123/proces-dussopt-la-saur-fait-bloc-autour-du-ministre"
    },
    {
        "title": "Darmanin et l’extrême droite: une action inefficace, un double discours dangereux",
        "summary": "Alors que des groupes d’extrême droite multiplient les actions, le ministre de l’intérieur a proposé la dissolution de trois d’entre eux. Une annonce symbolique et une fermeté affichée qui tranchent avec ses silences passés et les discours qu’il tient pour défendre son projet de loi immigration.",
        "link": "https://www.mediapart.fr/journal/france/281123/darmanin-et-l-extreme-droite-une-action-inefficace-un-double-discours-dangereux"
    },
    {
        "title": "Avis de gros temps sur l’industrie éolienne",
        "summary": "Il n’y a jamais eu autant de projets de champs éoliens dans le monde. Pourtant, la plupart des industriels rencontrent de nombreuses difficultés et perdent de l’argent. Les fabricants européens vont-ils connaître le même sort que ceux du solaire face à la Chine?",
        "link": "https://www.mediapart.fr/journal/ecologie/281123/avis-de-gros-temps-sur-l-industrie-eolienne"
    },
    {
        "title": "Comment l’Oriflamme, un groupuscule néonazi violent, s’enracine à Rennes",
        "summary": "La section rennaise de l’Action française s’est émancipée du mouvement royaliste pour se rapprocher de l’ultradroite néonazie et participer aux récentes exactions commises en Bretagne. Les services de renseignement étaient aux premières loges.",
        "link": "https://www.mediapart.fr/journal/france/281123/comment-l-oriflamme-un-groupuscule-neonazi-violent-s-enracine-rennes"
    },
    {
        "title": "Quatre ex-salariées syndiquées de People & Baby ont bien été discriminées",
        "summary": "Quatre anciennes salariées d’une crèche People & Baby, licenciées après une grève, viennent d’obtenir gain de cause devant la Cour de cassation, qui les reconnaît victimes de discrimination syndicale. Une réhabilitation pour ces femmes, accusées à tort de manquements à la sécurité des enfants.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/281123/quatre-ex-salariees-syndiquees-de-people-baby-ont-bien-ete-discriminees"
    },
    {
        "title": "À Tel-Aviv, la communauté LGBT soutient l’armée israélienne",
        "summary": "Meurtris par les attaques du 7 octobre, les militants LGBT affirment leur soutien aux opérations militaires contre le Hamas. Tandis que des personnes LGBT palestiniennes tentent encore de contrer le «pinkwashing» mené par l’État hébreu.",
        "link": "https://www.mediapart.fr/journal/international/281123/tel-aviv-la-communaute-lgbt-soutient-l-armee-israelienne"
    },
    {
        "title": "Les expulsions ont des conséquences délétères sur la vie des enfants",
        "summary": "L’Observatoire des expulsions des lieux de vie informels dénonce, dans son rapport annuel, des opérations qui compromettent la scolarité des enfants et le suivi médical des femmes enceintes, à cause de l’errance forcée qu’elles provoquent.",
        "link": "https://www.mediapart.fr/journal/france/281123/les-expulsions-ont-des-consequences-deleteres-sur-la-vie-des-enfants"
    },
    {
        "title": "Nouvelle affaire de Kompromat à l’ambassade de France à Moscou",
        "summary": "Un agent diplomatique a été discrètement rapatrié au printemps 2023. Les Russes menaçaient de faire exploser sa vie privée s’il n’acceptait pas d’être un sous-marin pour leur compte.",
        "link": "https://www.mediapart.fr/journal/france/281123/nouvelle-affaire-de-kompromat-l-ambassade-de-france-moscou"
    },
    {
        "title": "À Fréjus, «plus de résignation que de colère» après les révélations sur David Rachline",
        "summary": "Mis en cause dans le livre «Les Rapaces» pour la gestion de sa ville, le maire Rassemblement national, proche de Jordan Bardella, continue comme si de rien n’était, à l’exemple de lundi soir au conseil municipal. Entre bétonisation et fermeture de centres sociaux.",
        "link": "https://www.mediapart.fr/journal/politique/281123/frejus-plus-de-resignation-que-de-colere-apres-les-revelations-sur-david-rachline"
    },
    {
        "title": "Depuis Avignon, le «plaisir gâché» de Rebecca Chaillon et ses comédiennes",
        "summary": "Victimes de violences puis d’une offensive raciste de l’extrême droite, Rebecca Chaillon et deux comédiennes de la pièce «Carte noire nommée désir» prennent la parole après des mois de silence. Une plainte contre X pour «cyberharcèlement et apologie de crimes contre l’humanité» est déposée.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/291123/depuis-avignon-le-plaisir-gache-de-rebecca-chaillon-et-ses-comediennes"
    },
    {
        "title": "Darmanin et l’extrême droite: une action inefficace, un double discours dangereux",
        "summary": "Alors que des groupes d’extrême droite multiplient les actions, le ministre de l’intérieur a proposé la dissolution de trois d’entre eux. Une annonce symbolique et une fermeté affichée qui tranchent avec ses silences passés et les discours qu’il tient pour défendre son projet de loi immigration.",
        "link": "https://www.mediapart.fr/journal/politique/281123/darmanin-et-l-extreme-droite-une-action-inefficace-un-double-discours-dangereux"
    },
    {
        "title": "Avis de gros temps sur l’industrie éolienne",
        "summary": "Il n’y a jamais eu autant de projets de champs éoliens dans le monde. Pourtant, la plupart des industriels rencontrent de nombreuses difficultés et perdent de l’argent. Les fabricants européens vont-ils connaître le même sort que ceux du solaire face à la Chine?",
        "link": "https://www.mediapart.fr/journal/economie-et-social/281123/avis-de-gros-temps-sur-l-industrie-eolienne"
    },
    {
        "title": "Le fil du jour. Guerre Israël-Hamas: les médiateurs tentent de prolonger la trêve censée prendre fin jeudi",
        "summary": "La trêve entre Israël et le Hamas est entrée mercredi dans son sixième jour avec un nouvel échange attendu d’otages israéliens contre des prisonniers palestiniens, au moment où les médiateurs internationaux multiplient les efforts pour obtenir un cessez-le-feu durable.",
        "link": "https://www.mediapart.fr/journal/international/291123/le-fil-du-jour-guerre-israel-hamas-les-mediateurs-tentent-de-prolonger-la-treve-censee-prendre-fin"
    },
    {
        "title": "Au procès de Sainte-Soline: «Les paysans ici vous détestent et ils aiment leurs gendarmes»",
        "summary": "Le procureur a requis mardi six à douze mois de prison avec sursis, des interdictions de séjour et des amendes contre les neuf personnes accusées d’avoir organisé deux manifestations interdites contre la mégabassine de Sainte-Soline ainsi que d’autres actions.",
        "link": "https://www.mediapart.fr/journal/ecologie/291123/au-proces-de-sainte-soline-les-paysans-ici-vous-detestent-et-ils-aiment-leurs-gendarmes"
    },
    {
        "title": "En Jordanie, «le modèle occidental s’est effondré»",
        "summary": "Le soutien «inconditionnel» des États-Unis, de la France ou encore de l’Union européenne à Israël a désarçonné avocats, députés, féministes, professeurs, journalistes, défenseurs des droits humains jordaniens, qui questionnent leurs valeurs dites «universelles».",
        "link": "https://www.mediapart.fr/journal/international/291123/en-jordanie-le-modele-occidental-s-est-effondre"
    },
    {
        "title": "Le fil du jour. Guerre au Proche-Orient: l’armée israélienne tue deux enfants de 8 et 15 ans à Jénine",
        "summary": "Alors que la trêve entre l’État hébreu et le Hamas est entrée mercredi dans son sixième jour, les médiateurs internationaux multiplient les efforts pour obtenir un cessez-le-feu durable. Pendant ce temps, l’armée israélienne poursuit ses opérations en Cisjordanie.",
        "link": "https://www.mediapart.fr/journal/international/291123/le-fil-du-jour-guerre-au-proche-orient-l-armee-israelienne-tue-deux-enfants-de-8-et-15-ans-jenine"
    },
    {
        "title": "Dupond-Moretti, Dussopt, Cahuzac: une semaine noire en France",
        "summary": "Le ministre de la justice relaxé par un tribunal d’exception composé majoritairement de politiques; le ministre du travail en procès tout en restant en fonctions; l’ex-ministre du budget fraudeur fiscal qui veut revenir en politique: le mouvement de délitement du rapport que la démocratie française entretient avec l’éthique publique s’accélère.",
        "link": "https://www.mediapart.fr/journal/france/291123/dupond-moretti-dussopt-cahuzac-une-semaine-noire-en-france"
    },
    {
        "title": "Éric Dupond-Moretti a fauté... mais il doit être relaxé, dit la CJR",
        "summary": "Le garde des Sceaux a matériellement commis le délit de prise illégale d’intérêts, mais en l’absence d’élément intentionnel, l’infraction n’est pas constituée, a décidé la Cour de justice de la République. Côté majorité, certains considèrent que cette décision marque la reprise en main du politique sur le «pouvoir des juges».",
        "link": "https://www.mediapart.fr/journal/france/291123/eric-dupond-moretti-faute-mais-il-doit-etre-relaxe-dit-la-cjr"
    },
    {
        "title": "Comment faire face à la pauvreté? Le débat entre Ian Brossat et Nadia Hai",
        "summary": "La pauvreté n’a jamais été aussi prégnante en France. Mais le sujet peine à émerger dans le débat public. Pour en parler, Mediapart a réuni Ian Brossat, sénateur et élu communiste à la mairie de Paris et Nadia Hai, ancienne ministre de la ville et actuelle députée Renaissance.",
        "link": "https://www.mediapart.fr/journal/france/291123/comment-faire-face-la-pauvrete-le-debat-entre-ian-brossat-et-nadia-hai"
    },
    {
        "title": "«Tu peux mourir à tout moment»: deux rescapés racontent l’enfer et la fuite de Gaza",
        "summary": "Sonia et Jehad, Franco-Palestiniens tous les deux, ne se sont jamais rencontrés. Évacués de la bande de Gaza début novembre avec leur famille, ils témoignent auprès de Mediapart de leur quotidien sous les bombes, de leur expédition jusqu’à Rafah, et de la perte de leur ancienne vie.",
        "link": "https://www.mediapart.fr/journal/international/291123/tu-peux-mourir-tout-moment-deux-rescapes-racontent-l-enfer-et-la-fuite-de-gaza"
    },
    {
        "title": "Reconnaissance faciale: le logiciel de BriefCam devant le Conseil d’État",
        "summary": "La juridiction administrative suprême examinait mercredi un recours contre l’utilisation du logiciel de vidéosurveillance algorithmique par la ville de Moirans dans l’Isère. Celui-ci risque d’être rejeté pour une question de procédure.",
        "link": "https://www.mediapart.fr/journal/france/291123/reconnaissance-faciale-le-logiciel-de-briefcam-devant-le-conseil-d-etat"
    },
    {
        "title": "Le fil du jour. Guerre au Proche-Orient: le Hamas prêt à prolonger la trêve avec Israël",
        "summary": "Le Hamas s’est dit prêt mercredi à prolonger de quatre jours la trêve à Gaza et à libérer de nouveaux otages, pendant que les médiateurs internationaux multiplient les efforts pour obtenir un arrêt durable de la guerre entre le mouvement palestinien et Israël.",
        "link": "https://www.mediapart.fr/journal/international/291123/le-fil-du-jour-guerre-au-proche-orient-le-hamas-pret-prolonger-la-treve-avec-israel"
    }
]