[
    {
        "title": "En Belgique, l’ombre des supermarchés Delhaize plane sur la campagne",
        "summary": "Il y a un an, le mouvement social de grande ampleur des employés des supermarchés Delhaize a marqué les esprits. Le gouvernement a été jugé peu courageux. Les socialistes ont déçu. Dans la campagne électorale en cours, deux syndicalistes ont rejoint les marxistes du PTB.",
        "link": "https://www.mediapart.fr/journal/international/220524/en-belgique-l-ombre-des-supermarches-delhaize-plane-sur-la-campagne"
    },
    {
        "title": "En Belgique, l’extrême droite flamande espère venir à bout du «cordon sanitaire»",
        "summary": "En Flandre belge, le Vlaams Belang, allié du Rassemblement national, greffe à son discours «antiwoke» des mesures économiques en apparence plus sociales qu’auparavant. Plusieurs scandales d’ingérence étrangère l’ont éclaboussé ces derniers mois, à l’approche du scrutin belge du 9 juin.",
        "link": "https://www.mediapart.fr/journal/international/220524/en-belgique-l-extreme-droite-flamande-espere-venir-bout-du-cordon-sanitaire"
    },
    {
        "title": "L’Europe au piège de la guerre 2.0 entre les États-Unis et la Chine",
        "summary": "En multipliant par quatre les tarifs douaniers sur les véhicules électriques importés de Chine, Washington fait monter d’un cran la guerre commerciale avec Pékin. L’Europe se retrouve aux premières loges de cet affrontement et risque de devenir un simple terrain de bataille entre les deux puissances.",
        "link": "https://www.mediapart.fr/journal/international/220524/l-europe-au-piege-de-la-guerre-20-entre-les-etats-unis-et-la-chine"
    },
    {
        "title": "Les services publics sacrifiés sur l’autel de l’aide au capital",
        "summary": "Si les finances de l’État et les services publics se dégradent de conserve, c’est d’abord en raison d’une politique de l’offre coûteuse et inefficace. Une nouvelle étude vient renforcer ce constat.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220524/les-services-publics-sacrifies-sur-l-autel-de-l-aide-au-capital"
    },
    {
        "title": "Gaza: «La passivité de la Cour pénale internationale n’était plus tenable»",
        "summary": "La CPI ne peut plus paraître «comme une institution partiale ou partielle, qui ne s’intéresserait qu’aux situations ne heurtant pas directement les intérêts des Occidentaux», estime Julian Fernandez, professeur de droit. Mais le chemin est encore long jusqu’à d’éventuels procès.",
        "link": "https://www.mediapart.fr/journal/international/220524/gaza-la-passivite-de-la-cour-penale-internationale-n-etait-plus-tenable"
    },
    {
        "title": "Palestine: le soutien de la France à la CPI creuse les fractures dans le camp macroniste",
        "summary": "La position du Quai d’Orsay, qui s’est dit favorable à ce que la Cour pénale internationale requiert des mandats d’arrêt contre Benyamin Nétanyahou et son ministre de la défense, embarrasse la majorité présidentielle, déjà divisée sur le conflit israélo-palestinien depuis le 7 octobre.",
        "link": "https://www.mediapart.fr/journal/politique/220524/palestine-le-soutien-de-la-france-la-cpi-creuse-les-fractures-dans-le-camp-macroniste"
    },
    {
        "title": "Les mères isolées ne veulent plus seulement «survivre»",
        "summary": "Le 17 mai, le député socialiste Philippe Brun, à l’initiative d’une proposition de loi transpartisane destinée à donner un statut aux parents isolés, a rencontré ces familles lors d’un «goûter des parents solo» à Pont-de-l’Arche dans l’Eure. Les mères présentes réclament que les politiques agissent dans tous les domaines de leur vie.",
        "link": "https://www.mediapart.fr/journal/france/220524/les-meres-isolees-ne-veulent-plus-seulement-survivre"
    },
    {
        "title": "Européennes: à gauche, quatre programmes pour deux philosophies",
        "summary": "Après des candidatures uniques aux législatives, était-il pertinent de présenter au moins quatre listes de gauche? Les programmes révèlent des approches distinctes de l’intégration européenne, mais laissent penser que des regroupements étaient possibles.",
        "link": "https://www.mediapart.fr/journal/politique/220524/europeennes-gauche-quatre-programmes-pour-deux-philosophies"
    },
    {
        "title": "Les pays de l’Union européenne se disputent les médecins étrangers",
        "summary": "Pour faire face à une pénurie généralisée de médecins en Europe, les pays membres sont en concurrence pour recruter les personnes diplômées à l’étranger. Quand l’Allemagne facilite leur intégration, la France les maintient dans la précarité.",
        "link": "https://www.mediapart.fr/journal/international/220524/les-pays-de-l-union-europeenne-se-disputent-les-medecins-etrangers"
    },
    {
        "title": "Pascal Bruckner contre Rokhaya Diallo: «Quand on débat, il faut s’attendre à être piétiné»",
        "summary": "L’essayiste était jugé mardi pour diffamation après avoir accusé la journaliste Rokhaya Diallo en 2020 d’avoir «entraîné la mort des douze de Charlie Hebdo» et d’avoir «armé le bras des terroristes». La décision sera rendue le 25 juin.",
        "link": "https://www.mediapart.fr/journal/france/220524/pascal-bruckner-contre-rokhaya-diallo-quand-debat-il-faut-s-attendre-etre-pietine"
    },
    {
        "title": "Belgique: l’extrême droite flamande espère venir à bout du «cordon sanitaire»",
        "summary": "En Flandre belge, le Vlaams Belang, allié du Rassemblement national, greffe à son discours «antiwoke» des mesures économiques en apparence plus sociales qu’auparavant. Plusieurs scandales d’ingérence étrangère l’ont éclaboussé ces derniers mois, à l’approche du scrutin belge du 9 juin.",
        "link": "https://www.mediapart.fr/journal/international/220524/belgique-l-extreme-droite-flamande-espere-venir-bout-du-cordon-sanitaire"
    }
]