[
    {
        "title": "«Attiré» par Soral, journaliste chez Russia Today: une enquête de Mediapart provoque la démission de la plume du gouvernement",
        "summary": "Avant même d’avoir été publiée, une enquête de Mediapart sur le CV caché du conseiller «discours et opinion» de la porte-parole du gouvernement a provoqué sa démission. Alexis Bétemps fut, il y a quelques années encore, le relais de l’extrême droite sur les réseaux sociaux. Il dit avoir évolué, tout en refusant l’étiquette de «repenti».",
        "link": "https://www.mediapart.fr/journal/france/020424/attire-par-soral-journaliste-chez-russia-today-une-enquete-de-mediapart-provoque-la-demission-de-la-plume"
    },
    {
        "title": "Contre l’Iran, la frappe israélienne de tous les dangers",
        "summary": "Les missiles israéliens tirés contre le consulat iranien à Damas, qui ont tué au moins 13 personnes dont deux hauts responsables militaires, mettent à mal le concept de «patience stratégique» développé par le régime. Mais Téhéran ne semble pas vouloir entrer en guerre directe avec Tel-Aviv.",
        "link": "https://www.mediapart.fr/journal/international/020424/contre-l-iran-la-frappe-israelienne-de-tous-les-dangers"
    },
    {
        "title": "Arié Alimi: «Le sionisme n’est pas le cœur du judaïsme»",
        "summary": "Comment être juif et de gauche après le 7 octobre 2023? Comment se sentir concerné par le sort d’Israël tout en étant solidaire de la cause palestinienne? Réponses avec l’avocat Arié Alimi, qui plaide contre l’indifférence.",
        "link": "https://www.mediapart.fr/journal/international/020424/arie-alimi-le-sionisme-n-est-pas-le-coeur-du-judaisme"
    },
    {
        "title": "Dérives de l’école privée: un rapport parlementaire met la pression sur Belloubet",
        "summary": "Financement opaque, dérives, manque de mixité sociale: le rapport parlementaire confirme le manque de contrôle et de régulation de l’enseignement privé sous contrat. Il propose des pistes pour sortir du statu quo.",
        "link": "https://www.mediapart.fr/journal/france/020424/derives-de-l-ecole-privee-un-rapport-parlementaire-met-la-pression-sur-belloubet"
    },
    {
        "title": "Visé par une plainte et une enquête interne, Julien Bayou démissionne des Écologistes",
        "summary": "Le député écologiste, visé par une plainte pour violences psychologiques sur son ex-compagne, a annoncé qu’il quittait son parti. Depuis 2022, des militantes l’accusent sans que la cellule d’écoute interne n’ait pu conclure son enquête.",
        "link": "https://www.mediapart.fr/journal/politique/020424/vise-par-une-plainte-et-une-enquete-interne-julien-bayou-demissionne-des-ecologistes"
    },
    {
        "title": "Togo: l’opposition dénonce un «coup d’État constitutionnel»",
        "summary": "Un projet de Constitution a été adopté le 26 mars par les députés sans même avoir été entièrement rendu public. L’opposition et la société civile soupçonnent le président Faure Gnassingbé, au pouvoir depuis 2005, de vouloir s’y maintenir indéfiniment.",
        "link": "https://www.mediapart.fr/journal/international/020424/togo-l-opposition-denonce-un-coup-d-etat-constitutionnel"
    },
    {
        "title": "Gabriel Souleyka, auteur: «Redonner de l’humanité à la figure de l’esclave»",
        "summary": "Pour «Rends la joie», la poétesse Kiyémis reçoit l’auteur et réalisateur Gabriel Souleyka, qui narre la vie de Solitude, combattante méconnue de la lutte anti-esclavagiste en Guadeloupe (1772-1802).",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020424/gabriel-souleyka-auteur-redonner-de-l-humanite-la-figure-de-l-esclave"
    },
    {
        "title": "Les Russes en exil réveillent Belgrade",
        "summary": "Depuis le début de l’invasion de l’Ukraine, en février 2022, plus de 340 000 citoyens russes sont entrés en Serbie. Beaucoup entendent bien y rester et y refaire leur vie, stimulant l’économie et la société du pays.",
        "link": "https://www.mediapart.fr/journal/international/020424/les-russes-en-exil-reveillent-belgrade"
    },
    {
        "title": "CMA CGM: le salaire de la peur",
        "summary": "Troisième volet de l’enquête, présentée sur scène, sur la compagnie maritime détenue par la famille Saadé. Les bonnes rémunérations semblent être la principale motivation des salariés pour rester en poste.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/020424/cma-cgm-le-salaire-de-la-peur"
    },
    {
        "title": "«Abonnez-vous», notre émission Twitch: être journaliste reportrice d’images, avec Bérénice Gabriel",
        "summary": "Bérénice Gabriel, journaliste reportrice d’images, était l’invitée de l’émission «Abonnez-vous» sur la chaîne Twitch de Mediapart, mardi 2 avril.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020424/abonnez-vous-notre-emission-twitch-etre-journaliste-reportrice-d-images-avec-berenice-gabriel"
    },
    {
        "title": "Loi agricole: la simplification promise arrive sur la table du conseil des ministres",
        "summary": "Le projet de loi agricole est présenté mercredi matin en conseil des ministres. Censé au départ aider à l’installation d’une nouvelle génération en agriculture, le texte facilite surtout la construction de projets productivistes, comme les mégabassines.",
        "link": "https://www.mediapart.fr/journal/politique/030424/loi-agricole-la-simplification-promise-arrive-sur-la-table-du-conseil-des-ministres"
    },
    {
        "title": "Les services de l’État redoutent de nouvelles «vagues de suicides» chez les agriculteurs",
        "summary": "Alors que les améliorations concrètes pour le monde agricole se font attendre, une note gouvernementale envoyée à l’ensemble des préfectures de France fait état d’un risque «élevé» de suicides dans le secteur.",
        "link": "https://www.mediapart.fr/journal/politique/030424/les-services-de-l-etat-redoutent-de-nouvelles-vagues-de-suicides-chez-les-agriculteurs"
    },
    {
        "title": "Des polluants éternels partout: les chiffres qui accusent",
        "summary": "À la veille d’une proposition de loi visant à interdire ces substances chimiques toxiques, Les Écologistes publient une étude confirmant l’omniprésence des PFAS dans l’eau de consommation courante. Mediapart l’a consultée en avant-première.",
        "link": "https://www.mediapart.fr/journal/ecologie/030424/des-polluants-eternels-partout-les-chiffres-qui-accusent"
    }
]