[
    {
        "title": "Gouvernement Barnier: le «boy’s club» de Macron a encore frappé",
        "summary": "Le nouveau gouvernement a été construit lors de réunions 100% masculine. Et cela se voit: aucune femme à un poste régalien, des ministres hostiles à l’IVG dans la Constitution et aux droits des personnes LGBTQI+, et un simple secrétariat d’État à l’égalité femmes-hommes.",
        "link": "https://www.mediapart.fr/journal/france/230924/gouvernement-barnier-le-boy-s-club-de-macron-encore-frappe"
    },
    {
        "title": "Immigration, racisme, islamophobie: le «grand danger» du nouveau gouvernement Barnier",
        "summary": "Le choix de ministres comme Bruno Retailleau, Othman Nasrou, Astrid Panosyan-Bouvet ou Patrick Hetzel démontre combien la banalisation de la haine de l’autre a cheminé ces dernières années, jusqu’à être consacrée par Emmanuel Macron.",
        "link": "https://www.mediapart.fr/journal/france/230924/immigration-racisme-islamophobie-le-grand-danger-du-nouveau-gouvernement-barnier"
    },
    {
        "title": "À Créteil, un procès pour «refus d’obtempérer» tourne au débat sur la crédibilité des policiers",
        "summary": "Le parquet a requis six mois de sursis lundi 23 septembre contre une femme juive orthodoxe de 67 ans, jugée pour avoir «mis en danger» des policiers lors d’un contrôle routier. Elle dénonce de son côté des violences et humiliations antisémites.",
        "link": "https://www.mediapart.fr/journal/france/230924/creteil-un-proces-pour-refus-d-obtemperer-tourne-au-debat-sur-la-credibilite-des-policiers"
    },
    {
        "title": "L’héritage de l’esclavage hante le musée d’art contemporain de Bordeaux",
        "summary": "Le CAPC a commémoré samedi et dimanche les 200 ans de son bâtiment, qui fut un entrepôt de denrées du temps où la ville était un port négrier. Après avoir longtemps traîné, le musée commence à se confronter à son passé, sous la pression de la société civile.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230924/l-heritage-de-l-esclavage-hante-le-musee-d-art-contemporain-de-bordeaux"
    },
    {
        "title": "Des peines clémentes requises contre deux généraux «chefs de tout, mais responsables de rien»",
        "summary": "Des peines de prison avec sursis ont été réclamées lundi contre deux généraux, un colonel et un chef d’entreprise, tous protagonistes de l’affaire de location d’avions gros-porteurs pour les opérations extérieures de l'armée française, qui aurait donné lieu à des irrégularités coûteuses.",
        "link": "https://www.mediapart.fr/journal/france/230924/des-peines-clementes-requises-contre-deux-generaux-chefs-de-tout-mais-responsables-de-rien"
    },
    {
        "title": "Chez Duralex, «il faut tout revoir de A à Z, et on n’y est pas encore»",
        "summary": "Depuis l’annonce de la reprise de l’entreprise par ses salariés le 26 juillet, la verrerie est sur un petit nuage et les ventes en ligne ont explosé pendant l’été. Mais cela ne sera pas suffisant pour sauver l’entreprise, où tout reste à faire pour rebâtir une stratégie.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/230924/chez-duralex-il-faut-tout-revoir-de-z-et-n-y-est-pas-encore"
    },
    {
        "title": "L’athlète afghane Marzieh Hamidi: «Je me croyais libre et en sécurité en France»",
        "summary": "Menacée de mort et de viol pour avoir dénoncé la terreur talibane, la combattante de taekwondo réfugiée en France vit aujourd’hui sous protection policière. Elle affronte une campagne mondiale de haine et harcèlement en ligne.",
        "link": "https://www.mediapart.fr/journal/france/230924/l-athlete-afghane-marzieh-hamidi-je-me-croyais-libre-et-en-securite-en-france"
    },
    {
        "title": "L’écrivain égyptien Alaa El Aswany: «La dictature finit toujours par vous rattraper»",
        "summary": "L’auteur de «L’Immeuble Yacoubian» revient avec un roman en forme de réquisitoire contre le nationalisme égyptien et les effets de la dictature sur les vies individuelles. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230924/l-ecrivain-egyptien-alaa-el-aswany-la-dictature-finit-toujours-par-vous-rattraper"
    },
    {
        "title": "Déserts médicaux: 11 millions de Français habitent à plus de trente minutes d’un service d’urgences",
        "summary": "Mediacités publie une carte inédite des territoires éloignés des urgences hospitalières, des «zones blanches» en expansion, si l’on se réfère à la précédente étude sur le sujet. Même les départements qui comptent une grande métropole ne sont pas épargnés.",
        "link": "https://www.mediapart.fr/journal/france/230924/deserts-medicaux-11-millions-de-francais-habitent-plus-de-trente-minutes-d-un-service-d-urgences"
    },
    {
        "title": "Dans l’Eure, le cimentier Lafarge étend son royaume de carrières",
        "summary": "À 30 kilomètres au sud de Rouen, la multinationale exploite le sable de manière intensive depuis près de 30 ans. Une entreprise si lucrative tant pour le géant du béton que pour les collectivités que les voix des riverains restent inaudibles.",
        "link": "https://www.mediapart.fr/journal/ecologie/230924/dans-l-eure-le-cimentier-lafarge-etend-son-royaume-de-carrieres"
    },
    {
        "title": "Des pesticides interdits en France sont toujours exportés à l’étranger",
        "summary": "Une enquête de l’émission «Vert de rage» et de l’ONG suisse Public Eye révèle que des substances toxiques interdites en France continuent de sortir des usines normandes des géants phytosanitaires BASF et Syngenta.",
        "link": "https://www.mediapart.fr/journal/france/240924/des-pesticides-interdits-en-france-sont-toujours-exportes-l-etranger"
    }
]