[
    {
        "title": "Autoroute A69: un rapporteur de l’ONU vient au chevet des opposants",
        "summary": "Le rapporteur spécial des Nations unies sur les défenseurs de l’environnement s’est rendu jeudi sur un site occupé par les militants opposés au chantier de l’A69, dans le Tarn, où rien n’a été fait pour dissimuler la brutalité de la répression en cours.",
        "link": "https://www.mediapart.fr/journal/ecologie/220224/autoroute-a69-un-rapporteur-de-l-onu-vient-au-chevet-des-opposants"
    },
    {
        "title": "Dans le Pas-de-Calais, la préférence nationale est déjà à l’œuvre pour l’hébergement d’urgence des exilés",
        "summary": "Des enregistrements que Mediapart s’est procurés montrent que le dispositif du 115 refuse explicitement de mettre à l’abri les «personnes migrantes» ou «sans papiers». Une pratique contraire au principe d’égalité et d’inconditionnalité de l’accueil en France.",
        "link": "https://www.mediapart.fr/journal/france/220224/dans-le-pas-de-calais-la-preference-nationale-est-deja-l-oeuvre-pour-l-hebergement-d-urgence-des-exiles"
    },
    {
        "title": "Le multirécidiviste Éric Zemmour de nouveau condamné pour provocation à la haine",
        "summary": "Le président de Reconquête a été condamné en appel à 15 000 euros d’amende pour des propos tenus en 2019 lors de la Convention de la droite. Il avait comparé l’immigration à «une armée d’occupation» et appelé les Français à «se battre pour leur libération».",
        "link": "https://www.mediapart.fr/journal/politique/220224/le-multirecidiviste-eric-zemmour-de-nouveau-condamne-pour-provocation-la-haine"
    },
    {
        "title": "Cinq ans après son tir mortel, un membre du GIGN acquitté",
        "summary": "Le gendarme Alexandre B., qui avait tué Henri Lenfant d’une balle dans la nuque en septembre 2018, a été acquitté jeudi 22 février par la cour criminelle du Pas-de-Calais. Le parquet avait requis deux ans de prison ferme.",
        "link": "https://www.mediapart.fr/journal/france/220224/cinq-ans-apres-son-tir-mortel-un-membre-du-gign-acquitte"
    },
    {
        "title": "Romans-sur-Isère: cinq militants d’extrême droite condamnés à de la prison avec sursis",
        "summary": "Le tribunal correctionnel de Valence a condamné à cinq mois de prison avec sursis cinq des participants à l’expédition punitive dans le quartier de la Monnaie, deux ayant été relaxés. En février, le parquet avait requis entre cinq et dix mois de prison ferme.",
        "link": "https://www.mediapart.fr/journal/france/220224/romans-sur-isere-cinq-militants-d-extreme-droite-condamnes-de-la-prison-avec-sursis"
    },
    {
        "title": "Montagne d’or en Guyane: la justice tire un trait sur le renouvellement des concessions",
        "summary": "La cour administrative d’appel de Bordeaux a rejeté le renouvellement des concessions minières Élysée et Montagne d’or de la compagnie homonyme, contesté par l’État et des organisations environnementales. Le mégaprojet de mine industrielle est sans doute enterré.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220224/montagne-d-or-en-guyane-la-justice-tire-un-trait-sur-le-renouvellement-des-concessions"
    },
    {
        "title": "Ce que les gauches ukrainiennes ont à nous dire",
        "summary": "Après deux ans de guerre contre la Russie, des militants de gauche ukrainiens racontent la lutte armée, les difficultés du combat syndical contre la casse sociale et leur regard sur le futur de leur pays alors que le néolibéralisme profite du conflit pour s’imposer.",
        "link": "https://www.mediapart.fr/journal/international/220224/ce-que-les-gauches-ukrainiennes-ont-nous-dire"
    },
    {
        "title": "En Alsace-Moselle, le Concordat paie des curés loin de leurs paroisses",
        "summary": "Chaque année, en Alsace-Moselle, le ministère de l’intérieur dépense plus de 50 millions d’euros pour le financement des ministres du culte et de leurs retraites. Mais la réalité du XXIe siècle s’est affranchie des dispositions prévues par les textes bicentenaires.",
        "link": "https://www.mediapart.fr/journal/france/220224/en-alsace-moselle-le-concordat-paie-des-cures-loin-de-leurs-paroisses"
    },
    {
        "title": "Lafarge et le financement de Daech: pourquoi le parquet antiterroriste exonère l’État français",
        "summary": "Dans son réquisitoire définitif, au terme duquel il réclame la tenue d’un procès contre la multinationale et ses anciens dirigeants, le Parquet national antiterroriste met en pièces la thèse, défendue par plusieurs mis en cause, d’une complicité de la diplomatie et des services de renseignement.",
        "link": "https://www.mediapart.fr/journal/france/220224/lafarge-et-le-financement-de-daech-pourquoi-le-parquet-antiterroriste-exonere-l-etat-francais"
    },
    {
        "title": "La Chine menace le monde d’une guerre des prix industriels",
        "summary": "Alors que les économies occidentales souffrent encore des effets de l’inflation, Pékin s’enfonce dans la déflation et menace d’exporter sa surproduction vers le reste du monde dans une guerre des prix.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220224/la-chine-menace-le-monde-d-une-guerre-des-prix-industriels"
    },
    {
        "title": "Changement climatique: la reforestation, un remède moins efficace qu’attendu",
        "summary": "Un travail de modélisation, publié dans la revue «Science», pointe du doigt des effets secondaires trop souvent négligés dans les projets de reforestation, qui réduisent significativement leur potentiel de refroidissement.",
        "link": "https://www.mediapart.fr/journal/ecologie/230224/changement-climatique-la-reforestation-un-remede-moins-efficace-qu-attendu"
    },
    {
        "title": "Collecte des déchets: le groupe Nicollin au cœur d’une plainte pour «favoritisme»",
        "summary": "Évincée d’un appel d’offres, une filiale du groupe Derichebourg dénonce dans une plainte contre X le manque d’impartialité dans la procédure d’attribution du marché public remporté par le géant de la propreté urbaine. Nicollin conteste.",
        "link": "https://www.mediapart.fr/journal/france/230224/collecte-des-dechets-le-groupe-nicollin-au-coeur-d-une-plainte-pour-favoritisme"
    },
    {
        "title": "De l’Afrique de l’Ouest aux Canaries, de plus en plus d’embarcations disparaissent en mer",
        "summary": "Les alertes concernant des exilés partis depuis les côtes sénégalaises ou mauritaniennes sont de plus en plus nombreuses. Les ONG insistent sur la dangerosité de cette route migratoire, à nouveau très empruntée ces dernières années.",
        "link": "https://www.mediapart.fr/journal/international/230224/de-l-afrique-de-l-ouest-aux-canaries-de-plus-en-plus-d-embarcations-disparaissent-en-mer"
    }
]