[
    {
        "title": "Les macronistes jouent la carte de l’entêtement pour éviter l’empêchement",
        "summary": "Mardi, le gouvernement a défendu à l’Assemblée sa décision de poursuivre le processus législatif sur la loi immigration rejetée la veille. Dans une ambiance électrique, les macronistes ont peiné à convaincre de leur faculté à obtenir une majorité.",
        "link": "https://www.mediapart.fr/journal/politique/121223/les-macronistes-jouent-la-carte-de-l-entetement-pour-eviter-l-empechement"
    },
    {
        "title": "Fret SNCF: le fiasco du retour à la concurrence",
        "summary": "Tout ce que les connaisseurs du secteur redoutaient est en passe d’advenir. L’abandon, imposé par le gouvernement, des 23 flux exploités jusqu’alors par Fret SNCF se traduit par la liquidation de la filiale fret et la déstabilisation du secteur. Un seul concurrent en tire profit: DB Cargo, filiale de la Deutsche Bahn.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/121223/fret-sncf-le-fiasco-du-retour-la-concurrence"
    },
    {
        "title": "Espagne: «L’amnistie des indépendantistes catalans marque un retour au politique»",
        "summary": "La loi d’amnistie en faveur des indépendantistes divise l’Espagne et suscite des remous jusqu’à Bruxelles. Dans un entretien à Mediapart, le sénateur communiste Hector Sánchez, proche de l’indépendantisme catalan, livre un plaidoyer, depuis la gauche critique, pour ce texte controversé.",
        "link": "https://www.mediapart.fr/journal/international/121223/espagne-l-amnistie-des-independantistes-catalans-marque-un-retour-au-politique"
    },
    {
        "title": "Javier Cercas: «L’amnistie des indépendantistes catalans ne doit pas être un jeu politicien»",
        "summary": "Alors que le chef du gouvernement espagnol, Pedro Sánchez, doit s’exprimer mercredi au Parlement de Strasbourg, Mediapart s’est entretenu avec l’écrivain Javier Cercas. L’auteur d’«Indépendance» tempête contre le «séparatisme» catalan et la loi d’amnistie qui divise l’Espagne. Il dénonce un texte de «convenance personnelle» qui n’a «rien à voir avec la réconciliation nationale».",
        "link": "https://www.mediapart.fr/journal/international/121223/javier-cercas-l-amnistie-des-independantistes-catalans-ne-doit-pas-etre-un-jeu-politicien"
    },
    {
        "title": "Au commissariat de Bondy, les entretiens avec les avocats se tiennent… aux toilettes",
        "summary": "Des avocats du barreau de Seine-Saint-Denis ont déposé un référé devant le tribunal administratif de Montreuil. Devant la dégradation des conditions d’accueil au sein du commissariat de Bondy, ils dénoncent un «mépris généralisé».",
        "link": "https://www.mediapart.fr/journal/france/121223/au-commissariat-de-bondy-les-entretiens-avec-les-avocats-se-tiennent-aux-toilettes"
    },
    {
        "title": "Immigration: la défaite des irresponsables",
        "summary": "Pris de court par la motion de rejet adoptée à l’Assemblée, les macronistes crient au «déni de démocratie» et dénoncent les «politicailleries» des oppositions. Un argumentaire pour le moins osé, venant d’un pouvoir qui n’a cessé de passer en force et de manœuvrer en coulisses, y compris avec la droite la plus extrême.",
        "link": "https://www.mediapart.fr/journal/france/121223/immigration-la-defaite-des-irresponsables"
    },
    {
        "title": "La France sommée de procéder au retour d’un Ouzbek expulsé illégalement",
        "summary": "Soupçonné de «radicalisation», il avait été renvoyé dans son pays d’origine le 14 novembre, malgré une décision de la Cour européenne des droits de l’homme. Le Conseil d’État pointe la «violation» d’une décision de justice et enjoint aux autorités de réparer leur erreur.",
        "link": "https://www.mediapart.fr/journal/france/121223/la-france-sommee-de-proceder-au-retour-d-un-ouzbek-expulse-illegalement"
    },
    {
        "title": "En Turquie, les militants syriens sous l’emprise des services secrets",
        "summary": "Après son rendez-vous le 27 novembre avec un agent des services de renseignement, personne n’a revu Ahmad, Syrien installé à Istanbul. Depuis, cinq de ses connaissances ont été arrêtées. Le matin même, il s’était rendu au consulat français pour récupérer le visa que Paris venait de lui accorder.",
        "link": "https://www.mediapart.fr/journal/international/121223/en-turquie-les-militants-syriens-sous-l-emprise-des-services-secrets"
    },
    {
        "title": "COP28: le gouvernement français a accordé à TotalEnergies un accès privilégié aux négociations",
        "summary": "Six cadres de la compagnie pétrolière, dont son patron Patrick Pouyanné, ont été accrédités à la COP28 dans la délégation du gouvernement français. Interpellé par Mediapart, le ministère de la transition énergétique, actuellement à la table des négociations à Dubaï, refuse de reconnaître les faits.",
        "link": "https://www.mediapart.fr/journal/ecologie/121223/cop28-le-gouvernement-francais-accorde-totalenergies-un-acces-privilegie-aux-negociations"
    },
    {
        "title": "Guerre au Proche-Orient: à Beyrouth, Mona Fawaz résiste par la cartographie",
        "summary": "Professeure d’urbanisme et cofondatrice du Beirut Urban Lab, la chercheuse cartographie le conflit à la frontière entre le Liban et Israël. Et montre ainsi le «déséquilibre profond» entre les attaques visant le territoire libanais et celles ciblant le sol israélien.",
        "link": "https://www.mediapart.fr/journal/international/121223/guerre-au-proche-orient-beyrouth-mona-fawaz-resiste-par-la-cartographie"
    },
    {
        "title": "Les chauffeurs de la République au service de la famille de la ministre Grandjean",
        "summary": "Les chauffeurs de la ministre chargée de la formation professionnelle se sont plaints auprès de l’administration que leur mission de service public soit souvent transformée en mission de services privés. La ministre rétorque que ce sont les chauffeurs eux-mêmes qui proposent de dépanner.",
        "link": "https://www.mediapart.fr/journal/france/131223/les-chauffeurs-de-la-republique-au-service-de-la-famille-de-la-ministre-grandjean"
    },
    {
        "title": "Immigration: la défaite des irresponsables",
        "summary": "Pris de court par la motion de rejet adoptée à l’Assemblée, les macronistes crient au «déni de démocratie» et dénoncent les «politicailleries» des oppositions. Un argumentaire pour le moins osé, venant d’un pouvoir qui n’a cessé de passer en force et de manœuvrer en coulisses, y compris avec la droite la plus extrême.",
        "link": "https://www.mediapart.fr/journal/politique/121223/immigration-la-defaite-des-irresponsables"
    }
]