[
    {
        "title": "Mort de Navalny: le RN pris au piège de ses ambiguïtés",
        "summary": "La classe politique française a rendu hommage à Alexeï Navalny et dénoncé la responsabilité de Vladimir Poutine. Le Rassemblement national a tenté de faire oublier qu’il avait voté contre plusieurs résolutions européennes qui condamnaient sa captivité.",
        "link": "https://www.mediapart.fr/journal/politique/160224/mort-de-navalny-le-rn-pris-au-piege-de-ses-ambiguites"
    },
    {
        "title": "Contrôleurs de la SNCF, les clés d’une grève incomprise",
        "summary": "Trois quarts des contrôleurs sont en grève ce week-end de vacances scolaires. Médias et politiques portent le débat sur leur rémunération ou leur droit de faire grève, alors qu’ils réclament de meilleures conditions de travail et une vraie considération.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/160224/controleurs-de-la-sncf-les-cles-d-une-greve-incomprise"
    },
    {
        "title": "Après Berlin, Zelensky à Paris pour signer un traité France-Ukraine",
        "summary": "Le texte réaffirme l’engagement de la France à soutenir l’Ukraine, notamment en lui livrant des équipements militaires. Sa signature intervient à un moment important pour Kyiv, en mauvaise posture sur le plan militaire. Mais les chiffres de l’aide annoncés par Emmanuel Macron sont loin de la réalité.",
        "link": "https://www.mediapart.fr/journal/international/160224/apres-berlin-zelensky-paris-pour-signer-un-traite-france-ukraine"
    },
    {
        "title": "Galères de l’exil, traumatismes de la guerre: le difficile retour des Franco-Palestiniens de Gaza",
        "summary": "Sonia et Mohamed ont été rapatriés de la bande de Gaza cet automne. Depuis, leur quotidien est parfois fait de grosses galères, financières et administratives. Leurs enfants vivent avec les traumatismes de la guerre. Sans prise en charge adéquate.",
        "link": "https://www.mediapart.fr/journal/international/160224/galeres-de-l-exil-traumatismes-de-la-guerre-le-difficile-retour-des-franco-palestiniens-de-gaza"
    },
    {
        "title": "L’économie britannique en récession et sans perspectives",
        "summary": "Le PIB britannique s’est contracté durant les deux derniers trimestres de 2023. Le Royaume-Uni peine à redéfinir un nouveau modèle économique et semble sombrer dans un marasme durable.",
        "link": "https://www.mediapart.fr/journal/international/160224/l-economie-britannique-en-recession-et-sans-perspectives"
    },
    {
        "title": "Alexeï Navalny, itinéraire d’un jeune avocat devenu principal opposant",
        "summary": "Emprisonné depuis 2021, Alexeï Navalny bénéficiait, jusqu’à son décès annoncé vendredi, de l’aura de premier opposant à Vladimir Poutine. Et ce, en dépit de l’intense propagande d’État le présentant comme un ultranationaliste raciste. Retour sur un parcours politique complexe.",
        "link": "https://www.mediapart.fr/journal/international/160224/alexei-navalny-itineraire-d-un-jeune-avocat-devenu-principal-opposant"
    },
    {
        "title": "Lundi 19 février dans «Abonnez-vous»: Yunnes Abzouz journaliste médias. Journalisme à Gaza / Médias Bolloré / le cas CNews",
        "summary": "Lundi 19 février, Yunnes Abzouz, journaliste médias, sera l'invité de \"abonnez-vous\" l'émission Twitch de Mediapart à partir de 19h. Il racontera notamment son travail sur les journalistes palestinien·nes tué·es par l'armée israélienne.",
        "link": "https://www.mediapart.fr/journal/france/160224/lundi-19-fevrier-dans-abonnez-vous-yunnes-abzouz-journaliste-medias-journalisme-gaza-medias-bollore-le-c-1"
    },
    {
        "title": "L’exil et ses traumas selon la romancière Hemley Boum",
        "summary": "Dans «Le Rêve du pêcheur», l’écrivaine franco-camerounaise Hemley Boum suit, entre autres, la trajectoire de Zack. Transféré brusquement de Douala à Paris, il éprouve les syndromes traumatiques de l’expatriation, avant de pouvoir se relier à ses émotions.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160224/l-exil-et-ses-traumas-selon-la-romanciere-hemley-boum"
    },
    {
        "title": "L’art et la guerre en Ukraine en compagnie d’Ariane Mnouchkine",
        "summary": "France Télévisions diffuse un documentaire prodigieux: «Au bord de la guerre. Ariane Mnouchkine et le Théâtre du Soleil à Kyiv». Une aventure artistique et humaine menée en mars-avril 2023. Geste de solidarité, de gratitude, de désir et d’espérance.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160224/l-art-et-la-guerre-en-ukraine-en-compagnie-d-ariane-mnouchkine"
    },
    {
        "title": "Un policier jugé à Rouen: «Je ne suis pas là pour taper sur les gens»",
        "summary": "Grâce à une vidéo, un policier comparaissait jeudi devant le tribunal correctionnel de Rouen pour des faits de violences envers un manifestant. Muré dans son amnésie, il écope de six mois de prison avec sursis mais sans interdiction de détenir une arme.",
        "link": "https://www.mediapart.fr/journal/france/160224/un-policier-juge-rouen-je-ne-suis-pas-la-pour-taper-sur-les-gens"
    },
    {
        "title": "Ukraine: Avdiïvka, la «victoire Potemkine» que voulait Poutine",
        "summary": "Il a fallu quatre mois, et de nombreuses pertes, à l’armée russe pour prendre cette petite ville de la région de Donetsk. Si la victoire est incontestable, ce succès est moins stratégique que symbolique.",
        "link": "https://www.mediapart.fr/journal/international/170224/ukraine-avdiivka-la-victoire-potemkine-que-voulait-poutine"
    }
]