[
    {
        "title": "Hama reprise par les insurgés syriens, 42 ans après son effroyable martyre",
        "summary": "Après Alep, la coalition rebelle conduite par la formation salafiste Hayat Tahrir al-Cham s’est emparée jeudi de la ville où Hafez al-Assad, père de l’actuel président, avait fait massacrer en 1982 au moins 20 000 personnes. Les combattants islamistes avancent à présent en direction de Homs.",
        "link": "https://www.mediapart.fr/journal/international/051224/hama-reprise-par-les-insurges-syriens-42-ans-apres-son-effroyable-martyre"
    },
    {
        "title": "Israël commet un génocide à Gaza, selon Amnesty International",
        "summary": "Dans un rapport circonstancié, la plus importante ONG de défense des droits humains conclut qu’Israël commet un génocide contre la population palestinienne de Gaza. Elle déplore également la «résistance», «surtout parmi les autres États», à parvenir à cette conclusion.",
        "link": "https://www.mediapart.fr/journal/international/051224/israel-commet-un-genocide-gaza-selon-amnesty-international"
    },
    {
        "title": "Après la censure du gouvernement, un mauvais budget en remplace un autre",
        "summary": "La censure du gouvernement rend quasi impossible le vote d’un nouveau budget pour 2025 avant la fin de l’année. Une solution tient la corde: l’adoption d’une loi spéciale qui reproduirait le budget 2024, tout aussi désastreux que le projet de budget 2025 qui a coûté son poste à Michel Barnier.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051224/apres-la-censure-du-gouvernement-un-mauvais-budget-en-remplace-un-autre"
    },
    {
        "title": "«On veut nous faire passer pour des feignasses»: même après la chute du gouvernement, la fonction publique maintient l’alerte",
        "summary": "Dans les manifestations qui ont rassemblé entre 130 000 et 200 000 agents publics le 5 décembre, la censure du gouvernement Barnier ne rassure pas. Usés par le manque de moyens autant que par le «mépris» qu’ils ressentent, les fonctionnaires craignent une dégradation accrue de leurs conditions de travail.",
        "link": "https://www.mediapart.fr/journal/politique/051224/veut-nous-faire-passer-pour-des-feignasses-meme-apres-la-chute-du-gouvernement-la-fonction-publique-mai"
    },
    {
        "title": "Habitat précaire: 68% des expulsions se font «hors cadre légal»",
        "summary": "L’Observatoire des expulsions de lieux de vie informels note une hausse des opérations de délogement ces dernières années. Pour éviter les expulsions à répétition, les populations les plus vulnérables s’installent dans des sites toujours plus pollués et dangereux.",
        "link": "https://www.mediapart.fr/journal/france/051224/habitat-precaire-68-des-expulsions-se-font-hors-cadre-legal"
    },
    {
        "title": "Trump et le bitcoin: un «opportunisme électoral» qui fait recette",
        "summary": "En hausse depuis le début de l’année, le bitcoin explose depuis que Trump a remporté l’élection présidentielle américaine. Les cryptomonnaies, un temps présentées comme dissidentes, sont désormais adoubées par les institutions.",
        "link": "https://www.mediapart.fr/journal/international/051224/trump-et-le-bitcoin-un-opportunisme-electoral-qui-fait-recette"
    },
    {
        "title": "BriefCam: la Cnil met en demeure le ministère de l’intérieur et six communes",
        "summary": "Après une série de contrôles du logiciel de vidéosurveillance algorithmique, la Commission nationale de l’informatique et des libertés a relevé quelques manquements et demandé que soit désactivée la reconnaissance faciale. Une décision très insuffisante, selon La Quadrature du Net.",
        "link": "https://www.mediapart.fr/journal/france/051224/briefcam-la-cnil-met-en-demeure-le-ministere-de-l-interieur-et-six-communes"
    },
    {
        "title": "Victime d’un piratage, le ministre des affaires étrangères garde son téléphone au mépris de la sécurité",
        "summary": "Le téléphone personnel de Jean-Noël Barrot a été récemment hacké, provoquant la panique des services de sécurité de l’État. Ces derniers se sont activés pour tenter de comprendre d’où venait cette compromission… jusqu’à en être empêchés par le ministre.",
        "link": "https://www.mediapart.fr/journal/france/051224/victime-d-un-piratage-le-ministre-des-affaires-etrangeres-garde-son-telephone-au-mepris-de-la-securite"
    },
    {
        "title": "Des témoins racontent l’enfer des prisons de la dictature islamique d’Iran",
        "summary": "Les prisons sont l’un des outils de Téhéran pour réprimer la population, et faire pression sur l’Occident au travers de la diplomatie des otages. Les anciens détenus Fariba Adelkhah et Bernard Phelan, la sœur de Noémie Kohler, toujours prisonnière, et l’avocate de Narges Mohammadi témoignent.",
        "link": "https://www.mediapart.fr/journal/international/051224/des-temoins-racontent-l-enfer-des-prisons-de-la-dictature-islamique-d-iran"
    },
    {
        "title": "Dans le Donbass, rester malgré le front qui se rapproche",
        "summary": "Malgré l’insécurité et les restrictions, de nombreux habitants de l’est de l’Ukraine ne veulent pas s’en aller. Contraintes financières, crainte de la mobilisation: leurs raisons sont nombreuses, souvent loin des clichés sur les habitants du Donbass, forcément «prorusses».",
        "link": "https://www.mediapart.fr/journal/international/051224/dans-le-donbass-rester-malgre-le-front-qui-se-rapproche"
    },
    {
        "title": "Corée du Sud: derrière la crise politique, un modèle économique en sursis",
        "summary": "Le pays asiatique est une des plus grandes réussites économiques des cinquante dernières années. Mais il doit désormais faire face à de nombreux défis et risque, comme d’autres démocraties, de basculer dans une forme d’instabilité.",
        "link": "https://www.mediapart.fr/journal/international/061224/coree-du-sud-derriere-la-crise-politique-un-modele-economique-en-sursis"
    },
    {
        "title": "Après la censure, le peuple de gauche redoute la rupture du NFP: «Ils se tirent dessus en permanence»",
        "summary": "Le soir de l’allocution d’Emmanuel Macron, le Nouveau Front populaire tenait un meeting à Tours en présence de Lucie Castets. L’occasion de rencontrer l’électorat de la coalition, exaspéré par l’obstination du président de la République comme par les dissensions entre les chefs des partis de gauche.",
        "link": "https://www.mediapart.fr/journal/politique/061224/apres-la-censure-le-peuple-de-gauche-redoute-la-rupture-du-nfp-ils-se-tirent-dessus-en-permanence"
    },
    {
        "title": "«On veut nous faire passer pour des feignasses»: même après la chute du gouvernement, la fonction publique maintient l’alerte",
        "summary": "Dans les manifestations qui ont rassemblé entre 130 000 et 200 000 agents publics le 5 décembre, la censure du gouvernement Barnier ne rassure pas. Usés par le manque de moyens autant que par le «mépris» qu’ils ressentent, les fonctionnaires craignent une dégradation accrue de leurs conditions de travail.",
        "link": "https://www.mediapart.fr/journal/france/051224/veut-nous-faire-passer-pour-des-feignasses-meme-apres-la-chute-du-gouvernement-la-fonction-publique-mainti"
    },
    {
        "title": "Christian Ingrao: «Le nazisme est un discours sur le monde, sur l’histoire et sur soi»",
        "summary": "Impressionnante synthèse historique, l’ouvrage «Le Monde nazi: 1919-1945» décrit la «stratégie plurielle» d’une force qui a employé la violence et la séduction, et bénéficié de la complaisance des élites. Entretien avec l’un de ses coauteurs.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/061224/christian-ingrao-le-nazisme-est-un-discours-sur-le-monde-sur-l-histoire-et-sur-soi"
    },
    {
        "title": "L’algorithme de l’assurance-maladie accusé de cibler les femmes pauvres avec enfants",
        "summary": "L’association La Quadrature du Net a eu accès à des documents et au code source d’un outil utilisé pour lutter contre la fraude. Les femmes pauvres avec enfants seraient particulièrement visées par ces contrôles. L’assurance-maladie soutient que ces algorithmes ne sont plus utilisés.",
        "link": "https://www.mediapart.fr/journal/france/061224/l-algorithme-de-l-assurance-maladie-accuse-de-cibler-les-femmes-pauvres-avec-enfants"
    },
    {
        "title": "En Géorgie, la contestation s’étend à tout le pays",
        "summary": "Malgré la répression et la brutalité sans précédent des autorités, les manifestants sont plus déterminés que jamais à sauver leur pays de l’autoritarisme et du retour dans l’orbite russe.",
        "link": "https://www.mediapart.fr/journal/international/061224/en-georgie-la-contestation-s-etend-tout-le-pays"
    },
    {
        "title": "Violences sexistes et sexuelles: l’Unsa ferroviaire et la SNCF accusées d’avoir fermé les yeux",
        "summary": "Une ancienne syndicaliste a porté plainte pour harcèlement sexuel et agression sexuelle contre un ex-camarade, pour des faits datant de 2019 à 2021. Le Défenseur des droits considère que le harcèlement est établi. Mais ni le syndicat ni l’entreprise n’ont sanctionné leur auteur.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/061224/violences-sexistes-et-sexuelles-l-unsa-ferroviaire-et-la-sncf-accusees-d-avoir-ferme-les-yeux"
    },
    {
        "title": "Mort de Lucas aux urgences: un rapport confirme de graves dysfonctionnements",
        "summary": "L’Inspection générale des affaires sociales a longuement enquêté sur les conditions de prise en charge de Lucas, mort le 30 septembre 2023 à 25 ans aux urgences d’Hyères après des heures d’agonie. Le travail réalisé devrait nourrir l’enquête judiciaire en cours.",
        "link": "https://www.mediapart.fr/journal/france/061224/mort-de-lucas-aux-urgences-un-rapport-confirme-de-graves-dysfonctionnements"
    },
    {
        "title": "Reconstruction de Notre-Dame: le culte du silence, le coût d’une impatience",
        "summary": "Le lustre retrouvé de la cathédrale parisienne se voit entaché des défauts inhérents au macronisme. Le président, trop impulsif et pressé, s’est appuyé sur un établissement public, Rebâtir Notre-Dame, marqué par l’esprit de commando. Revue de détail.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/061224/reconstruction-de-notre-dame-le-culte-du-silence-le-cout-d-une-impatience"
    },
    {
        "title": "Corruption: une affaire par jour, mais tout le monde s’en fout",
        "summary": "Même quand la corruption apparaît en géant dans des sondages dont le monde politico-journalistique est généralement friand, personne ne veut la regarder en face. Mediapart a donc épluché au jour le jour les affaires des dernières semaines. L’inventaire parle de lui-même.",
        "link": "https://www.mediapart.fr/journal/france/061224/corruption-une-affaire-par-jour-mais-tout-le-monde-s-en-fout"
    }
]