[
    {
        "title": "En Belgique, l’ombre des supermarchés Delhaize plane sur la campagne",
        "summary": "Il y a un an, le mouvement social de grande ampleur des employés des supermarchés Delhaize a marqué les esprits. Le gouvernement a été jugé peu courageux. Les socialistes ont déçu. Dans la campagne électorale en cours, deux syndicalistes ont rejoint les marxistes du PTB.",
        "link": "https://www.mediapart.fr/journal/international/220524/en-belgique-l-ombre-des-supermarches-delhaize-plane-sur-la-campagne"
    },
    {
        "title": "En Belgique, l’extrême droite flamande espère venir à bout du «cordon sanitaire»",
        "summary": "En Flandre belge, le Vlaams Belang, allié du Rassemblement national, greffe à son discours «antiwoke» des mesures économiques en apparence plus sociales qu’auparavant. Plusieurs scandales d’ingérence étrangère l’ont éclaboussé ces derniers mois, à l’approche du scrutin belge du 9 juin.",
        "link": "https://www.mediapart.fr/journal/international/220524/en-belgique-l-extreme-droite-flamande-espere-venir-bout-du-cordon-sanitaire"
    },
    {
        "title": "L’Europe au piège de la guerre 2.0 entre les États-Unis et la Chine",
        "summary": "En multipliant par quatre les tarifs douaniers sur les véhicules électriques importés de Chine, Washington fait monter d’un cran la guerre commerciale avec Pékin. L’Europe se retrouve aux premières loges de cet affrontement et risque de devenir un simple terrain de bataille entre les deux puissances.",
        "link": "https://www.mediapart.fr/journal/international/220524/l-europe-au-piege-de-la-guerre-20-entre-les-etats-unis-et-la-chine"
    },
    {
        "title": "Les services publics sacrifiés sur l’autel de l’aide au capital",
        "summary": "Si les finances de l’État et les services publics se dégradent de conserve, c’est d’abord en raison d’une politique de l’offre coûteuse et inefficace. Une nouvelle étude vient renforcer ce constat.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220524/les-services-publics-sacrifies-sur-l-autel-de-l-aide-au-capital"
    },
    {
        "title": "Gaza: «La passivité de la Cour pénale internationale n’était plus tenable»",
        "summary": "La CPI ne peut plus paraître «comme une institution partiale ou partielle, qui ne s’intéresserait qu’aux situations ne heurtant pas directement les intérêts des Occidentaux», estime Julian Fernandez, professeur de droit. Mais le chemin est encore long jusqu’à d’éventuels procès.",
        "link": "https://www.mediapart.fr/journal/international/220524/gaza-la-passivite-de-la-cour-penale-internationale-n-etait-plus-tenable"
    },
    {
        "title": "Palestine: le soutien de la France à la CPI creuse les fractures dans le camp macroniste",
        "summary": "La position du Quai d’Orsay, qui s’est dit favorable à ce que la Cour pénale internationale requiert des mandats d’arrêt contre Benyamin Nétanyahou et son ministre de la défense, embarrasse la majorité présidentielle, déjà divisée sur le conflit israélo-palestinien depuis le 7 octobre.",
        "link": "https://www.mediapart.fr/journal/politique/220524/palestine-le-soutien-de-la-france-la-cpi-creuse-les-fractures-dans-le-camp-macroniste"
    },
    {
        "title": "Les mères isolées ne veulent plus seulement «survivre»",
        "summary": "Le 17 mai, le député socialiste Philippe Brun, à l’initiative d’une proposition de loi transpartisane destinée à donner un statut aux parents isolés, a rencontré ces familles lors d’un «goûter des parents solo» à Pont-de-l’Arche dans l’Eure. Les mères présentes réclament que les politiques agissent dans tous les domaines de leur vie.",
        "link": "https://www.mediapart.fr/journal/france/220524/les-meres-isolees-ne-veulent-plus-seulement-survivre"
    },
    {
        "title": "Européennes: à gauche, quatre programmes pour deux philosophies",
        "summary": "Après des candidatures uniques aux législatives, était-il pertinent de présenter au moins quatre listes de gauche? Les programmes révèlent des approches distinctes de l’intégration européenne, mais laissent penser que des regroupements étaient possibles.",
        "link": "https://www.mediapart.fr/journal/politique/220524/europeennes-gauche-quatre-programmes-pour-deux-philosophies"
    },
    {
        "title": "Les pays de l’Union européenne se disputent les médecins étrangers",
        "summary": "Pour faire face à une pénurie généralisée de médecins en Europe, les pays membres sont en concurrence pour recruter les personnes diplômées à l’étranger. Quand l’Allemagne facilite leur intégration, la France les maintient dans la précarité.",
        "link": "https://www.mediapart.fr/journal/international/220524/les-pays-de-l-union-europeenne-se-disputent-les-medecins-etrangers"
    },
    {
        "title": "Pascal Bruckner contre Rokhaya Diallo: «Quand on débat, il faut s’attendre à être piétiné»",
        "summary": "L’essayiste était jugé mardi pour diffamation après avoir accusé la journaliste Rokhaya Diallo en 2020 d’avoir «entraîné la mort des douze de Charlie Hebdo» et d’avoir «armé le bras des terroristes». La décision sera rendue le 25 juin.",
        "link": "https://www.mediapart.fr/journal/france/220524/pascal-bruckner-contre-rokhaya-diallo-quand-debat-il-faut-s-attendre-etre-pietine"
    },
    {
        "title": "Belgique: l’extrême droite flamande espère venir à bout du «cordon sanitaire»",
        "summary": "En Flandre belge, le Vlaams Belang, allié du Rassemblement national, greffe à son discours «antiwoke» des mesures économiques en apparence plus sociales qu’auparavant. Plusieurs scandales d’ingérence étrangère l’ont éclaboussé ces derniers mois, à l’approche du scrutin belge du 9 juin.",
        "link": "https://www.mediapart.fr/journal/international/220524/belgique-l-extreme-droite-flamande-espere-venir-bout-du-cordon-sanitaire"
    },
    {
        "title": "Européennes: face à l’extrême droite, le danger Macron, la responsabilité des gauches",
        "summary": "Alors que l’extrême droite progresse partout en Europe, le président de la République persiste à l’installer comme la seule force alternative en France. Plutôt que de se diviser, les listes de gauche devraient chercher la complémentarité, sous peine d’être marginalisées.",
        "link": "https://www.mediapart.fr/journal/politique/230524/europeennes-face-l-extreme-droite-le-danger-macron-la-responsabilite-des-gauches"
    },
    {
        "title": "Européennes: Manon Aubry face à Mediapart, vendredi 24 mai à 19 heures",
        "summary": "Manon Aubry, tête de liste de La France insoumise pour les élections européennes, est l’invitée de Mediapart le vendredi 24 mai à 19 heures. Une émission en accès libre.",
        "link": "https://www.mediapart.fr/journal/politique/230524/europeennes-manon-aubry-face-mediapart-vendredi-24-mai-19-heures"
    },
    {
        "title": "Au «CRA du futur» de Lyon, les plaintes pour violences policières tombent dans l’oubli",
        "summary": "Au moins 26 plaintes de personnes retenues ont été déposées en 2023 au centre de rétention administrative n° 2 de Lyon, sans que leur sort soit connu. Le nombre de placements à l’isolement y constitue un record national. Ce centre était pourtant présenté en modèle par les autorités.",
        "link": "https://www.mediapart.fr/journal/france/230524/au-cra-du-futur-de-lyon-les-plaintes-pour-violences-policieres-tombent-dans-l-oubli"
    },
    {
        "title": "Un masculiniste d’extrême droite planifiait un attentat au passage de la flamme olympique",
        "summary": "Arrêté puis placé en garde à vue mardi 21 mai, un homme âgé de 26 ans, inconnu des services de police, a reconnu son aversion pour les femmes et sa volonté de perpétrer une tuerie de masse. L’attentat devait avoir lieu jeudi à Bordeaux.",
        "link": "https://www.mediapart.fr/journal/france/230524/un-masculiniste-d-extreme-droite-planifiait-un-attentat-au-passage-de-la-flamme-olympique"
    },
    {
        "title": "Un masculiniste d’extrême droite planifiait une tuerie de masse à Bordeaux",
        "summary": "Arrêté puis placé en garde à vue mardi 21 mai, un homme âgé de 26 ans, inconnu des services de police, a reconnu son aversion pour les femmes et sa volonté de perpétrer une tuerie de masse. L’attentat devait avoir lieu jeudi dans la cité girondine.",
        "link": "https://www.mediapart.fr/journal/france/230524/un-masculiniste-d-extreme-droite-planifiait-une-tuerie-de-masse-bordeaux"
    },
    {
        "title": "Violences sexuelles: six femmes témoignent contre Édouard Baer",
        "summary": "Dans une enquête conjointe de Mediapart et de Cheek, six femmes décrivent des faits de harcèlement sexuel et d’agression sexuelle. Le comédien et animateur ne se «reconnaît pas» dans ces accusations et présente «toutes [s]es excuses».",
        "link": "https://www.mediapart.fr/journal/france/230524/violences-sexuelles-six-femmes-temoignent-contre-edouard-baer"
    },
    {
        "title": "Européennes: le RN relance le mercato des alliances à l’extrême droite",
        "summary": "En annonçant qu’il ne siégera plus avec l’AfD, son allié allemand, le Rassemblement national a lancé la recomposition des groupes d’extrême droite au Parlement européen, qui risque de durer tout l’été. Le RN devra trouver de nouveaux alliés pour conserver un groupe.",
        "link": "https://www.mediapart.fr/journal/international/230524/europeennes-le-rn-relance-le-mercato-des-alliances-l-extreme-droite"
    },
    {
        "title": "Nouvelle-Calédonie: un archipel en révolte. Ellen Salvi dans «Abonnez-vous» lundi 27 mai",
        "summary": "Ellen Salvi est l’invitée d’«Abonnez-vous», l’émission Twitch de Mediapart, lundi 27 mai à 19 h, pour répondre à vos questions sur la situation en Nouvelle-Calédonie ainsi que sur les élections européennes du 9 juin.",
        "link": "https://www.mediapart.fr/journal/france/230524/nouvelle-caledonie-un-archipel-en-revolte-ellen-salvi-dans-abonnez-vous-lundi-27-mai"
    },
    {
        "title": "Mains rouges au Mémorial de la Shoah: une ingérence étrangère, mais laquelle?",
        "summary": "L’enquête de police a permis de remonter aux trois auteurs des trente-cinq pochoirs peints sur le mur des Justes à Paris. Le mode opératoire confirme que la France a été une nouvelle fois la cible d’une ingérence étrangère, sans pouvoir incriminer la Russie.",
        "link": "https://www.mediapart.fr/journal/international/230524/mains-rouges-au-memorial-de-la-shoah-une-ingerence-etrangere-mais-laquelle"
    },
    {
        "title": "Les sondages très politiques du maire de Saint-Étienne",
        "summary": "La chambre régionale des comptes Auvergne-Rhône-Alpes demande à Gaël Perdriau de «mettre fin à l’achat», avec l’argent public de sa collectivité, de sondages portant sur son image ou sa carrière politique.",
        "link": "https://www.mediapart.fr/journal/france/230524/les-sondages-tres-politiques-du-maire-de-saint-etienne"
    },
    {
        "title": "L’Ukraine est-elle en train de perdre la guerre?",
        "summary": "Après des mois de relative stabilité du front, la Russie lance de nouvelles offensives. Le chercheur Yohann Michel revient sur la phase «difficile» du conflit que traverse l’armée ukrainienne et explique en quoi l’issue de la guerre dépend largement de la volonté politique de ses soutiens occidentaux.",
        "link": "https://www.mediapart.fr/journal/international/230524/l-ukraine-est-elle-en-train-de-perdre-la-guerre"
    },
    {
        "title": "Émeutes à Marseille: le Raid a fait une troisième victime",
        "summary": "Le 30 juin 2023, Zachary C. a été sérieusement blessé à l’aine par une munition du Raid, tirée à courte distance. Après l’avoir menotté, les policiers ont finalement laissé les pompiers le conduire à l’hôpital sans l’interpeller. Deux policiers ont été placés en garde à vue mercredi pour «violences aggravées».",
        "link": "https://www.mediapart.fr/journal/france/230524/emeutes-marseille-le-raid-fait-une-troisieme-victime"
    },
    {
        "title": "L’Assemblée vote un objectif de 400 000 exploitations pour stopper l’hémorragie du monde agricole",
        "summary": "C’est un chiffre qui n’était souhaité ni par le gouvernement ni par la FNSEA. La France devra compter «au moins 400 000 exploitations et 500 000 exploitants» en 2035, dit la nouvelle version de l’article 8 de la loi d’orientation agricole, votée jeudi à l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/politique/230524/l-assemblee-vote-un-objectif-de-400-000-exploitations-pour-stopper-l-hemorragie-du-monde-agricole"
    }
]