[
    {
        "title": "#MeToo islam: des lanceurs d’alerte menacés",
        "summary": "Pour avoir relayé des témoignages de violences sexistes et sexuelles qui auraient été commises par des imams connus sur les réseaux sociaux, Amin et Loubna ont été la cible d’une cabale numérique. Nous vous racontons leur histoire.",
        "link": "https://www.mediapart.fr/journal/france/071124/metoo-islam-des-lanceurs-d-alerte-menaces"
    },
    {
        "title": "La crise politique en Allemagne ouvre une ère d’incertitude",
        "summary": "La coalition au pouvoir depuis 2021 et regroupant SPD, Verts et libéraux a éclaté avec le limogeage du chef libéral, Christian Lindner. De nouvelles élections sont possibles au printemps. La crise économique rattrape un système politique allemand de plus en plus instable.",
        "link": "https://www.mediapart.fr/journal/international/071124/la-crise-politique-en-allemagne-ouvre-une-ere-d-incertitude"
    },
    {
        "title": "La loi dite «Airbnb» adoptée, malgré l’ultime lobbying de la plateforme",
        "summary": "La proposition de loi visant à encadrer les meublés de tourisme a été votée jeudi 7 novembre à l’Assemblée nationale. Grâce à un argumentaire repris presque mot à mot par le RN, Airbnb a tenté une dernière fois de torpiller le texte.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/071124/la-loi-dite-airbnb-adoptee-malgre-l-ultime-lobbying-de-la-plateforme"
    },
    {
        "title": "À l’usine Michelin de Cholet, les 964 futurs licenciés sous le choc",
        "summary": "Mardi 5 novembre, le directeur de l’usine de pneus a annoncé aux salariés la fermeture du site. Pour le millier de travailleurs et de travailleuses concernées, le désespoir s’ajoute à la colère. La plupart dénoncent un acte prémédité, alors que l’entreprise semble privilégier des sites à bas coût.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/071124/l-usine-michelin-de-cholet-les-964-futurs-licencies-sous-le-choc"
    },
    {
        "title": "Trump, et maintenant?",
        "summary": "Donald Trump revient à la Maison-Blanche en janvier. Quelle sera sa politique aux États-Unis, et son attitude face à Poutine et Nétanyahou? Quelles conséquences pour l’Europe? Notre émission spéciale en direct, jeudi 7 novembre à 19 heures.",
        "link": "https://www.mediapart.fr/journal/international/071124/trump-et-maintenant"
    },
    {
        "title": "Les «business games», la «machine à cash» d’un enseignant-chercheur de La Rochelle",
        "summary": "Mathieu Paquerot a commercialisé auprès de son université les services de la société de son épouse, engrangeant ainsi licences, droits d’auteur et heures supplémentaires, sans que la présidence y trouve rien à redire. Le parquet de La Rochelle a ouvert une enquête.",
        "link": "https://www.mediapart.fr/journal/france/071124/les-business-games-la-machine-cash-d-un-enseignant-chercheur-de-la-rochelle"
    },
    {
        "title": "Le dernier député Dassault condamné aux prud’hommes",
        "summary": "L’ex-élu LR Victor Habert-Dassault a été condamné, mardi 5 novembre, pour le licenciement sans cause d’un ancien collaborateur, en arrêt maladie. Sa défaite en juillet dernier a mis fin à plus de 60 ans de règne de la dynastie Dassault.",
        "link": "https://www.mediapart.fr/journal/france/071124/le-dernier-depute-dassault-condamne-aux-prud-hommes"
    },
    {
        "title": "Drame de la rue d’Aubagne à Marseille: les enjeux d’un procès monstre",
        "summary": "Le procès des effondrements de la rue d’Aubagne s’ouvre jeudi 7 novembre à Marseille. En 2018, huit personnes avaient trouvé la mort dans les décombres de leur immeuble et de son voisin, propriété de la ville.",
        "link": "https://www.mediapart.fr/journal/france/071124/drame-de-la-rue-d-aubagne-marseille-les-enjeux-d-un-proces-monstre"
    },
    {
        "title": "Dans une Amérique déchirée, la liesse ou le désarroi",
        "summary": "De Mar-a-Lago, fief de Donald Trump, à l’université de Philadelphie, en passant par la Géorgie, les électeurs et électrices racontent pourquoi le républicain l’a facilement emporté. Fake news, économie, racisme, échec de la stratégie démocrate: reportage dans un pays profondément divisé.",
        "link": "https://www.mediapart.fr/journal/international/071124/dans-une-amerique-dechiree-la-liesse-ou-le-desarroi"
    },
    {
        "title": "Pour les démocrates, le temps de l’introspection",
        "summary": "La recherche de responsables va bon train après la défaite sans appel de Kamala Harris. Le couperet tombe sur un programme déconnecté de l’électorat populaire, et une candidate incapable de se démarquer du président Biden.",
        "link": "https://www.mediapart.fr/journal/international/071124/pour-les-democrates-le-temps-de-l-introspection"
    },
    {
        "title": "Les très confortables avantages du président bénévole de l’Association pour adultes et jeunes handicapés",
        "summary": "Mediapart révèle le train de vie «clinquant» dont bénéficie Jean-Louis Garcia, président de l’APAJH, organisation majeure du secteur du handicap en France. Billets d’avion par dizaines, voyages injustifiés, spacieux appartement de fonction... Des gratifications en nature qui contrastent avec les comptes en berne de la fédération.",
        "link": "https://www.mediapart.fr/journal/france/081124/les-tres-confortables-avantages-du-president-benevole-de-l-association-pour-adultes-et-jeunes-handicapes"
    },
    {
        "title": "Immigration: avec Donald Trump au pouvoir, le pire est à venir",
        "summary": "À peine donné gagnant face à Kamala Harris, le président républicain a souligné, lors d’un premier discours, qu’il allait «réparer les frontières». Toute sa rhétorique utilisée autour des migrations durant la campagne américaine visait à criminaliser les exilés.",
        "link": "https://www.mediapart.fr/journal/international/081124/immigration-avec-donald-trump-au-pouvoir-le-pire-est-venir"
    },
    {
        "title": "Parler fort, aller vite: la méthode Retailleau à l’épreuve des trafics",
        "summary": "Le ministre de l’intérieur est à Marseille vendredi pour y annoncer le plan du gouvernement contre le trafic de drogue. Des mesures négociées avec le premier ministre et le ministre de la justice, partisans d’une action moins tape-à-l’oeil. Mais le Vendéen court après le temps.",
        "link": "https://www.mediapart.fr/journal/politique/081124/parler-fort-aller-vite-la-methode-retailleau-l-epreuve-des-trafics"
    },
    {
        "title": "L’empreinte carbone de l’aviation privée atteint des sommets",
        "summary": "Une étude, publiée jeudi 7 novembre, révèle pour la première fois l’empreinte carbone globale de l’aviation privée. Et montre que les émissions des jets et autres turbopropulseurs ont augmenté de 46% depuis 2019.",
        "link": "https://www.mediapart.fr/journal/ecologie/081124/l-empreinte-carbone-de-l-aviation-privee-atteint-des-sommets"
    },
    {
        "title": "Le bazar politique allemand complique la réponse européenne à Trump",
        "summary": "Les Vingt-Sept ont tenté de mettre en scène leur unité lors d’un sommet informel à Budapest, sur les terres du prorusse et pro-Trump Viktor Orbán. Mais la crise politique allemande risque de ralentir un peu plus encore la réponse de l’UE à la nouvelle donne états-unienne, sur l’Ukraine notamment.",
        "link": "https://www.mediapart.fr/journal/international/081124/le-bazar-politique-allemand-complique-la-reponse-europeenne-trump"
    },
    {
        "title": "Intransigeante avec Moscou, attendue sur le Proche-Orient: Kaja Kallas prend la tête de la diplomatie de l’UE",
        "summary": "L’ancienne première ministre d’Estonie s’apprête, en plein chaos international, à incarner la diplomatie européenne. Alors qu’elle a gagné en influence pour avoir alerté très tôt contre Poutine, ses convictions sur le Proche-Orient, notamment, restent inconnues.",
        "link": "https://www.mediapart.fr/journal/international/081124/intransigeante-avec-moscou-attendue-sur-le-proche-orient-kaja-kallas-prend-la-tete-de-la-diplomatie"
    },
    {
        "title": "En Isère, la chute possible de Vencorex augure une catastrophe sociale pour la chimie française",
        "summary": "Plusieurs centaines de personnes ont manifesté le 7 novembre devant l’usine Vencorex du Pont-de-Claix. Plus de 400 salariés sont menacés par une fermeture possible de l’usine après son placement en redressement judiciaire, qui menace aussi toute la filière locale, voire nationale.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081124/en-isere-la-chute-possible-de-vencorex-augure-une-catastrophe-sociale-pour-la-chimie-francaise"
    },
    {
        "title": "L’avocat parisien Alex Ursulet sera bien jugé pour viol aggravé",
        "summary": "Le renvoi de l’avocat parisien devant la cour criminelle départementale a été confirmé jeudi. Cette figure du barreau est accusée de viol sur une jeune stagiaire de son cabinet en 2018.",
        "link": "https://www.mediapart.fr/journal/france/081124/l-avocat-parisien-alex-ursulet-sera-bien-juge-pour-viol-aggrave"
    },
    {
        "title": "Narcotrafic: après la mort d’Anis à Poitiers, le besoin de «rétablir la vérité» cohabite avec la colère",
        "summary": "Choqués par les tirs qui ont endeuillé leur quartier il y a une semaine, les habitants des Couronneries n’oublient pas non plus les propos outranciers et mensongers du ministre de l’intérieur. Les élus et acteurs locaux partagent le constat d’une épreuve collective.",
        "link": "https://www.mediapart.fr/journal/france/081124/narcotrafic-apres-la-mort-d-anis-poitiers-le-besoin-de-retablir-la-verite-cohabite-avec-la-colere"
    },
    {
        "title": "Narcotrafic: à Marseille, Migaud et Retailleau unis face à «une menace existentielle»",
        "summary": "Les ministres de la justice et de l’intérieur ont détaillé les principales mesures du futur texte qui sera présenté au Sénat: création d’un parquet national dédié, cours d’assises spéciales, quartiers spécifiques en prison ou encore amélioration du statut des repentis.",
        "link": "https://www.mediapart.fr/journal/france/081124/narcotrafic-marseille-migaud-et-retailleau-unis-face-une-menace-existentielle"
    },
    {
        "title": "Mardi 12 novembre à 19 h, en direct. #MeToo et la justice: après le choc Mazan, en finir avec la culture du viol?",
        "summary": "Le procès des viols de Mazan est un choc. Pourquoi? Que dit-il de l’acceptation des violences sexuelles par notre société? Comment mieux juger, mieux protéger les victimes? Dix avocates, dont ces affaires sont le quotidien, discutent et débattent alors que ce procès historique continue de se tenir.",
        "link": "https://www.mediapart.fr/journal/france/081124/mardi-12-novembre-19-h-en-direct-metoo-et-la-justice-apres-le-choc-mazan-en-finir-avec-la-culture-du-viol"
    },
    {
        "title": "Au procès des viols de Mazan, la juge d’instruction dit avoir fait «le maximum» pour retrouver les auteurs",
        "summary": "La magistrate qui a mené l’enquête pendant près de trois ans a été entendue par la cour criminelle du Vaucluse qui juge cinquante et un hommes accusés de viols aggravés sur Gisèle Pelicot. Deux heures durant, elle a détaillé les conditions de l’enquête.",
        "link": "https://www.mediapart.fr/journal/france/081124/au-proces-des-viols-de-mazan-la-juge-d-instruction-dit-avoir-fait-le-maximum-pour-retrouver-les-auteurs"
    },
    {
        "title": "Après la victoire de Trump, la Réserve fédérale dans la ligne de mire du futur président",
        "summary": "En guerre contre le président de la Fed lors de son premier mandat, Donald Trump en a fait une de ses cibles pendant toute sa campagne. Le futur chef de l’État entend peser sur la politique monétaire américaine, menaçant l’indépendance de l’institution.",
        "link": "https://www.mediapart.fr/journal/international/081124/apres-la-victoire-de-trump-la-reserve-federale-dans-la-ligne-de-mire-du-futur-president"
    },
    {
        "title": "À Valence, après les inondations, l’extrême droite capitalise sur la catastrophe",
        "summary": "À la suite des intempéries qui ont fait plus de 200 morts, les attaques des partis et groupuscules d’extrême droite redoublent d’intensité. Les écologistes, les scientifiques et le gouvernement de gauche sont dans leur ligne de mire.",
        "link": "https://www.mediapart.fr/journal/international/081124/valence-apres-les-inondations-l-extreme-droite-capitalise-sur-la-catastrophe"
    },
    {
        "title": "Après la mort d’Anis à Poitiers, le besoin de «rétablir la vérité» cohabite avec la colère",
        "summary": "Choqués par les tirs qui ont endeuillé leur quartier il y a une semaine, les habitants des Couronneries n’oublient pas non plus les propos outranciers et mensongers du ministre de l’intérieur. Les élus et acteurs locaux partagent le constat d’une épreuve collective.",
        "link": "https://www.mediapart.fr/journal/france/081124/apres-la-mort-d-anis-poitiers-le-besoin-de-retablir-la-verite-cohabite-avec-la-colere"
    },
    {
        "title": "Dérapage du déficit: la défense bancale de Gabriel Attal et Bruno Le Maire",
        "summary": "Auditionnés au Sénat sur l’explosion du déficit public en 2024, les anciens ministres ont estimé n’être ni responsables ni coupables. Le sujet étant selon eux plus technique que politique. Mais ils ont peiné à convaincre.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081124/derapage-du-deficit-la-defense-bancale-de-gabriel-attal-et-bruno-le-maire"
    },
    {
        "title": "À Calais, les autorités comptent trois morts dans un naufrage et oublient treize disparus",
        "summary": "Le 23 octobre, un zodiac avec à son bord plusieurs dizaines d’exilés sombrait dans la Manche. Le bilan officiel fait état de trois morts. Mais deux semaines plus tard, treize personnes restent introuvables et plusieurs corps ont été repêchés à proximité.",
        "link": "https://www.mediapart.fr/journal/france/081124/calais-les-autorites-comptent-trois-morts-dans-un-naufrage-et-oublient-treize-disparus"
    }
]