[
    {
        "title": "Jean-Marie Le Pen emporte ses secrets financiers dans sa tombe",
        "summary": "Depuis l’héritage Lambert en 1976, la fortune réelle du fondateur du Front national a suscité l’intérêt des médias, des services fiscaux et de la justice, sans que les énigmes soient jamais percées. Jean-Marie Le Pen emporte avec lui les secrets de cinquante années de gestion financière opaque.",
        "link": "https://www.mediapart.fr/journal/france/070125/jean-marie-le-pen-emporte-ses-secrets-financiers-dans-sa-tombe"
    },
    {
        "title": "Le paternalisme de Macron à l’égard de l’Afrique provoque une crise diplomatique",
        "summary": "Les propos du président de la République, qui a reproché à plusieurs pays africains d’avoir «oublié de dire merci» à la France, ont suscité la colère du Tchad et du Sénégal. Les dirigeants de ces deux États ont pointé les relents colonialistes de leur homologue français, devenu coutumier du fait.",
        "link": "https://www.mediapart.fr/journal/politique/070125/le-paternalisme-de-macron-l-egard-de-l-afrique-provoque-une-crise-diplomatique"
    },
    {
        "title": "Jugement clément pour des généraux accusés de favoritisme",
        "summary": "Quelques peines de prison et plusieurs relaxes ont été prononcées par le tribunal de Paris dans l’affaire des marchés litigieux de location d’avions gros-porteurs pour l’armée française.",
        "link": "https://www.mediapart.fr/journal/france/070125/jugement-clement-pour-des-generaux-accuses-de-favoritisme"
    },
    {
        "title": "Gaza: pour négocier en position de force, Israël redouble les tueries",
        "summary": "Dans la bande de Gaza, 2025 commence comme 2024 s’est terminé: par des massacres. Sous le feu de l’armée israélienne, au moins trois cents personnes sont mortes depuis le 1er janvier. Parallèlement, se déroule au Qatar un nouveau round de négociations pour un cessez-le-feu.",
        "link": "https://www.mediapart.fr/journal/international/070125/gaza-pour-negocier-en-position-de-force-israel-redouble-les-tueries"
    },
    {
        "title": "Justin Trudeau, première victime de Donald Trump",
        "summary": "Déjà impopulaire, le premier ministre canadien a été poussé à la démission. La hausse possible de 25% des tarifs douaniers sur les exportations canadiennes vers les États-Unis, annoncée fin novembre par Donald Trump, lui a été fatale.",
        "link": "https://www.mediapart.fr/journal/international/070125/justin-trudeau-premiere-victime-de-donald-trump"
    },
    {
        "title": "Mort de Jean-Marie Le Pen: les hommages de la honte, le triomphe de la lepénisation des esprits",
        "summary": "La mort du fondateur du Front national a provoqué un flot continu de commentaires fallacieux, silenciant son antisémitisme, son racisme et la torture qu’il a pratiquée en Algérie, pour saluer un «lanceur d’alerte». La perte de sens est totale, y compris au plus haut niveau de l’État.",
        "link": "https://www.mediapart.fr/journal/politique/070125/mort-de-jean-marie-le-pen-les-hommages-de-la-honte-le-triomphe-de-la-lepenisation-des-esprits"
    },
    {
        "title": "«Personne n’y comprend rien»: le film événement de Mediapart sur l’affaire libyenne, en salles mercredi",
        "summary": "Le procès de Nicolas Sarkozy débute et il continue de crier à la «calomnie». «Personne n’y comprend rien», un film de Mediapart sur le financement libyen de la campagne 2007 de l’ancien président, sort en salles mercredi 8 janvier. «À l’air libre» reçoit les journalistes de Mediapart Fabrice Arfi et Karl Laske, et le réalisateur Yannick Kergoat.",
        "link": "https://www.mediapart.fr/journal/france/070125/personne-n-y-comprend-rien-le-film-evenement-de-mediapart-sur-l-affaire-libyenne-en-salles-mercredi"
    },
    {
        "title": "Coup d’épée dans l’eau pour la Coordination rurale",
        "summary": "Le deuxième syndicat agricole voulait monter sur la capitale, bloquer les grands axes routiers, être reçu à l’Élysée ou à Matignon. Il rentre bredouille dans les fermes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070125/coup-d-epee-dans-l-eau-pour-la-coordination-rurale"
    },
    {
        "title": "À Toulouse, même MSF n’est pas autorisée à raconter ce qui se passe à Gaza",
        "summary": "La mairie de Toulouse a annulé la tenue d’une exposition de MSF consacrée à la situation vécue par la population civile de Gaza. Une décision que l’hôtel de ville n’hésite pas à justifier en convoquant à demi-mot le spectre de l’antisémitisme.",
        "link": "https://www.mediapart.fr/journal/france/070125/toulouse-meme-msf-n-est-pas-autorisee-raconter-ce-qui-se-passe-gaza"
    },
    {
        "title": "Elon Musk tente de tirer les fils de la politique britannique",
        "summary": "À travers son réseau social, l’entrepreneur américain multiplie les commentaires incendiaires sur le Royaume-Uni et en particulier contre le gouvernement travailliste. Mais Musk vient aussi de se retourner contre le leader d’extrême droite Nigel Farage.",
        "link": "https://www.mediapart.fr/journal/international/070125/elon-musk-tente-de-tirer-les-fils-de-la-politique-britannique"
    },
    {
        "title": "Le nouveau député corse, l’ami gendarme et les fausses procurations",
        "summary": "Suppléant du nouveau ministre Laurent Marcangeli, Xavier Lacombe va faire son entrée à l’Assemblée nationale mercredi. En Corse, il a été mis en cause par un gendarme dans une affaire de fausses procurations. Le nouveau député est d’ailleurs attendu fin janvier dans le bureau d’un juge d’instruction.",
        "link": "https://www.mediapart.fr/journal/politique/080125/le-nouveau-depute-corse-l-ami-gendarme-et-les-fausses-procurations"
    }
]