[
    {
        "title": "«Retailleau partout, justice nulle part»: à Paris, une manifestation contre l’islamophobie grave et combative",
        "summary": "Le cortège parisien a fait converger des collectifs de soutien à la Palestine, des associations antifas et LGBTQI+, mais peu d’organisations politiques et syndicales. Si tout le monde s’inquiète du «climat nauséabond» ayant conduit à l’assassinat d’Aboubakar Cissé, chacun appelle à un sursaut de mobilisation.",
        "link": "https://www.mediapart.fr/journal/france/110525/retailleau-partout-justice-nulle-part-paris-une-manifestation-contre-l-islamophobie-grave-et-combative"
    },
    {
        "title": "Zelensky dit qu’il «attendra» Poutine en Turquie et appelle à un cessez-le-feu complet dès lundi",
        "summary": "Le président ukrainien a déclaré dimanche qu’il «attendrait» son homologue russe en Turquie, où ce dernier a proposé plus tôt de tenir des discussions «directes» et «sans condition préalable» entre la Russie et l’Ukraine à partir de jeudi. Mais Vladimir Poutine n’a pas accepté le cessez-le-feu de trente jours exigé par les soutiens de l’Ukraine.",
        "link": "https://www.mediapart.fr/journal/international/110525/zelensky-dit-qu-il-attendra-poutine-en-turquie-et-appelle-un-cessez-le-feu-complet-des-lundi"
    },
    {
        "title": "Gaza: la colère a gagné le «médecin pour la paix»",
        "summary": "Le documentaire «Un médecin pour la paix» veut retracer l’itinéraire édifiant du médecin palestinien Izzeldin Abuelaish, qui prônait la paix malgré l’assassinat par l’armée israélienne de trois de ses filles et de l’une de ses nièces en 2009. Mediapart s’est entretenu avec un homme en colère.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110525/gaza-la-colere-gagne-le-medecin-pour-la-paix"
    },
    {
        "title": "À La Réunion, une femme rendue stérile à son insu par un ponte de l’endométriose",
        "summary": "Peter Von Theobald est un gynécologue spécialiste de l’endométriose à La Réunion. Comme l’attestent ses propres comptes rendus médicaux, il a pratiqué une ablation de l’utérus sans le consentement de sa patiente, sans aucune urgence médicale, à partir d’un diagnostic qui s’est révélé faux. Enquête.",
        "link": "https://www.mediapart.fr/journal/france/110525/la-reunion-une-femme-rendue-sterile-son-insu-par-un-ponte-de-l-endometriose"
    },
    {
        "title": "Conflit indo-pakistanais: «Chaque camp veut préserver sa capacité à utiliser la haine du voisin»",
        "summary": "Alors qu’un fragile cessez-le-feu entre l’Inde et le Pakistan a été annoncé après plusieurs jours d’affrontements qui ont fait une soixantaine de morts civiles, Charlotte Thomas, spécialiste des populations musulmanes au Cachemire, analyse ce conflit comme le reflet de la politique nationaliste et xénophobe indienne.",
        "link": "https://www.mediapart.fr/journal/international/110525/conflit-indo-pakistanais-chaque-camp-veut-preserver-sa-capacite-utiliser-la-haine-du-voisin"
    },
    {
        "title": "«L’esprit critique» littérature: un inventaire, une invention et une traduction",
        "summary": "Notre podcast culturel évoque «L’inventaire des rêves» de Chimamanda Ngozi Adichie, «L’invention de Tristan» signé Florian Bosc et les essais littéraires de Juan Gabriel Vásquez intitulés «La traduction du monde».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110525/l-esprit-critique-litterature-un-inventaire-une-invention-et-une-traduction"
    },
    {
        "title": "Présidentielle en Pologne: l’extrême droite séduit parmi les jeunes hommes",
        "summary": "Encore marginaux en 2019, les nationalistes et les libertariens regroupés sous la bannière du parti Konfederacja comptent bien faire un score historique à l’élection du chef de l’État, les 18 mai et 1er juin prochains. Leur candidat, Sławomir Mentzen, arpente le pays.",
        "link": "https://www.mediapart.fr/journal/international/110525/presidentielle-en-pologne-l-extreme-droite-seduit-parmi-les-jeunes-hommes"
    },
    {
        "title": "En Alsace, des habitants sous le choc de l’interdiction de boire l’eau du robinet",
        "summary": "L’eau potable de onze communes du Haut-Rhin est interdite de consommation pour au moins 3 000 personnes en raison de taux trop élevés de «polluants éternels». Cette restriction d’une durée indéterminée inquiète parents et riverains. Les communes espèrent ne pas devoir augmenter le prix de l’eau.",
        "link": "https://www.mediapart.fr/journal/ecologie/110525/en-alsace-des-habitants-sous-le-choc-de-l-interdiction-de-boire-l-eau-du-robinet"
    },
    {
        "title": "À Paris, les néofascistes défilent en toute impunité",
        "summary": "Sous la surveillance bienveillante de la police, un millier de militants néofascistes, au visage souvent dissimulé et affichant pour certains des signes néonazis, ont manifesté, samedi 10 mai, lors du traditionnel défilé du Comité du 9-Mai. Étaient présents le militant néonazi Marc de Cacqueray-Valménier et l’ancien trésorier du microparti de Marine Le Pen, Axel Loustau.",
        "link": "https://www.mediapart.fr/journal/france/100525/paris-les-neofascistes-defilent-en-toute-impunite"
    },
    {
        "title": "Après des mois de déni, Horvilleur, Sinclair et Sfar ouvrent les yeux sur les massacres à Gaza et déclenchent la polémique",
        "summary": "Plusieurs personnalités de la communauté juive, avançant qu’elles s’étaient jusqu’ici faites discrètes pour ne pas alimenter l’antisémitisme, ont décidé de dénoncer publiquement les crimes israéliens en Palestine. Certains défenseurs de la cause palestinienne jugent ce revirement courageux, d’autres un mea culpa hypocrite.",
        "link": "https://www.mediapart.fr/journal/politique/100525/apres-des-mois-de-deni-horvilleur-sinclair-et-sfar-ouvrent-les-yeux-sur-les-massacres-gaza-et-declenche"
    },
    {
        "title": "Nucléaire: le secret-défense à l’épreuve de la sous-traitance",
        "summary": "L’introduction de la sous-traitance dans la sécurité de sites sensibles du Commissariat à l’énergie atomique inquiète des salariés. Mediapart a eu accès à un rapport confidentiel qui pointe le risque d'en affaiblir la sécurité et de créer des  «effets pervers inattendus». Mardi 13 mai, de premières assemblées générales pour protester contre cette réforme doivent se tenir.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/120525/nucleaire-le-secret-defense-l-epreuve-de-la-sous-traitance"
    },
    {
        "title": "Rejetés des États-Unis, des Haïtiens tentent de trouver refuge au Canada",
        "summary": "Donald Trump a mis fin au programme de protection temporaire de plus de 500 000 migrants en provenance d’Amérique latine et notamment de Haïti. Même si la justice états-unienne a suspendu son application, des Haïtiens cherchent à fuir vers le voisin du nord. Mais les restrictions sont nombreuses.",
        "link": "https://www.mediapart.fr/journal/international/120525/rejetes-des-etats-unis-des-haitiens-tentent-de-trouver-refuge-au-canada"
    },
    {
        "title": "Nouvelle-Calédonie: Macron consolide l’impasse politique",
        "summary": "Un an après les révoltes, les discussions sur l’avenir institutionnel de l’archipel sont revenues au point mort, faute d’accord. Le ministre des outre-mer s’est mis à dos les loyalistes en tentant un changement radical de méthode. Une initiative également mal perçue par le président de la République, qui n’entend pas se dédire si facilement.",
        "link": "https://www.mediapart.fr/journal/france/120525/nouvelle-caledonie-macron-consolide-l-impasse-politique"
    }
]