[
    {
        "title": "Le présidentialisme, de crise en crise, jusqu’au chaos",
        "summary": "On savait depuis longtemps que les institutions françaises, organisant «l’exercice solitaire du pouvoir», étaient dangereuses. Avec un président toxique, imprévisible ou méprisant, elles le sont plus encore, et entraînent le pays vers le chaos.",
        "link": "https://www.mediapart.fr/journal/france/041224/le-presidentialisme-de-crise-en-crise-jusqu-au-chaos"
    },
    {
        "title": "Même après la censure, Macron cherche la route de la continuité",
        "summary": "La motion de censure qui a renversé le gouvernement, mercredi 4 décembre, n’a pas décidé le président de la République à changer de cap. Au contraire: il cherche désormais parmi ses plus fidèles soutiens une solution pour tenir jusqu’à l’été.",
        "link": "https://www.mediapart.fr/journal/politique/041224/meme-apres-la-censure-macron-cherche-la-route-de-la-continuite"
    },
    {
        "title": "Le gouvernement Barnier tombe, après un réquisitoire et une motion de censure",
        "summary": "331 députés du NFP et du RN ont voté la censure du gouvernement de Michel Barnier. À l’Assemblée, l’événement, historique quoi qu’attendu, a déclenché les hauts cris d’un camp présidentiel refusant toujours d’accepter la réalité politique des urnes.",
        "link": "https://www.mediapart.fr/journal/politique/041224/le-gouvernement-barnier-tombe-apres-un-requisitoire-et-une-motion-de-censure"
    },
    {
        "title": "Comment le RN a fini par faire chuter le gouvernement",
        "summary": "Jamais satisfaite de l’attitude du premier ministre à son égard, pressée par son socle électoral, ses députés et un calendrier judiciaire défavorable, Marine Le Pen a fini par censurer le gouvernement de Michel Barnier. L’épilogue annoncé de trois mois de tartufferie politique.",
        "link": "https://www.mediapart.fr/journal/politique/041224/comment-le-rn-fini-par-faire-chuter-le-gouvernement"
    },
    {
        "title": "Procès Paty: Abdelhakim Sefrioui, prophète de l’autojustification, se défausse aussi sur le professeur",
        "summary": "Le prédicateur, accusé d’avoir attisé la haine contre l’enseignant d’histoire-géographie, refuse la moindre responsabilité dans son assassinat. À l’entendre, il serait même la principale victime de cette tragédie.",
        "link": "https://www.mediapart.fr/journal/france/041224/proces-paty-abdelhakim-sefrioui-prophete-de-l-autojustification-se-defausse-aussi-sur-le-professeur"
    },
    {
        "title": "À Émerainville, Camille Martin peut louer une salle municipale, mais pas Abdoulaye Sidibé",
        "summary": "Un habitant noir d’un quartier défavorisé s’est vu refuser par deux fois la réservation d’une salle municipale dans cette commune de Seine-et-Marne. Sous une autre identité, sa demande a été acceptée immédiatement. Pour les habitants, l’incident illustre la discrimination dont ils sont victimes de la part de la mairie.",
        "link": "https://www.mediapart.fr/journal/france/041224/emerainville-camille-martin-peut-louer-une-salle-municipale-mais-pas-abdoulaye-sidibe"
    },
    {
        "title": "La Turquie profite de la chute d’Alep pour combattre les forces kurdes",
        "summary": "Alors que ses négociations avec le régime d’Assad étaient au point mort, Ankara est la grande gagnante de la chute de la ville d’Alep. Le régime d’Erdogan en profite pour lancer sa propre offensive contre les Kurdes dans le nord-ouest de la Syrie.",
        "link": "https://www.mediapart.fr/journal/international/041224/la-turquie-profite-de-la-chute-d-alep-pour-combattre-les-forces-kurdes"
    },
    {
        "title": "Dans la Drôme, les gendarmes sortent les grands moyens pour traquer l’autrice de tags propalestiniens",
        "summary": "Au nom de la lutte contre «l’apologie du terrorisme» post-7-Octobre, le parquet de Valence s’est mis en quatre pour surveiller une jeune femme, autorisant notamment la pose d’une balise GPS sous sa voiture. Elle doit finalement être jugée jeudi pour des «dégradations légères».",
        "link": "https://www.mediapart.fr/journal/france/041224/dans-la-drome-les-gendarmes-sortent-les-grands-moyens-pour-traquer-l-autrice-de-tags-propalestiniens"
    },
    {
        "title": "La loi martiale en Corée du Sud a réveillé le spectre des dictatures passées",
        "summary": "Dans la nuit du 3 au 4 décembre, le président conservateur Yoon Suk-yeol a déclaré la loi martiale à la stupeur générale. Six heures plus tard, il a dû reculer, sous la pression populaire et celle de l’opposition. Une motion de destitution a été déposée au Parlement.",
        "link": "https://www.mediapart.fr/journal/international/041224/la-loi-martiale-en-coree-du-sud-reveille-le-spectre-des-dictatures-passees"
    },
    {
        "title": "«C’est un employé Kleenex pour eux»: comment «Le Parisien» a abandonné son reporter de guerre grièvement blessé",
        "summary": "Reporter de guerre pendant une quinzaine d’années pour le quotidien, Frédéric Gerschel est lourdement handicapé depuis un accident en Irak en 2016. Le groupe LVMH, propriétaire du journal, n’a jamais consenti à verser le moindre centime pour régler les soins très onéreux de son salarié.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/041224/c-est-un-employe-kleenex-pour-eux-comment-le-parisien-abandonne-son-reporter-de-guerre-grievem"
    },
    {
        "title": "Face aux risques de dérives sectaires dans l’Église évangélique, d’anciens fidèles alertent",
        "summary": "Certains discours et pratiques au sein des églises évangéliques françaises inquiètent les associations de lutte contre les dérives sectaires. D’anciens fidèles critiquent notamment une forme de contrôle social et la minimisation des violences sexistes et sexuelles.",
        "link": "https://www.mediapart.fr/journal/france/051224/face-aux-risques-de-derives-sectaires-dans-l-eglise-evangelique-d-anciens-fideles-alertent"
    },
    {
        "title": "Une étude révèle l’ampleur des violences sexuelles et sexistes au sein de l’institution judiciaire",
        "summary": "Le Syndicat de la magistrature a adressé un questionnaire à l’ensemble des juges et parquetiers de France et reçu plus de 500 témoignages. Les conclusions, dont Mediapart a eu connaissance, mettent au jour un «sexisme systémique» et «l’inertie collective» face à cette problématique.",
        "link": "https://www.mediapart.fr/journal/france/051224/une-etude-revele-l-ampleur-des-violences-sexuelles-et-sexistes-au-sein-de-l-institution-judiciaire"
    },
    {
        "title": "L’UE face au «saut dans l’inconnu» français",
        "summary": "La crise politique française complique encore la réponse que l’Union européenne cherche à esquisser face au retour de Donald Trump aux États-Unis. Elle intervient aussi alors que les négociations sur le traité commercial UE-Mercosur pourraient aboutir en fin de semaine.",
        "link": "https://www.mediapart.fr/journal/international/051224/l-ue-face-au-saut-dans-l-inconnu-francais"
    },
    {
        "title": "Le présidentialisme, de crise en crise, jusqu’au chaos",
        "summary": "On savait depuis longtemps que les institutions françaises, organisant «l’exercice solitaire du pouvoir», étaient dangereuses. Avec un président toxique, imprévisible ou méprisant, elles le sont plus encore, et entraînent le pays vers le chaos.",
        "link": "https://www.mediapart.fr/journal/politique/041224/le-presidentialisme-de-crise-en-crise-jusqu-au-chaos"
    }
]