[
    {
        "title": "JO: les exilés limitent leurs déplacements par peur des contrôles",
        "summary": "Alors que la présence policière massive lors des Jeux dissuade les personnes en situation irrégulière de se déplacer, Médecins du monde a mis en place une maraude sanitaire pour toucher les habitants des campements non démantelés avant la compétition.",
        "link": "https://www.mediapart.fr/journal/france/010824/jo-les-exiles-limitent-leurs-deplacements-par-peur-des-controles"
    },
    {
        "title": "«Ce monde m’écœure»: le témoignage choc d’une ex-espoir de l’athlétisme sur les violences sexuelles",
        "summary": "Après avoir dénoncé les violences sexuelles subies dans le cadre de sa formation, notamment de la part du coureur Jimmy Gressier, en lice aux JO, Claire Palou a abandonné l’athlétisme. L’ancienne spécialiste du demi-fond pointe l’incurie des instances face à un problème systémique.",
        "link": "https://www.mediapart.fr/journal/france/010824/ce-monde-m-ecoeure-le-temoignage-choc-d-une-ex-espoir-de-l-athletisme-sur-les-violences-sexuelles"
    },
    {
        "title": "Venezuela: les gauches sud-américaines cherchent la sortie de crise",
        "summary": "Une grande partie de la communauté internationale continue de faire pression pour la publication des procès-verbaux de la présidentielle. Alors que les mobilisations et arrestations se poursuivent, le Brésil et la Colombie, en particulier, jouent un rôle clé pour esquisser une sortie de crise.",
        "link": "https://www.mediapart.fr/journal/international/010824/venezuela-les-gauches-sud-americaines-cherchent-la-sortie-de-crise"
    },
    {
        "title": "La chaleur tue de plus en plus, la réponse de l’État reste tiède",
        "summary": "Alors que la France traverse un épisode de canicule, les moyens continuent de manquer face aux vagues de chaleur qui se succèdent, et tuent de plus en plus chaque été chez les personnes âgées, les mal-logés, les sans-abri et jusqu’aux travailleurs.",
        "link": "https://www.mediapart.fr/journal/ecologie/010824/la-chaleur-tue-de-plus-en-plus-la-reponse-de-l-etat-reste-tiede"
    },
    {
        "title": "Sahara occidental: l’avenir en pointillé des accords entre l’UE et le Maroc",
        "summary": "Au-delà du changement de pied inattendu de la diplomatie française sur le Sahara occidental, c’est le futur de deux traités commerciaux conclus entre l’UE et le Maroc qui focalise l’attention à Bruxelles alors qu’une nouvelle Commission doit se mettre en place à l’automne.",
        "link": "https://www.mediapart.fr/journal/international/010824/sahara-occidental-l-avenir-en-pointille-des-accords-entre-l-ue-et-le-maroc"
    },
    {
        "title": "«Ah! ça ira!» aux JO: la France de l’égalité et du monde",
        "summary": "Réminiscence de la Révolution française de 1789, l’exceptionnel moment «Ah! ça ira!» de la cérémonie d’ouverture des JO de Paris raconte la promesse d’égalité d’une France tissée du monde. Retour sur ce présent du passé à l’heure des périls.",
        "link": "https://www.mediapart.fr/journal/france/010824/ah-ca-ira-aux-jo-la-france-de-l-egalite-et-du-monde"
    },
    {
        "title": "JO, jour 6. Deux titres en deux heures: Léon Marchand entre dans l’histoire du sport",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 1er août: la Marchand mania, l’émission de Léa Salamé qui ne fait pas l’unanimité à France Télévisions et une badiste indienne star de son pays.",
        "link": "https://www.mediapart.fr/journal/france/010824/jo-jour-6-deux-titres-en-deux-heures-leon-marchand-entre-dans-l-histoire-du-sport"
    },
    {
        "title": "Montréal 1976: le mystérieux coup de foudre de Sergey Nemtsanov",
        "summary": "En 1976, le jeune plongeur soviétique Sergey Nemtsanov demande l’asile au Canada, où se déroulent les Jeux olympiques. Il renonce finalement deux semaines plus tard, après avoir déclenché un incident diplomatique en pleine période de détente entre les pays occidentaux et l’URSS.",
        "link": "https://www.mediapart.fr/journal/international/010824/montreal-1976-le-mysterieux-coup-de-foudre-de-sergey-nemtsanov"
    },
    {
        "title": "L’assassinat du chef politique du Hamas à Téhéran rend la situation au Proche-Orient imprévisible",
        "summary": "En tuant le chef de la branche politique du Hamas à Téhéran et en visant un commandant important du Hezbollah à Beyrouth, Israël prend le risque d’enflammer toute la région et choisit de fermer la porte aux négociations. Éviter l’embrasement devient de plus en plus difficile.",
        "link": "https://www.mediapart.fr/journal/international/310724/l-assassinat-du-chef-politique-du-hamas-teheran-rend-la-situation-au-proche-orient-imprevisible"
    },
    {
        "title": "Dans la banlieue sud de Beyrouth, «une escalade est inévitable»",
        "summary": "Dans le quartier de Haret Hreik à Beyrouth, ciblé par une attaque meurtrière israélienne visant un haut commandant du Hezbollah, les habitants se préparent au pire.",
        "link": "https://www.mediapart.fr/journal/international/310724/dans-la-banlieue-sud-de-beyrouth-une-escalade-est-inevitable"
    },
    {
        "title": "JO, jour 7. Biles ne s’en fait plus, Lebrun marche vers l’histoire",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 2 août: forcément sublime Simone Biles à la gymnastique, Félix Lebrun remet le «ping» français à sa place, la diplomatie des tatamis derrière Riner, ce tableau des médailles qui rend fou.",
        "link": "https://www.mediapart.fr/journal/france/020824/jo-jour-7-biles-ne-s-en-fait-plus-lebrun-marche-vers-l-histoire"
    },
    {
        "title": "Sur le village olympique, le gaspillage alimentaire n’est pas évité",
        "summary": "Les repas fournis par Sodexo pendant les JOP génèrent de grosses quantités de déchets, selon des témoignages recueillis par Mediapart. Seule une partie peut être récupérée par les associations d’aide aux plus démunis.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/020824/sur-le-village-olympique-le-gaspillage-alimentaire-n-est-pas-evite"
    },
    {
        "title": "Entre Creuse et Corrèze s’invente une filière bois alternative",
        "summary": "Dans une forêt limousine de plus en plus exposée aux appétits des méga-scieries et des usines de pâte à papier ou de pellets, les initiatives se multiplient pour assurer la survie d’une filière du bois plus artisanale et plus durable.",
        "link": "https://www.mediapart.fr/journal/ecologie/020824/entre-creuse-et-correze-s-invente-une-filiere-bois-alternative"
    },
    {
        "title": "Lucie Castets cherche la clé pour gouverner",
        "summary": "Autour de Lucie Castets, une équipe de proches et les partis du NFP s’organisent pour pousser sa nomination comme première ministre. Même si Emmanuel Macron y consentait, les défis structurels d’un gouvernement minoritaire de gauche restent entiers.",
        "link": "https://www.mediapart.fr/journal/politique/020824/lucie-castets-cherche-la-cle-pour-gouverner"
    },
    {
        "title": "Femmes et vélo: le long chemin vers l’émancipation",
        "summary": "Devenu symbole de la lutte des suffragettes, le vélo est encore aujourd’hui au cœur des mouvements cycloféministes, qui prônent l’émancipation par la bicyclette, malgré de grandes inégalités de genre dans sa pratique effective au quotidien.",
        "link": "https://www.mediapart.fr/journal/france/020824/femmes-et-velo-le-long-chemin-vers-l-emancipation"
    },
    {
        "title": "La Bourse de Tokyo dévisse sur fond de coup de froid général sur les marchés",
        "summary": "L’indice Nikkei a perdu 5,8% jeudi alors que la Banque du Japon a resserré ses taux la veille. Mais le Japon est en première ligne d’un phénomène qui touche l’ensemble des marchés, sur fond de risques de récession aux États-Unis et de déceptions dans le secteur technologique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/020824/la-bourse-de-tokyo-devisse-sur-fond-de-coup-de-froid-general-sur-les-marches"
    },
    {
        "title": "Le judoka médaillé, son frère et Asnières: les vies de Maxime-Gaël Ngayap Hambou",
        "summary": "Médaillé de bronze dans la catégorie des moins de 90 kilos, l’athlète de 23 ans n’a jamais quitté son premier club, à Asnières. Entre le dojo de sa ville et la gloire olympique, son parcours raconte les succès éprouvants et précaires du sport amateur, même à très haut niveau.",
        "link": "https://www.mediapart.fr/journal/france/020824/le-judoka-medaille-son-frere-et-asnieres-les-vies-de-maxime-gael-ngayap-hambou"
    },
    {
        "title": "L’armée russe grignote le sud de l’Ukraine, Zelensky n’exclut plus des concessions territoriales",
        "summary": "Tirant avantage des problèmes d’effectifs et de commandement ukrainiens, la Russie avance lentement mais inexorablement dans le Donbass. Dans ce contexte, le président ukrainien a évoqué pour la première fois l’idée d’un référendum pour décider – ou non – de céder des territoires à Moscou.",
        "link": "https://www.mediapart.fr/journal/international/020824/l-armee-russe-grignote-le-sud-de-l-ukraine-zelensky-n-exclut-plus-des-concessions-territoriales"
    },
    {
        "title": "Dans l’œil du cyclone: une journée sur le front avec l’infanterie ukrainienne, près de Toretsk",
        "summary": "Alors que la Russie intensifie ses opérations offensives dans l’oblast de Donetsk et que la mobilisation peine à remplacer les pertes subies dans le pays, les fantassins ukrainiens sont plus que jamais sous pression. Un reportage de nos partenaires du «Kyiv Independent».",
        "link": "https://www.mediapart.fr/journal/international/020824/dans-l-oeil-du-cyclone-une-journee-sur-le-front-avec-l-infanterie-ukrainienne-pres-de-toretsk"
    },
    {
        "title": "Participation d’Imane Khelif aux JO: «Ces femmes créent la polémique car elles contreviennent aux fantasmes sur le genre»",
        "summary": "La boxeuse algérienne Imane Khelif subit une vague de cyberharcèlement, accusée par les sphères d’extrême droite de ne pas être une femme alors qu’elle concourt dans cette catégorie. Pour la sociohistorienne Anaïs Bohuon, cette polémique prend racine dans l’histoire même du sport olympique, «bastion de la virilité».",
        "link": "https://www.mediapart.fr/journal/international/020824/participation-d-imane-khelif-aux-jo-ces-femmes-creent-la-polemique-car-elles-contreviennent-aux-fan"
    },
    {
        "title": "L’armée russe grignote l’est de l’Ukraine, Zelensky n’exclut plus des concessions territoriales",
        "summary": "Tirant avantage des problèmes d’effectifs et de commandement ukrainiens, la Russie avance lentement mais inexorablement dans le Donbass. Dans ce contexte, le président ukrainien a évoqué pour la première fois l’idée d’un référendum pour décider – ou non – de céder des territoires à Moscou.",
        "link": "https://www.mediapart.fr/journal/international/020824/l-armee-russe-grignote-l-est-de-l-ukraine-zelensky-n-exclut-plus-des-concessions-territoriales"
    }
]