[
    {
        "title": "Le fil du jour. L’espoir d’un accord sur les otages, Paris manifeste",
        "summary": "Les événements des derniers jours à Gaza «dépassent l’entendement», dénonce l’ONU. À Paris, une marche silencieuse s’est tenue ce dimanche à l’appel de personnalités de la culture, au lendemain d’une manifestation en soutien à la Palestine.",
        "link": "https://www.mediapart.fr/journal/international/191123/le-fil-du-jour-l-espoir-d-un-accord-sur-les-otages-paris-manifeste"
    },
    {
        "title": "À la marche pour Nahel, «il faut qu’ils arrêtent de tuer nos enfants»",
        "summary": "Après quatre mois de détention provisoire, l’auteur présumé du tir mortel qui a coûté la vie au jeune Nahel en juin dernier vient d’être libéré sous contrôle judiciaire. Plusieurs centaines de personnes se sont rassemblées à Nanterre pour exprimer leur soutien à la famille et leur incompréhension.",
        "link": "https://www.mediapart.fr/journal/france/191123/la-marche-pour-nahel-il-faut-qu-ils-arretent-de-tuer-nos-enfants"
    },
    {
        "title": "Guerre Israël-Hamas: la dévastatrice «doctrine Dahiya»",
        "summary": "L’armée israélienne utilise dans la bande de Gaza une stratégie de guerre totale qui ne distingue pas les cibles civiles des cibles militaires et ignore délibérément le principe de proportionnalité de la force, fondements du droit de la guerre. En application d’une doctrine inventée il y a quinze ans par un actuel ministre de Nétanyahou.",
        "link": "https://www.mediapart.fr/journal/international/191123/guerre-israel-hamas-la-devastatrice-doctrine-dahiya"
    },
    {
        "title": "Henry Laurens: «On est sur la voie d’un processus de destruction de masse» à Gaza",
        "summary": "Pour l’historien, spécialiste de la Palestine, professeur au collège de France, «l’effondrement des conditions sanitaires et l’absence de ravitaillement à destination des populations concernées peuvent indiquer que l’on est sur la voie d’un processus de destruction de masse» dans la bande de Gaza.",
        "link": "https://www.mediapart.fr/journal/international/191123/henry-laurens-est-sur-la-voie-d-un-processus-de-destruction-de-masse-gaza"
    },
    {
        "title": "«Sale juive», «mort au juif»… des victimes d’actes antisémites témoignent",
        "summary": "Derrière les chiffres, débattus, qui montrent une explosion des actes antisémites en France depuis l’attaque du Hamas le 7 octobre en Israël, il y a les victimes. Quatre d’entre elles témoignent dans Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/191123/sale-juive-mort-au-juif-des-victimes-d-actes-antisemites-temoignent"
    },
    {
        "title": "Espagne: les droites et extrêmes droites continuent de mobiliser contre le «traître» Sánchez",
        "summary": "Deux jours après la réinvestiture du socialiste Pedro Sánchez à la tête de l’exécutif en Espagne, les droites et extrêmes droites ont encore mobilisé samedi contre le projet de loi d’amnistie pour les indépendantistes catalans. Une cinquantaine de militaires à la retraite appellent à un coup d’État.",
        "link": "https://www.mediapart.fr/journal/international/191123/espagne-les-droites-et-extremes-droites-continuent-de-mobiliser-contre-le-traitre-sanchez"
    },
    {
        "title": "Syndrome aérotoxique: l’omerta continue",
        "summary": "Le problème de la contamination de l’air dans les avions de ligne, qui peut rendre gravement malades des personnels navigants, est connu depuis des décennies. Mais les compagnies aériennes minorent toujours les risques pour la santé et la sécurité.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/191123/syndrome-aerotoxique-l-omerta-continue"
    },
    {
        "title": "Comment le théâtre s’empare du fascisme",
        "summary": "À partir de la dernière pièce de Sylvain Creuzevault, «Edelweiss (France Fascisme)», «L’esprit critique» s’intéresse à la manière dont le théâtre contemporain met en scène l’histoire ou le présent du fascisme. Avec beaucoup de propositions et pas autant de réussites.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/191123/comment-le-theatre-s-empare-du-fascisme"
    },
    {
        "title": "La violence politique vue par des députés: cinquante nuances de bris",
        "summary": "Cette semaine, deux rapports parlementaires dressent un panorama de «l’activisme violent» et reviennent sur les manifestations du printemps dernier. Leurs propositions visent à réduire la conflictualité dans la rue, en s’attaquant aux «groupuscules» mais aussi en réformant le maintien de l’ordre.",
        "link": "https://www.mediapart.fr/journal/france/191123/la-violence-politique-vue-par-des-deputes-cinquante-nuances-de-bris"
    },
    {
        "title": "Chez le géant des pompes funèbres, une organisation du travail qui crée du mal-être",
        "summary": "En moins de quinze ans, Funecap s’est emparé de 15% du marché. Des salariés témoignent d’un malaise social au sein de l’entreprise, que les problèmes plus larges du secteur et la difficulté du métier accentuent. La direction réfute tout problème structurel propre à son organisation.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/191123/chez-le-geant-des-pompes-funebres-une-organisation-du-travail-qui-cree-du-mal-etre"
    },
    {
        "title": "Argentine: l’ultralibéral Milei largement élu président, promet la «reconstruction»",
        "summary": "L’économiste ultralibéral Javier Milei sera le prochain président de l’Argentine, après sa retentissante victoire dimanche à la présidentielle, qui ouvre une période d’incertitude pour la troisième économie d’Amérique latine, à laquelle il promet une thérapie de choc.",
        "link": "https://www.mediapart.fr/journal/international/201123/argentine-l-ultraliberal-milei-largement-elu-president-promet-la-reconstruction"
    },
    {
        "title": "Le fil du jour. Une frappe sur un hôpital de Gaza aurait fait 12 morts",
        "summary": "Le porte-parole du ministère de la santé du Hamas affirme qu’une frappe israélienne a visé l’hôpital indonésien, situé au nord de la ville de Gaza. L’armée israélienne poursuit ses opérations dans Al-Shifa, le plus grand hôpital de la ville, où elle dit avoir trouvé des images des otages datant du 7 octobre, ainsi qu’un tunnel de 55 mètres de long.",
        "link": "https://www.mediapart.fr/journal/international/201123/le-fil-du-jour-une-frappe-sur-un-hopital-de-gaza-aurait-fait-12-morts"
    },
    {
        "title": "Après le triomphe de Javier Milei, à Buenos Aires: «Vive la liberté! Au boulot les fainéants!»",
        "summary": "Le candidat a remporté le second tour de l’élection présidentielle avec 55,7% des voix, contre 44,3% pour Sergio Massa. L’économiste a promis de supprimer une dizaine de ministères ou d’organiser un référendum contre le droit à l’IVG. Il arrive à la tête d’un pays miné par une inflation à trois chiffres.",
        "link": "https://www.mediapart.fr/journal/international/201123/apres-le-triomphe-de-javier-milei-buenos-aires-vive-la-liberte-au-boulot-les-faineants"
    },
    {
        "title": "L’évêque de La Rochelle mis en examen pour «tentative de viol»",
        "summary": "Georges Colomb, 70 ans, a été mis en examen vendredi pour «tentative de viol» sur un homme en 2013, selon les informations de Mediapart, confirmées par le parquet de Paris. La victime se serait ouverte des faits – démentis par le mis en cause – auprès de Gilles Reithinger, actuel évêque auxiliaire de Strasbourg. Le cardinal Barbarin aurait, lui, été alerté dès 2016.",
        "link": "https://www.mediapart.fr/journal/france/201123/l-eveque-de-la-rochelle-mis-en-examen-pour-tentative-de-viol"
    },
    {
        "title": "À Marseille, le renvoi en correctionnelle demandé pour deux proches de Renaud Muselier",
        "summary": "Le parquet de Marseille vient de rendre son réquisitoire dans l’affaire d’«atteintes à la probité» au sein de l’office HLM Habitat Marseille Provence, pour des faits s’étalant de 2009 à 2011. L’ex-femme du président de région Renaud Muselier et un de ses collaborateurs historiques, Jean-Luc Ivaldi, risquent un procès.",
        "link": "https://www.mediapart.fr/journal/france/201123/marseille-le-renvoi-en-correctionnelle-demande-pour-deux-proches-de-renaud-muselier"
    }
]