[
    {
        "title": "En Pennsylvanie, les agriculteurs commencent à s’inquiéter des choix de Trump",
        "summary": "La guerre commerciale avec la Chine pourrait frapper de plein fouet une base électorale jusqu’ici restée fidèle à Donald Trump: les agriculteurs. En Pennsylvanie, grand État clef du nord-est des États-Unis, certains ne cachent plus leur malaise.",
        "link": "https://www.mediapart.fr/journal/international/200425/en-pennsylvanie-les-agriculteurs-commencent-s-inquieter-des-choix-de-trump"
    },
    {
        "title": "«Il y a une forme de déni»: quand l’Éducation nationale ferme les yeux sur le management brutal",
        "summary": "Malgré les alertes des personnels sur des cas de management dysfonctionnel, parfois longs de plusieurs années, certains chefs d’établissement scolaire restent à leur poste, ou sont simplement mutés. Et cela peut mener à des drames.",
        "link": "https://www.mediapart.fr/journal/france/200425/il-y-une-forme-de-deni-quand-l-education-nationale-ferme-les-yeux-sur-le-management-brutal"
    },
    {
        "title": "«La situation en Israël et en Palestine est la pointe avancée d’un problème qui se pose ailleurs»",
        "summary": "Le chercheur Eran Tzidkiyahu a soutenu une thèse pionnière comparant le Hamas palestinien et le sionisme religieux israélien. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/200425/la-situation-en-israel-et-en-palestine-est-la-pointe-avancee-d-un-probleme-qui-se-pose-ailleurs"
    },
    {
        "title": "À Caen et Rouen, des intégristes catholiques pourfendent un «Stabat Mater»",
        "summary": "Retour sur l’hostilité traditionaliste qui s’est manifestée en Normandie, à l’égard du «Stabat Mater» de Domenico Scarlatti. Se saisissant d’une telle œuvre, les compagnies La Tempête et La Phenomena en ont fait un voyage iconoclaste et transgressif.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/200425/caen-et-rouen-des-integristes-catholiques-pourfendent-un-stabat-mater"
    },
    {
        "title": "La préfecture des Hauts-de-Seine donne des interros surprises aux sans-papiers",
        "summary": "Selon les informations de Mediapart, des agents imposent aux usagers en situation irrégulière, en dehors de tout cadre légal, une liste de questions de culture générale ou relatives à leur vie personnelle. Plusieurs témoins parlent de pratiques «déloyales», la préfecture assume.",
        "link": "https://www.mediapart.fr/journal/france/200425/la-prefecture-des-hauts-de-seine-donne-des-interros-surprises-aux-sans-papiers"
    },
    {
        "title": "L’esprit critique «théâtre»: une révolution, un meurtre et un portrait",
        "summary": "Notre podcast culturel discute du spectacle d’Ariane Mnouchkine «Ici sont les dragons», de «L’Amante anglaise» mise en scène par Émilie Charriot et des multiples propositions de la chorégraphe et metteuse en scène Fanny de Chaillé.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/200425/l-esprit-critique-theatre-une-revolution-un-meurtre-et-un-portrait"
    },
    {
        "title": "Les jacobins, à rebours des idées reçues",
        "summary": "Coauteur de livre «Haro sur les jacobins», l’historien Côme Simien démonte les clichés qui en font des centralisateurs autoritaires, opposés à des «girondins» démocrates et régionalistes. Que reste-t-il de cet héritage révolutionnaire dans le débat public? Explications.",
        "link": "https://www.mediapart.fr/journal/politique/200425/les-jacobins-rebours-des-idees-recues"
    },
    {
        "title": "«L’éco-anxiété peut être une ressource politique pour agir collectivement»",
        "summary": "Face au chaos climatique, le psychosociologue Jean Le Goff propose dans un essai qui s’appuie sur des témoignages de militants écologistes d’appréhender l’éco-anxiété comme un sentiment politique à mettre au service des luttes.",
        "link": "https://www.mediapart.fr/journal/ecologie/200425/l-eco-anxiete-peut-etre-une-ressource-politique-pour-agir-collectivement"
    },
    {
        "title": "Municipales de 2026: la mue «communaliste» paradoxale de LFI",
        "summary": "Le mouvement de Jean-Luc Mélenchon se revendique du communalisme en vue des municipales de 2026. Un concept rattaché à l’histoire de la Commune de 1871 et qui parle aux sensibilités radicales. Mais sa version insoumise est loin de correspondre à l’idée de ses principaux inspirateurs.",
        "link": "https://www.mediapart.fr/journal/politique/200425/municipales-de-2026-la-mue-communaliste-paradoxale-de-lfi"
    },
    {
        "title": "Congrès des Écologistes: par-delà la victoire en béton de Marine Tondelier",
        "summary": "Sans surprise, la secrétaire nationale sortante a été réélue dès le premier tour du congrès des Écologistes avec 73% des suffrages exprimés. Avec ses nouveaux statuts et sa cheffe connue, le parti dispose d’un exécutif fort et cohérent. Mais il lui manque encore un programme pour réellement imposer l’écologie dans le débat public.",
        "link": "https://www.mediapart.fr/journal/politique/190425/congres-des-ecologistes-par-dela-la-victoire-en-beton-de-marine-tondelier"
    },
    {
        "title": "«Qu’est-ce que j’ai fait pour mériter ça?»: le cauchemar des exclus du droit du sol à Mayotte",
        "summary": "Depuis 2019, le droit du sol n’est plus appliqué à Mayotte, où se rend lundi Emmanuel Macron. Une situation dérogatoire qui a été à nouveau durcie par les parlementaires. La France a ainsi fait basculer la vie de milliers de jeunes qui, bien que nés et ayant grandi à Mayotte, en sont exclus.",
        "link": "https://www.mediapart.fr/journal/france/210425/qu-est-ce-que-j-ai-fait-pour-meriter-ca-le-cauchemar-des-exclus-du-droit-du-sol-mayotte"
    },
    {
        "title": "Expulsions: la Cour suprême engage la confrontation avec Donald Trump",
        "summary": "La plus haute instance judiciaire états-unienne a empêché l’expulsion vers le Salvador de migrants vénézuéliens accusés par l’administration d’être membres de gangs. Un Salvadorien renvoyé dans son pays en raison d’une «erreur administrative» est devenu le symbole du mépris de Donald Trump pour l’État de droit.",
        "link": "https://www.mediapart.fr/journal/international/210425/expulsions-la-cour-supreme-engage-la-confrontation-avec-donald-trump"
    },
    {
        "title": "La théorie de la relativité d’Einstein à l’épreuve de la recherche spatiale",
        "summary": "Une horloge atomique a été envoyée lundi 21 avril vers la Station spatiale internationale. Son but: tester la théorie phare d’Albert Einstein. Et peut-être découvrir une nouvelle physique.",
        "link": "https://www.mediapart.fr/journal/international/210425/la-theorie-de-la-relativite-d-einstein-l-epreuve-de-la-recherche-spatiale"
    },
    {
        "title": "Le pape François est mort, ses contradictions demeurent au sein de l’Église",
        "summary": "Le premier pape sud-américain de l’histoire laisse un bilan mitigé aux yeux des progressistes, défenseur des migrants mais pourfendeur de l’IVG, écologiste revendiqué mais homophobe affirmé. La bataille, éminemment politique, pour sa succession est ouverte.",
        "link": "https://www.mediapart.fr/journal/international/210425/le-pape-francois-est-mort-ses-contradictions-demeurent-au-sein-de-l-eglise"
    },
    {
        "title": "Narcotrafic: les surveillants pénitentiaires face au «venin» de la corruption",
        "summary": "La question de la corruption de certains fonctionnaires pénitentiaires inquiète de plus en plus. S’il n’est pas nouveau, le phénomène est aggravé par la surpopulation carcérale et par la politique de recrutement menée pendant des années par l’administration, qui commence tout juste à changer de braquet.",
        "link": "https://www.mediapart.fr/journal/france/210425/narcotrafic-les-surveillants-penitentiaires-face-au-venin-de-la-corruption"
    },
    {
        "title": "À découvert. Marie et Charles, artistes «en jachère» au RSA",
        "summary": "Marie et Charles, artistes peintres quadragénaires, vivent du RSA et de petits boulots ponctuels avec leur fille de presque 6 ans. Entre précarité subie et choisie, ils trouvent leur équilibre en tentant de ne pas trop creuser leur découvert. C’est le deuxième volet de notre nouvelle série.",
        "link": "https://www.mediapart.fr/journal/france/210425/decouvert-marie-et-charles-artistes-en-jachere-au-rsa"
    },
    {
        "title": "En Ukraine, malgré les promesses pascales, plus personne ne croit à une trêve russe",
        "summary": "Moscou avait déclaré un cessez-le-feu pendant le week-end de Pâques, en gage de bonne foi face à un Donald Trump lassé. Mais la Russie ne l’a finalement pas respecté, comme elle n’abandonne pas ses ambitions maximalistes inacceptables pour Kyiv.",
        "link": "https://www.mediapart.fr/journal/international/210425/en-ukraine-malgre-les-promesses-pascales-plus-personne-ne-croit-une-treve-russe"
    }
]