[
    {
        "title": "Au procès de l’assassinat du professeur Paty, ses anciens collègues voulaient comprendre «l’impensable»",
        "summary": "À l’issue du premier procès de l’assassinat de Samuel Paty, qui s’est conclu sur la condamnation de six anciens collégiens, des ex-collègues du professeur d’histoire-géographie ayant assisté aux débats témoignent. Ils racontent ces douloureux jours d’audiences, nécessaires pour comprendre et surtout continuer d’enseigner face à des enfants «capables du pire».",
        "link": "https://www.mediapart.fr/journal/france/091223/au-proces-de-l-assassinat-du-professeur-paty-ses-anciens-collegues-voulaient-comprendre-l-impensable"
    },
    {
        "title": "Dans la résidence ubérisée de Xavier Niel, l’enfer du décor pour les locataires",
        "summary": "La résidence de «coliving» construite par le milliardaire pour héberger les jeunes de son incubateur de start-up se voulait la vitrine d’une nouvelle forme d’habitat partagé pour «digital nomads». Elle est surtout l’emblème inquiétant d’une entreprise de flexibilisation du droit au logement.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/091223/dans-la-residence-uberisee-de-xavier-niel-l-enfer-du-decor-pour-les-locataires"
    },
    {
        "title": "Dans les geôles ou en exil, le combat pour la liberté de Narges Mohammadi et sa famille",
        "summary": "Emprisonnée en Iran, Narges Mohammadi, Prix Nobel de la paix 2023, sera représentée à la cérémonie dimanche 10 décembre par son mari et leurs deux enfants exilés en France. Portrait d’une famille qui a la lutte dans le sang.",
        "link": "https://www.mediapart.fr/journal/international/091223/dans-les-geoles-ou-en-exil-le-combat-pour-la-liberte-de-narges-mohammadi-et-sa-famille"
    },
    {
        "title": "À Hong Kong, des élections locales sans opposition et jouées d’avance",
        "summary": "En 2019, le mouvement pro-démocratie triomphait aux élections locales du territoire semi-autonome lors d’un scrutin marqué par une forte mobilisation. Quatre ans plus tard, le scrutin qui a lieu dimanche devrait être marqué par une forte abstention, alors que toutes les voix d’opposition ont été réduites au silence.",
        "link": "https://www.mediapart.fr/journal/international/091223/hong-kong-des-elections-locales-sans-opposition-et-jouees-d-avance"
    },
    {
        "title": "L’hermine brûle entre les avocats et les docteurs en droit",
        "summary": "Un décret limitant une dérogation dispensant les universitaires de concours d’entrée aux écoles d’avocats a provoqué un mouvement de colère révélateur d’un malaise beaucoup plus profond et ancien entre ces deux secteurs du droit.",
        "link": "https://www.mediapart.fr/journal/france/091223/l-hermine-brule-entre-les-avocats-et-les-docteurs-en-droit"
    },
    {
        "title": "D’où nous vient la ménopause?",
        "summary": "La découverte de la longue survie de femelles chimpanzées au-delà de leur période reproductive alimente de nombreuses questions sur la nature de la ménopause. Est-elle issue de notre mode de vie ultra-protégé ou de millions d’années d’évolution?",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/091223/d-ou-nous-vient-la-menopause"
    },
    {
        "title": "Mayotte: Élisabeth Borne fait encore des promesses, mais les crises perdurent",
        "summary": "La première ministre a fait un crochet par Mayotte pour tenter d’apaiser une île en souffrance. Elle a promis de nouveaux investissements pour l’eau, le logement ou la santé. Seulement, les engagements multipliés depuis des mois par le gouvernement n’ont jusqu’ici rien arrangé à la situation.",
        "link": "https://www.mediapart.fr/journal/france/091223/mayotte-elisabeth-borne-fait-encore-des-promesses-mais-les-crises-perdurent"
    },
    {
        "title": "«Qatargate»: «Il faut étendre les compétences du Parquet européen»",
        "summary": "Un an après le «Qatargate», cinq universitaires publient un livre blanc pour mieux protéger l’Union européenne des conflits d’intérêts et de la corruption. Face aux «mesures d’ajustement» de l’UE, ils plaident pour un renforcement des organes de répression.",
        "link": "https://www.mediapart.fr/journal/international/091223/qatargate-il-faut-etendre-les-competences-du-parquet-europeen"
    },
    {
        "title": "Le veto américain à l’ONU condamné de toutes parts",
        "summary": "La proposition d’un cessez-le-feu immédiat à Gaza pour raisons humanitaires présentée au Conseil de sécurité s’est heurtée au veto américain. Treize autres membres ont voté pour et la Grande-Bretagne s’est abstenue. Le soutien inconditionnel américain au gouvernement israélien est critiqué de toutes parts.",
        "link": "https://www.mediapart.fr/journal/international/091223/le-veto-americain-l-onu-condamne-de-toutes-parts"
    },
    {
        "title": "Dans le Gard, des tracts néonazis et «une ambiance qui monte»",
        "summary": "Fin novembre, des tracts néonazis, antisémites et homophobes ont été découverts dans plusieurs boîtes aux lettres de la petite commune de Quissac, où quelque 200 personnes se sont rassemblées, vendredi 8 décembre, afin de dénoncer la «dédiabolisation» de l’extrême droite et sa montée croissante dans le département.",
        "link": "https://www.mediapart.fr/journal/france/091223/dans-le-gard-des-tracts-neonazis-et-une-ambiance-qui-monte"
    },
    {
        "title": "À Tokyo, Shindo Matsushita mène une grève de la faim contre les bombardements israéliens",
        "summary": "Le jeune poète japonais, 27 ans, exige le cessez-le-feu total et la fin du massacre. Figure des rassemblements en soutien à Gaza, il raconte à Mediapart de quelles manières l’histoire des Palestiniens résonne dans l’archipel.",
        "link": "https://www.mediapart.fr/journal/international/101223/tokyo-shindo-matsushita-mene-une-greve-de-la-faim-contre-les-bombardements-israeliens"
    },
    {
        "title": "Échec de l’accord UE-Mercosur, crise régionale: Lula traverse une mauvaise passe diplomatique",
        "summary": "À Rio de Janeiro, le 63e sommet du Mercosur s’est terminé sans le grand triomphe voulu par le président brésilien: la signature de l’accord UE-Mercosur. Après l’élection de Milei en Argentine, les tensions entre le Venezuela et le Guyana viennent perturber davantage l’équilibre du continent.",
        "link": "https://www.mediapart.fr/journal/international/101223/echec-de-l-accord-ue-mercosur-crise-regionale-lula-traverse-une-mauvaise-passe-diplomatique"
    },
    {
        "title": "L’Europe se dote d’une législation sur l’intelligence artificielle",
        "summary": "L’Union européenne est la première à établir une législation sur l’intelligence artificielle. L’Artificial Intelligence Act est surtout un système de déclarations et de certifications, avec peu d’interdictions. L’encadrement de l’utilisation de la reconnaissance faciale est déjà contesté par certains États. En particulier la France.",
        "link": "https://www.mediapart.fr/journal/international/101223/l-europe-se-dote-d-une-legislation-sur-l-intelligence-artificielle"
    },
    {
        "title": "Suicide de Lucas, 13 ans: révélations sur une enquête totalement bâclée",
        "summary": "Derrière l’émotion suscitée par ce drame survenu en janvier, rien n’a été fait pour savoir si le collège de l’adolescent aurait pu prévenir ce suicide. L’enquête administrative annoncée a été enterrée et le principal, qui minimise les faits de harcèlement, n’a jamais été auditionné. Alerté par courrier sur un autre cas dans le même collège, Gabriel Attal n’a pas répondu.",
        "link": "https://www.mediapart.fr/journal/france/101223/suicide-de-lucas-13-ans-revelations-sur-une-enquete-totalement-baclee"
    },
    {
        "title": "«L’esprit critique» cinéma: le bâtiment, la bête et la bourse",
        "summary": "Notre podcast culturel débat de «Bâtiment 5» de Ladj Ly, de «Conann» de Bertrand Mandico et de «Dumb Money» de Craig Gillepsie.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/101223/l-esprit-critique-cinema-le-batiment-la-bete-et-la-bourse"
    },
    {
        "title": "En Argentine, les victimes de pesticides refusent de s’avouer vaincues",
        "summary": "Alors que Javier Milei est investi président dimanche 10 décembre, les mobilisations contre l’utilisation de pesticides restent intenses en Argentine. Mais la victoire du libertarien risque de renforcer un peu plus le modèle de l’agrobusiness tout-puissant. Reportage.",
        "link": "https://www.mediapart.fr/journal/international/101223/en-argentine-les-victimes-de-pesticides-refusent-de-s-avouer-vaincues"
    },
    {
        "title": "Gramsci, défenseur des subalternes dans «un monde grand et terrible»",
        "summary": "Avec «L’Œuvre-vie d’Antonio Gramsci», Romain Descendre et Jean-Claude Zancarini nous plongent dans les combats et le laboratoire intellectuel d’une figure majeure de la tradition marxiste. Victime du fascisme et opposant au tournant stalinien du communisme, il a développé une pensée encore stimulante.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/101223/gramsci-defenseur-des-subalternes-dans-un-monde-grand-et-terrible"
    },
    {
        "title": "Quand la Grèce s’ébroua dans la mouise",
        "summary": "Publiés pendant la décennie d’austérité qu’a traversée la Grèce, paraissent en français deux romans qui dépeignent le désastre et l’asphyxie, tant dans la capitale que dans les campagnes. Leurs personnages – métaphores d’une génération perdue – résistent à l’ordre des choses.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/101223/quand-la-grece-s-ebroua-dans-la-mouise"
    },
    {
        "title": "La justice ouvre une enquête sur la gestion de Fréjus par le RN",
        "summary": "Le parquet de Draguignan a ouvert une enquête préliminaire sur la gestion de la ville de Fréjus par David Rachline. Hier érigé en élu exemplaire, le vice-président du Rassemblement national est aujourd’hui soupçonné d’atteintes à la probité après les révélations du livre-enquête «Les Rapaces».",
        "link": "https://www.mediapart.fr/journal/france/101223/la-justice-ouvre-une-enquete-sur-la-gestion-de-frejus-par-le-rn"
    },
    {
        "title": "En Italie, la marée féministe monte après le féminicide d’une étudiante",
        "summary": "En Italie, le féminicide d’une étudiante de 22 ans par son ancien petit ami provoque une mobilisation sans précédent. Après l’émotion collective, reste une question: comment faire de cette tragédie le début d’un changement culturel et politique profond?",
        "link": "https://www.mediapart.fr/journal/international/101223/en-italie-la-maree-feministe-monte-apres-le-feminicide-d-une-etudiante"
    },
    {
        "title": "Argentine: à quoi joue Macron?",
        "summary": "Il y a deux jours, la photo d’Emmanuel Macron posant avec le maillot du club de foot Boca Juniors dédicacé par le nouveau président argentin d’extrême droite, Javier Milei, a provoqué l’indignation de la gauche française. L’image a aussi suscité la stupeur en Argentine, où le nouveau pouvoir veut faire main basse sur le mythique club de football.",
        "link": "https://www.mediapart.fr/journal/international/101223/argentine-quoi-joue-macron"
    },
    {
        "title": "«Votre seul droit est celui de respirer»: l’interminable calvaire des baha’is d’Iran",
        "summary": "Une nouvelle et féroce campagne de répression, avec de nombreuses arrestations et des mesures humiliantes, s’est abattue sur la communauté baha’ie. Dernière étape d’une persécution qui va «du berceau à la tombe», ses membres se voient obligés, à Téhéran, d’enterrer leurs morts dans la fosse commune des prisonniers politiques.",
        "link": "https://www.mediapart.fr/journal/international/101223/votre-seul-droit-est-celui-de-respirer-l-interminable-calvaire-des-baha-d-iran"
    },
    {
        "title": "En Seine-Saint-Denis, le combat d’un vieil homme malade pour garder son droit au séjour",
        "summary": "Le titre de séjour «étranger malade» a été dans le viseur des parlementaires dans le cadre du projet de loi sur l’immigration. Mediapart raconte le calvaire d’Abdelkader*, atteint d’une sclérose en plaque et invalide, à qui la préfecture a refusé de renouveler le titre et a délivré une obligation de quitter le territoire français.",
        "link": "https://www.mediapart.fr/journal/france/101223/en-seine-saint-denis-le-combat-d-un-vieil-homme-malade-pour-garder-son-droit-au-sejour"
    },
    {
        "title": "Derrière le projet de loi, la voix de ceux et celles que l’on n’entend pas",
        "summary": "Depuis son annonce, il y a plus d’un an, la loi Darmanin a suscité d’interminables discussions entre la droite Les Républicains et le gouvernement. Mais les personnes étrangères présentes en France, elles, n’ont jamais été consultées et vivent depuis des mois dans l’angoisse du sort qui leur sera réservé.",
        "link": "https://www.mediapart.fr/journal/politique/101223/derriere-le-projet-de-loi-la-voix-de-ceux-et-celles-que-l-n-entend-pas"
    },
    {
        "title": "Immigration: la loi de trop",
        "summary": "Promesse de campagne, la nouvelle loi sur l’immigration portée par Gérald Darmanin est censée répondre à la progression de l’extrême droite. En plus de lui paver le chemin, Emmanuel Macron laisse prospérer les plus bas instincts de la société française. Une stratégie du pire qui marque, pour le chef de l’État, le reniement des reniements.",
        "link": "https://www.mediapart.fr/journal/politique/101223/immigration-la-loi-de-trop"
    }
]