[
    {
        "title": "Comment les centres de rétention se sont transformés en outil sécuritaire pour l’État",
        "summary": "Alors que le nouveau ministre de l’intérieur multiplie les déclarations autour de ces lieux de privation de liberté, Mediapart retrace l’évolution de leur utilisation, désormais assumée comme l’espace où doivent être enfermés en priorité les étrangers dits «dangereux».",
        "link": "https://www.mediapart.fr/journal/france/301024/comment-les-centres-de-retention-se-sont-transformes-en-outil-securitaire-pour-l-etat"
    },
    {
        "title": "L’ancien patron de la DGSE renvoyé en correctionnelle pour une complicité de tentative d’extorsion",
        "summary": "Soupçonné d\"’\"avoir envoyé ses agents réclamer 15 millions d’euros à l’homme d’affaires Alain Duménil, Bernard Bajolet sera jugé le 23 janvier dans l’affaire du patrimoine caché de la DGSE.",
        "link": "https://www.mediapart.fr/journal/france/301024/l-ancien-patron-de-la-dgse-renvoye-en-correctionnelle-pour-une-complicite-de-tentative-d-extorsion"
    },
    {
        "title": "Le Parlement européen veut réclamer 232 899 euros à Marine Le Pen",
        "summary": "Selon nos informations, et alors même que se joue à Paris le procès des assistants du RN, le Parlement européen s’apprête à demander à Marine Le Pen le remboursement de 232 899,31 euros pour d’autres «possibles irrégularités» lorsqu’elle était eurodéputée.",
        "link": "https://www.mediapart.fr/journal/france/301024/le-parlement-europeen-veut-reclamer-232-899-euros-marine-le-pen"
    },
    {
        "title": "L’effet olympique sauve artificiellement la mise de la croissance française",
        "summary": "La croissance française du PIB s’est établie à + 0,4% au troisième trimestre 2024. Un chiffre en apparence solide, mais qui est dopé par l’effet – moins puissant que prévu – des Jeux olympiques et paralympiques. Le reste de l’activité demeure dans une dynamique très faible.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/301024/l-effet-olympique-sauve-artificiellement-la-mise-de-la-croissance-francaise"
    },
    {
        "title": "Face au chaos climatique, l’impossible adaptation au capitalisme punitif",
        "summary": "Les inondations meurtrières en Espagne révèlent dramatiquement l’illusion d’une adaptation au réchauffement climatique. Avec déjà + 1,2 °C, comment imaginer que nos politiques publiques pourront anticiper une hausse de 4 °C?",
        "link": "https://www.mediapart.fr/journal/ecologie/301024/face-au-chaos-climatique-l-impossible-adaptation-au-capitalisme-punitif"
    },
    {
        "title": "À Sciences Po Strasbourg, les coulisses du boycott d’une université israélienne",
        "summary": "Fin juin, Sciences Po Strasbourg a voté la fin de son partenariat avec l’université israélienne Reichman. Une décision prise au terme d’un débat qui a divisé le conseil d’administration. L’analyse du procès-verbal de la séance donne un aperçu des tensions suscitées.",
        "link": "https://www.mediapart.fr/journal/france/301024/sciences-po-strasbourg-les-coulisses-du-boycott-d-une-universite-israelienne"
    },
    {
        "title": "Au Sahara occidental, la France empoche des milliards sans être sûre de son droit",
        "summary": "Sous l’impulsion d’Emmanuel Macron, les entreprises françaises ont raflé des contrats XXL pour investir au Sahara occidental. Un doute pèse toutefois sur leur légalité, dans un territoire revendiqué par le Maroc mais considéré comme «non autonome». L’Élysée assume.",
        "link": "https://www.mediapart.fr/journal/international/301024/au-sahara-occidental-la-france-empoche-des-milliards-sans-etre-sure-de-son-droit"
    },
    {
        "title": "Trois policiers parisiens jugés pour des violences dans leur commissariat",
        "summary": "Pendant sa garde à vue pour outrage, à la veille de la cérémonie d’ouverture des Jeux olympiques, Oskar C. avait eu le bras cassé et l’arcade ouverte. Une partie de ces violences a été filmée.",
        "link": "https://www.mediapart.fr/journal/france/301024/trois-policiers-parisiens-juges-pour-des-violences-dans-leur-commissariat"
    },
    {
        "title": "Procès des assistants du RN: Nicolas Crochet, le vieil ami encombrant de Marine Le Pen",
        "summary": "Poursuivi dans l’affaire des assistants parlementaires du RN, l’expert-comptable Nicolas Crochet doit s’expliquer à la barre mercredi après-midi. Cet ancien militant et vieil ami de Marine Le Pen est au carrefour de plusieurs affaires politico-financières du parti.",
        "link": "https://www.mediapart.fr/journal/france/301024/proces-des-assistants-du-rn-nicolas-crochet-le-vieil-ami-encombrant-de-marine-le-pen"
    },
    {
        "title": "L’économie selon Kamala Harris: «pragmatique» mais au second plan",
        "summary": "La vice-présidente n’a pas fait de l’économie le cœur de sa campagne, malgré les préoccupations des électeurs. Elle a néanmoins organisé un recentrage de son programme en espérant prendre des voix modérées à Donald Trump.",
        "link": "https://www.mediapart.fr/journal/international/301024/l-economie-selon-kamala-harris-pragmatique-mais-au-second-plan"
    },
    {
        "title": "Un rapport confidentiel de Nestlé révèle un «risque élevé» d’arsenic dans les eaux de Vittel",
        "summary": "Un rapport interne pointe une contamination non maîtrisée pour ses eaux minérales. Le leader mondial de l’agroalimentaire assure qu’il s’agit de projections hypothétiques, mais ses déclarations sont contredites par les écrits de ses ingénieurs.",
        "link": "https://www.mediapart.fr/journal/france/311024/un-rapport-confidentiel-de-nestle-revele-un-risque-eleve-d-arsenic-dans-les-eaux-de-vittel"
    },
    {
        "title": "Les géants du matériel électrique écopent d’une amende de 470 millions d’euros",
        "summary": "Six ans après les révélations de Mediapart sur l’existence d’un cartel français du matériel électrique, l’Autorité de la concurrence a infligé des amendes d’un niveau rare  aux fabricants Schneider et Legrand, ainsi qu’aux distributeurs Sonepar et Rexel, pour entente sur les prix.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/311024/les-geants-du-materiel-electrique-ecopent-d-une-amende-de-470-millions-d-euros"
    },
    {
        "title": "Le Puy-en-Velay se mue en repaire pour l’extrême droite et la mairie regarde ailleurs",
        "summary": "De camps d’entraînement nationalistes en séminaires catho intégristes, la Haute-Loire a vu proliférer les initiatives de groupuscules d’extrême droite ces dernières années. Militants antifascistes et élus d’opposition dénoncent un laisser-faire des autorités locales.",
        "link": "https://www.mediapart.fr/journal/france/311024/le-puy-en-velay-se-mue-en-repaire-pour-l-extreme-droite-et-la-mairie-regarde-ailleurs"
    },
    {
        "title": "«Tout ça pour ça»: au Burkina Faso, la désillusion dix ans après l’insurrection",
        "summary": "Il y a tout juste dix ans, une insurrection populaire mettait fin au long règne de Blaise Compaoré et suscitait un immense espoir en Afrique de l’Ouest. Aujourd’hui, les acteurs de cette révolte déchantent: tous les droits conquis ont été sapés par la dictature.",
        "link": "https://www.mediapart.fr/journal/international/311024/tout-ca-pour-ca-au-burkina-faso-la-desillusion-dix-ans-apres-l-insurrection"
    },
    {
        "title": "Nicholas Orr: «Gaza est un champ de mines»",
        "summary": "Responsable des opérations de déminage pour l’ONG Handicap International, Nicholas Orr alerte sur un niveau «colossal» de «contamination» du territoire palestinien par des armes non explosées, ou leurs restes. Créant un danger permanent pour la population, pour des décennies.",
        "link": "https://www.mediapart.fr/journal/international/311024/nicholas-orr-gaza-est-un-champ-de-mines"
    },
    {
        "title": "À Gaza, les vies amputées des Palestiniens",
        "summary": "En un an de guerre, les armes israéliennes ont mutilé plusieurs milliers de personnes à Gaza, faisant de ce territoire l’un de ceux qui concentrent le plus de personnes handicapées au monde. Parmi les victimes, des milliers d’enfants.",
        "link": "https://www.mediapart.fr/journal/international/311024/gaza-les-vies-amputees-des-palestiniens"
    },
    {
        "title": "«Je n’allais pas faire une enquête de police»: les experts-comptables acculés au procès du RN",
        "summary": "Les experts-comptables Christophe Moreau et Nicolas Crochet ont tenté de minimiser leur rôle dans le système de gestion centralisée des assistants parlementaires européens du FN, mercredi au tribunal de Paris.",
        "link": "https://www.mediapart.fr/journal/france/311024/je-n-allais-pas-faire-une-enquete-de-police-les-experts-comptables-accules-au-proces-du-rn"
    }
]