[
    {
        "title": "Politiques migratoires: «Des dispositifs mortels, dont l’effet est de tuer pour dissuader»",
        "summary": "Les textes composant le Pacte migratoire européen devraient être votés à Bruxelles d’ici mercredi 10 avril. Ils pourraient réduire considérablement les droits des personnes en exil qui tenteraient de rejoindre l’Union européenne.",
        "link": "https://www.mediapart.fr/journal/international/090424/politiques-migratoires-des-dispositifs-mortels-dont-l-effet-est-de-tuer-pour-dissuader"
    },
    {
        "title": "Actions contre Lafarge: 17 militants écologistes en garde à vue",
        "summary": "Après une action contre le site Lafarge de Val-de-Rueil (Eure) en décembre dernier, plusieurs militants sont interrogés par la sous-direction antiterroriste de la police judiciaire.",
        "link": "https://www.mediapart.fr/journal/ecologie/090424/actions-contre-lafarge-17-militants-ecologistes-en-garde-vue"
    },
    {
        "title": "«Empêcher les journalistes d’entrer à Gaza sert à fausser l’opinion mondiale»",
        "summary": "Pour Haggaï Matar, figure de +972 Magazine et de Local Call, deux médias israélo-palestiniens à l’origine d’une enquête choc sur l’usage de l’intelligence artificielle par l’armée israélienne à Gaza, l’État hébreu a «peur du journalisme».",
        "link": "https://www.mediapart.fr/journal/international/090424/empecher-les-journalistes-d-entrer-gaza-sert-fausser-l-opinion-mondiale"
    },
    {
        "title": "L’ancien chef d’état-major de l’Élysée visé par une enquête pour corruption",
        "summary": "La justice soupçonne le général Benoît Puga, en poste sous Nicolas Sarkozy et François Hollande, de s’être compromis avec un richissime sénateur de droite. Ce dernier a bénéficié de nombreuses décorations pour ses proches quand le militaire dirigeait la Légion d’honneur.",
        "link": "https://www.mediapart.fr/journal/france/090424/l-ancien-chef-d-etat-major-de-l-elysee-vise-par-une-enquete-pour-corruption"
    },
    {
        "title": "La Cour européenne des droits de l’homme s’attelle à la justice climatique",
        "summary": "Fait inédit, la juridiction européenne s’est penchée ce 9 avril sur trois contentieux climat, dont l’un a conduit à la condamnation de la Suisse pour inaction climatique. Par cette décision, la Cour entérine que le réchauffement planétaire représente une menace pour les droits humains.",
        "link": "https://www.mediapart.fr/journal/ecologie/090424/la-cour-europeenne-des-droits-de-l-homme-s-attelle-la-justice-climatique"
    },
    {
        "title": "Dénoncé par l’hôpital à la police aux frontières, un jeune malade risque l’expulsion",
        "summary": "Moustapha, un Guinéen souffrant de troubles psychiatriques, a été arrêté par la police après un signalement de l’établissement lyonnais Saint-Jean-de-Dieu. Proches et soutiens y voient une forme de «délation» qui s’inscrit dans le contexte politique actuel.",
        "link": "https://www.mediapart.fr/journal/france/090424/denonce-par-l-hopital-la-police-aux-frontieres-un-jeune-malade-risque-l-expulsion"
    },
    {
        "title": "Pour les familles homoparentales, le droit à la filiation reste «à géométrie variable»",
        "summary": "La Cour de cassation va se prononcer sur le droit à la filiation pour les deux mères d’un couple homoparental, même en cas de séparation. Malgré l’extension de la PMA et la réforme de la filiation en 2021, les inégalités persistent dans le cas d’une parentalité portée par deux femmes lesbiennes.",
        "link": "https://www.mediapart.fr/journal/france/090424/pour-les-familles-homoparentales-le-droit-la-filiation-reste-geometrie-variable"
    },
    {
        "title": "Macron, Marseille et la justice: les magistrats à l’épreuve du pouvoir personnel",
        "summary": "Un président et son ministre de la justice qui s’en prennent à des magistrats. Des magistrats qui n’ont pas l’intention de s’en laisser conter. La justice marseillaise est devenue ces dernières semaines le petit théâtre de la volonté de caporalisation de la magistrature par le pouvoir exécutif.",
        "link": "https://www.mediapart.fr/journal/france/090424/macron-marseille-et-la-justice-les-magistrats-l-epreuve-du-pouvoir-personnel"
    },
    {
        "title": "Fatma Aydemir signe le grand roman de l’immigration turque en Allemagne",
        "summary": "Une famille d’origine turque, installée en Allemagne et soudain endeuillée, émet des signaux polyphoniques et fragmentaires sur la désespérance de l’immigration. Et sur l’espoir de s’extraire de la spirale patriarcale. Entretien avec l’autrice, Fatma Aydemir.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090424/fatma-aydemir-signe-le-grand-roman-de-l-immigration-turque-en-allemagne"
    },
    {
        "title": "Ces géants qui dominent le commerce agricole mondial",
        "summary": "En quelques décennies, une toute petite poignée d’acteurs a pris le contrôle du commerce mondial agricole, des terres à la finance. C’est le constat dressé par la Conférence des Nations unies sur le commerce et le développement. Peut-on laisser à quelques groupes le destin de la sécurité alimentaire mondiale?",
        "link": "https://www.mediapart.fr/journal/international/090424/ces-geants-qui-dominent-le-commerce-agricole-mondial"
    }
]