[
    {
        "title": "«Barnier I»: les nouveaux entrants du gouvernement",
        "summary": "Bruno Retailleau, Annie Genevard, François-Noël Buffet, Othman Nasrou, Patrick Hetzel, Sophie Primas... Le gouvernement de Michel Barnier compte de nombreux entrants, pour beaucoup issus de la ligne la plus conservatrice du parti Les Républicains.",
        "link": "https://www.mediapart.fr/journal/politique/210924/barnier-i-les-nouveaux-entrants-du-gouvernement"
    },
    {
        "title": "La tendance «Manif pour tous» du nouvel exécutif inquiète",
        "summary": "Lutte contre l’ouverture du mariage aux personnes LGBT+, propos transphobes, opposition à la constitutionnalisation de l’IVG: le nouveau gouvernement Barnier est marqué par des positions contre l’égalité des droits. Un signal à rebours des quelques rares avancées sociétales portées jusqu’ici par la Macronie.",
        "link": "https://www.mediapart.fr/journal/france/210924/la-tendance-manif-pour-tous-du-nouvel-executif-inquiete"
    },
    {
        "title": "Gouvernement Barnier: tournez à droite, prenez l’impasse",
        "summary": "Emmanuel Macron a nommé samedi le gouvernement le plus à droite depuis douze ans. Derrière Michel Barnier, toutes les droites y figurent, quitte à bafouer les résultats du 7 juillet. La nomination de Didier Migaud à la justice fait figure de caution de gauche. Pour le reste, le coup de barre est aussi clair que l’édifice paraît bancal.",
        "link": "https://www.mediapart.fr/journal/politique/210924/gouvernement-barnier-tournez-droite-prenez-l-impasse"
    },
    {
        "title": "L’écologiste Marie Toussaint: «Nous sommes entrés dans l’hiver européen»",
        "summary": "L’écologiste Marie Toussaint revient sur le virage à droite de la nouvelle Commission européenne et dénonce l’affaiblissement de l’influence française à Bruxelles, après la désignation de Stéphane Séjourné en dernière minute. «Ce sera un mandat de combat et de résistance» pour les gauches, pronostique-t-elle.",
        "link": "https://www.mediapart.fr/journal/international/210924/l-ecologiste-marie-toussaint-nous-sommes-entres-dans-l-hiver-europeen"
    },
    {
        "title": "Le spectacle du «roman national» grassement financé par la région Auvergne-Rhône-Alpes",
        "summary": "La région a dépensé près de 450 000 euros d’argent public pour promouvoir «Raconte-moi la France», un spectacle itinérant qui propose une vision nationaliste de l’histoire de France. Ce soutien illustre la bataille culturelle menée par Laurent Wauquiez (LR), ex-président de région Auvergne-Rhône-Alpes, depuis plusieurs années.",
        "link": "https://www.mediapart.fr/journal/france/210924/le-spectacle-du-roman-national-grassement-finance-par-la-region-auvergne-rhone-alpes"
    },
    {
        "title": "Les scientifiques tentent de «craquer le code» des langages animaux",
        "summary": "Beaucoup d’animaux, notamment sociaux, possèdent des langages complexes. Pour les déchiffrer, les chercheurs combinent observation, intelligence artificielle et expériences de playback.",
        "link": "https://www.mediapart.fr/journal/ecologie/210924/les-scientifiques-tentent-de-craquer-le-code-des-langages-animaux"
    },
    {
        "title": "Gilles-William Goldnadel condamné pour «injure publique» contre la ville de Stains",
        "summary": "Dans un tweet de 2020, l’avocat et polémiste avait qualifié la commune de «capitale du séparatisme islamiste et de la médiocrité racialiste». Il indique avoir fait appel de la décision qui l’a condamné à 500 euros d’amende avec sursis, vendredi 20 septembre.",
        "link": "https://www.mediapart.fr/journal/france/210924/gilles-william-goldnadel-condamne-pour-injure-publique-contre-la-ville-de-stains"
    },
    {
        "title": "«Gauche conservatrice»: pourquoi la formule de Wagenknecht ne prend pas en France",
        "summary": "En Allemagne, l’ancienne figure de Die Linke perce avec un discours dur sur l’immigration et les questions de société. En France, elle n’a guère d’équivalent. Même le positionnement de François Ruffin n’est pas du même ordre. Explications.",
        "link": "https://www.mediapart.fr/journal/politique/210924/gauche-conservatrice-pourquoi-la-formule-de-wagenknecht-ne-prend-pas-en-france"
    },
    {
        "title": "«Victimes de racisme et sanctionnés?»: la ville de Paris embarrassée par l’affaire de Bruno et Ibrahima",
        "summary": "Alors qu’ils dénoncent une injure raciste proférée par leur supérieur, deux agents de sécurité ont été convoqués en commission disciplinaire par la Ville de Paris. Bruno et Ibrahima risquent un an d’exclusion sans salaire.",
        "link": "https://www.mediapart.fr/journal/france/210924/victimes-de-racisme-et-sanctionnes-la-ville-de-paris-embarrassee-par-l-affaire-de-bruno-et-ibrahima"
    },
    {
        "title": "«Post-croissance»: comment sortir d’un capitalisme allergique à la limite?",
        "summary": "Lieu incontournable de réflexion sur l’écologie, La Manufacture d’idées, dont Mediapart est partenaire, a choisi cette année d’inviter à «déplacer les imaginaires». Troisième rencontre sur la «post-croissance» et les modèles économiques permettant de cesser de détruire nos écosystèmes.",
        "link": "https://www.mediapart.fr/journal/ecologie/210924/post-croissance-comment-sortir-d-un-capitalisme-allergique-la-limite"
    },
    {
        "title": "Lorsque l’auteur paraît en disparaissant",
        "summary": "Dans «Autoportrait sans moi», Pierre Ducrozet traverse les instants et les lieux de sa vie. Comme s’il vivait ce qu’il écrivait, mais dans un décentrement de soi et du monde permanent, où le «je» «n’est qu’une manière de traverser la matière».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/220924/lorsque-l-auteur-parait-en-disparaissant"
    },
    {
        "title": "La démocratie française dans le triangle des Bermudes",
        "summary": "La formation du gouvernement Barnier ne correspond ni aux canons de la Ve République, ni à ceux d’un régime parlementaire plus classique. Le chef de l’État et son premier ministre foncent dangereusement vers un no man’s land de la légitimité.",
        "link": "https://www.mediapart.fr/journal/politique/220924/la-democratie-francaise-dans-le-triangle-des-bermudes"
    },
    {
        "title": "Boris Vallaud: Le président a inventé le «macron-fillonnisme»",
        "summary": "Le président du groupe socialiste à l’Assemblée nationale dénonce «la continuation du macronisme en pire». Il annonce qu’à défaut d’une cohabitation au sein de l’exécutif, le président de la République devra la subir à l’Assemblée.",
        "link": "https://www.mediapart.fr/journal/politique/220924/boris-vallaud-le-president-invente-le-macron-fillonnisme"
    },
    {
        "title": "«L’esprit critique» cinéma: où en sont les films français?",
        "summary": "Le podcast culturel de Mediapart est consacré à «Ma vie, ma gueule» de Sophie Fillières, «Emilia Perez» de Jacques Audiard et à la Saison 2 d’«En place» signée François Uzan et Jean-Pascal Zadi.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/220924/l-esprit-critique-cinema-ou-en-sont-les-films-francais"
    },
    {
        "title": "«On ne saura jamais si le “prophète rouge” croyait en ses idéaux maoïstes»",
        "summary": "La sociologue Julie Pagis, spécialiste de Mai 68,\" \"publie une enquête passionnante sur un mystérieux «prophète rouge» qui a exercé son emprise sur un groupe militant pendant dix ans. Un quasi-polar qui donne des outils pour se prémunir contre la domination charismatique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/220924/ne-saura-jamais-si-le-prophete-rouge-croyait-en-ses-ideaux-maoistes"
    },
    {
        "title": "Le Hezbollah lance une centaine de missiles sur Israël, en réponse à ses attaques",
        "summary": "Le parti chiite libanais a lancé des projectiles vers le nord d’Israël, alors que l’aviation de l’État hébreu continue de pilonner ses positions dans le sud du Liban. La crainte de l’escalade se renforce.",
        "link": "https://www.mediapart.fr/journal/international/220924/le-hezbollah-lance-une-centaine-de-missiles-sur-israel-en-reponse-ses-attaques"
    }
]