[
    {
        "title": "Aux marches contre l’antisémitisme, des élus d’extrême droite au lourd passif",
        "summary": "La présence, dimanche, des partis d’extrême droite dans les rassemblements contre l’antisémitisme a suscité de nombreuses protestations. En particulier celle du député RN Frédéric Boccaletti et du conseiller régional Reconquête Philippe Vardon.",
        "link": "https://www.mediapart.fr/journal/france/131123/aux-marches-contre-l-antisemitisme-des-elus-d-extreme-droite-au-lourd-passif"
    },
    {
        "title": "Extrême droite: le jour où les repères ont fini de disparaître",
        "summary": "Que l’extrême droite ait pu parader dans une manifestation contre l’antisémitisme est une étape choquante de sa normalisation. Les failles de la gauche ne sauraient justifier la complaisance de toute une partie du champ politique et médiatique à l’endroit d’une force dangereuse.",
        "link": "https://www.mediapart.fr/journal/politique/131123/extreme-droite-le-jour-ou-les-reperes-ont-fini-de-disparaitre"
    },
    {
        "title": "Budget 2024: l’exécutif pas à la hauteur des enjeux",
        "summary": "En première lecture à l’Assemblée nationale, le gouvernement a fait adopter par un 49-3 un budget 2024 qui ne répond pas aux enjeux économiques, écologiques et de services publics actuels. Dans un contexte où la politique monétaire de la BCE se resserre, c’est d’autant plus risqué.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/131123/budget-2024-l-executif-pas-la-hauteur-des-enjeux"
    },
    {
        "title": "MSF: «À Gaza, nos équipes manquent de tout, travaillent dans des conditions terribles»",
        "summary": "Dans un entretien à Mediapart, la présidente de Médecins sans frontières-France, Isabelle Defourny, alerte sur la situation catastrophique dans les hôpitaux de Gaza et l’impossibilité de sécuriser ses équipes sur place, sous le déluge de feu.",
        "link": "https://www.mediapart.fr/journal/international/131123/msf-gaza-nos-equipes-manquent-de-tout-travaillent-dans-des-conditions-terribles"
    },
    {
        "title": "«Goodbye Julia», le passé meurtri du Soudan",
        "summary": "Dans son premier long métrage, le réalisateur soudanais Mohamed Kordofani conte une belle et ambiguë histoire d’amitié entre deux femmes, avant la séparation du pays en deux États en 2011. Le film prend une acuité nouvelle dans le contexte de la guerre actuelle.",
        "link": "https://www.mediapart.fr/journal/international/131123/goodbye-julia-le-passe-meurtri-du-soudan"
    },
    {
        "title": "Au Darfour, la terreur à huis clos: «Ils veulent nous rayer de la carte»",
        "summary": "Depuis le 15 avril et le début de la guerre au Soudan, plus de 420 000 personnes se sont réfugiées dans l’est du Tchad. Principalement issues des communautés non arabes du Darfour, elles témoignent d’attaques délibérées contre les civils, de multiples crimes de guerre, et dénoncent un nettoyage ethnique.",
        "link": "https://www.mediapart.fr/journal/international/131123/au-darfour-la-terreur-huis-clos-ils-veulent-nous-rayer-de-la-carte"
    },
    {
        "title": "Royaume-Uni: Suella Braverman prend la porte et David Cameron revient par la fenêtre",
        "summary": "Le premier ministre britannique Rishi Sunak remanie son gouvernement. Il évince la ministre de l’intérieur, Suella Braverman, qui déplaît au centre mais galvanise la droite. Et appelle aux affaires étrangères David Cameron, impopulaire sur toute la ligne.",
        "link": "https://www.mediapart.fr/journal/international/131123/royaume-uni-suella-braverman-prend-la-porte-et-david-cameron-revient-par-la-fenetre"
    },
    {
        "title": "Israël-Palestine: boycotts et intimidations dans la culture",
        "summary": "Un mois après l’attaque terroriste d’Israël par le Hamas, et alors que les bombardements de la bande de Gaza par Tsahal ont fait à ce jour plus de 10 000 victimes, les tensions sont de plus en plus fortes dans les milieux culturels. État des lieux.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/131123/israel-palestine-boycotts-et-intimidations-dans-la-culture"
    },
    {
        "title": "Les Palestiniens d’Israël sous la menace: «Nétanyahou nous a aussi déclaré la guerre»",
        "summary": "Depuis le début de la guerre entre Israël et le Hamas, le moindre propos des Palestiniens d’Israël sur les réseaux sociaux, montrant de la compassion pour Gaza ou critiquant la politique de l’État hébreu, peut mener à leur licenciement ou à leur arrestation.",
        "link": "https://www.mediapart.fr/journal/international/131123/les-palestiniens-d-israel-sous-la-menace-netanyahou-nous-aussi-declare-la-guerre"
    },
    {
        "title": "Claire Marin: «Je continue à croire qu’enseigner, transmettre, a un sens»",
        "summary": "La philosophe Claire Marin, qui vient de publier «Les débuts. Par où commencer?», explique comment l’actualité tragique de ces dernières semaines bouleverse sa réflexion comme sa pratique enseignante. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/131123/claire-marin-je-continue-croire-qu-enseigner-transmettre-un-sens"
    },
    {
        "title": "À Marseille, Abdelkarim Y. a bien été éborgné par un tir du Raid",
        "summary": "Le 30 juin, cette unité d’élite déployée pour contenir les émeutes a tiré au LBD dans l’œil gauche d’un homme de 22 ans. L’enquête judiciaire montre que deux policiers ont fait feu simultanément, à une cinquantaine de mètres de la victime. Le lendemain, le Raid blessait mortellement son cousin, Mohamed Bendriss, avec la même arme.",
        "link": "https://www.mediapart.fr/journal/france/141123/marseille-abdelkarim-y-bien-ete-eborgne-par-un-tir-du-raid"
    },
    {
        "title": "Éric Bothorel: «On ne se nourrit pas de voir les victimes agoniser»",
        "summary": "Le député macroniste estime que l’initiative de son collègue de banc Mathieu Lefèvre, qui a décidé de projeter mardi aux députés français les images compilées par l’armée israélienne des massacres du 7 octobre, n’est «pas une bonne idée». Il s’en explique auprès de Mediapart.",
        "link": "https://www.mediapart.fr/journal/politique/141123/eric-bothorel-ne-se-nourrit-pas-de-voir-les-victimes-agoniser"
    },
    {
        "title": "«Les images de l’horreur diffusées par les acteurs du conflit sont une nouvelle escalade»",
        "summary": "Depuis les attaques terroristes du Hamas le 7 octobre, les réseaux sociaux sont des vecteurs à la fois de diffusion d’images, souvent insoutenables, et de polarisation du débat. Dans ce contexte, quels obstacles rencontrent les médias dans leur récit? Entretien avec Jérôme Bourdon, historien et sociologue.",
        "link": "https://www.mediapart.fr/journal/international/141123/les-images-de-l-horreur-diffusees-par-les-acteurs-du-conflit-sont-une-nouvelle-escalade"
    },
    {
        "title": "Les pays arriveront à la COP28 avec des plans climat terriblement insuffisants",
        "summary": "Les Nations unies ont publié ce mardi une synthèse des feuilles de route climat de près de 200 États. Le résultat est sans appel: s’ils sont appliqués, ces plans d’action nous mèneront vers un réchauffement compris entre 2,1 et 2,8 °C à la fin du siècle. Soit une catastrophe mondiale.",
        "link": "https://www.mediapart.fr/journal/ecologie/141123/les-pays-arriveront-la-cop28-avec-des-plans-climat-terriblement-insuffisants"
    },
    {
        "title": "Le député Éric Bothorel dénonce la diffusion du film sur les massacres du 7 octobre à l’Assemblée",
        "summary": "Le député macroniste estime que l’initiative de son collègue de banc Mathieu Lefèvre, qui a décidé de projeter mardi aux députés français les images compilées par l’armée israélienne des massacres du 7 octobre, n’est «pas une bonne idée». Il s’en explique auprès de Mediapart.",
        "link": "https://www.mediapart.fr/journal/politique/141123/le-depute-eric-bothorel-denonce-la-diffusion-du-film-sur-les-massacres-du-7-octobre-l-assemblee"
    },
    {
        "title": "Ukraine et Gaza: l’Union européenne prise entre deux fronts",
        "summary": "Les pays de l’UE continuent de faire du soutien à l’Ukraine l’une de leurs priorités stratégiques. Mais des divisions sur l’engagement budgétaire à consentir et les conséquences des positions prises au Proche-Orient par les Vingt-Sept pourraient mettre à mal ces ambitions.",
        "link": "https://www.mediapart.fr/journal/international/141123/ukraine-et-gaza-l-union-europeenne-prise-entre-deux-fronts"
    },
    {
        "title": "«À Marioupol comme à Gaza, la guerre ne respecte aucune des lois censées la régir»",
        "summary": "Alors que le président ukrainien, Volodymyr Zelensky, affirme se tenir aux côtés d’Israël, certains de ses concitoyens proclament leur soutien à Gaza et tentent des analogies entre leur pays et la Palestine. Entretien avec la chercheuse franco-ukrainienne Daria Saburova.",
        "link": "https://www.mediapart.fr/journal/international/141123/marioupol-comme-gaza-la-guerre-ne-respecte-aucune-des-lois-censees-la-regir"
    },
    {
        "title": "Dans la guerre Israël-Hamas, la délicate position ukrainienne",
        "summary": "À la recherche du soutien israélien face à Moscou, Volodymyr Zelenski a pris depuis le 7 octobre une position résolument pro-israélienne, quitte à se mettre à dos les pays du monde arabe qu’il avait mis des mois à convaincre.",
        "link": "https://www.mediapart.fr/journal/international/141123/dans-la-guerre-israel-hamas-la-delicate-position-ukrainienne"
    }
]