[
    {
        "title": "Les marchés financiers sous la pression de Donald Trump",
        "summary": "Soumis au bras de fer entre Donald Trump et la Fed, la banque centrale des États-Unis, les marchés financiers ont encore reculé en Europe et en Asie lundi 7 avril. L’hypothèse d’une crise de grande ampleur ne peut pas être écartée.",
        "link": "https://www.mediapart.fr/journal/international/070425/les-marches-financiers-sous-la-pression-de-donald-trump"
    },
    {
        "title": "Affaire Gérard Miller: «On a parlé, et il ne se passe rien»",
        "summary": "Aude G. accuse Gérard Miller de viol sur mineure en 2001. Elle vit difficilement la lenteur de la justice, alors que le psychanalyste n’a pas encore été entendu un an après l’ouverture de l’enquête. Selon une source proche du dossier, 25 plaintes ont été déposées.",
        "link": "https://www.mediapart.fr/journal/france/070425/affaire-gerard-miller-parle-et-il-ne-se-passe-rien"
    },
    {
        "title": "Les impasses du fétichisme industriel de Donald Trump",
        "summary": "Le président états-unien revendique de réindustrialiser le pays avec une politique protectionniste. Mais une telle ambition relève plus du fantasme réactionnaire que d’une solution rationnelle à la crise capitaliste actuelle.",
        "link": "https://www.mediapart.fr/journal/international/070425/les-impasses-du-fetichisme-industriel-de-donald-trump"
    },
    {
        "title": "Eaux minérales: Alexis Kohler décline la convocation d’une commission d’enquête",
        "summary": "Le secrétaire général de l’Élysée, qui s’apprête à quitter ses fonctions, devait être entendu par les sénateurs mardi après-midi, dans le cadre de cette commission d’enquête créée en novembre à la suite des révélations de presse sur des traitements possiblement illicites d’eaux minérales.",
        "link": "https://www.mediapart.fr/journal/politique/070425/eaux-minerales-alexis-kohler-decline-la-convocation-d-une-commission-d-enquete"
    },
    {
        "title": "La chronique de Waly Dia. «On est passé du procès du RN au procès des juges»",
        "summary": "Dans sa chronique enregistrée sur scène samedi 5 avril à Bourges (Cher), l’humoriste Waly Dia revient sur la condamnation pour détournements de fonds publics de Marine Le Pen et d’autres élus et membres du RN.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/070425/la-chronique-de-waly-dia-est-passe-du-proces-du-rn-au-proces-des-juges"
    },
    {
        "title": "«Les ZFE n’ont rien d’humaniste»: à Montpellier, la fronde contre une écologie jugée bourgeoise",
        "summary": "Dans la métropole héraultaise, les automobilistes qui circulent avec des véhicules trop polluants ne seront pas verbalisés, un moratoire de deux ans ayant été voté par la collectivité. Les opposants aux zones à faibles émissions continuent de dénoncer une mesure qui pénalise les plus précaires.",
        "link": "https://www.mediapart.fr/journal/france/070425/les-zfe-n-ont-rien-d-humaniste-montpellier-la-fronde-contre-une-ecologie-jugee-bourgeoise"
    },
    {
        "title": "Asthme, troubles mentaux, AVC: les effets de la pollution de l’air de plus en plus documentés",
        "summary": "Les données s’accumulent. La pollution de l’air est à l’origine d’asthme, de maladies cardiovasculaires, de cancers, mais aussi de troubles psychiatriques. Tandis que des études démontrent les effets positifs sur la santé des zones sans voitures polluantes.",
        "link": "https://www.mediapart.fr/journal/ecologie/070425/asthme-troubles-mentaux-avc-les-effets-de-la-pollution-de-l-air-de-plus-en-plus-documentes"
    },
    {
        "title": "ZFE: radiographie d’un fiasco politique",
        "summary": "Lancées en 2019 pour lutter contre la pollution de l’air, les zones à faibles émissions pourraient disparaître avec le projet de loi de simplification économique examiné à partir du 8 avril. L’État est largement responsable de leur rejet, ayant privé les élus locaux des soutiens nécessaires.",
        "link": "https://www.mediapart.fr/journal/ecologie/070425/zfe-radiographie-d-un-fiasco-politique"
    },
    {
        "title": "Francesca Albanese: «Israël commet un génocide, il faut cesser de le traiter comme un État normal»",
        "summary": "Francesca Albanese, rapporteuse spéciale des Nations unies pour les territoires palestiniens, a vu son mandat renouvelé pour trois ans le 4 avril malgré une campagne très violente contre elle. Elle assure à Mediapart qu’elle continuera de parler haut et fort.",
        "link": "https://www.mediapart.fr/journal/international/070425/francesca-albanese-israel-commet-un-genocide-il-faut-cesser-de-le-traiter-comme-un-etat-normal"
    },
    {
        "title": "Les familles de Gaza disparaissent l’une après l’autre sous les bombes israéliennes",
        "summary": "Plus de 1 300 Palestiniens ont été tués à Gaza depuis la reprise des bombardements israéliens le 18 mars. Les missiles, lancés sur des habitations surpeuplées, emportent des familles en quelques secondes. Ils altèrent profondément le tissu social de l’enclave, isolant les individus.",
        "link": "https://www.mediapart.fr/journal/international/070425/les-familles-de-gaza-disparaissent-l-une-apres-l-autre-sous-les-bombes-israeliennes"
    },
    {
        "title": "En Égypte, Macron célèbre son «ami» al-Sissi et met la répression sous le tapis",
        "summary": "La visite d’État du président français en Égypte a permis de mettre en scène l’entente quasi parfaite entre les deux pays. Au milieu des bises et des accords signés, un sujet a été soigneusement évité par Emmanuel Macron: la façon dont le régime d’al-Sissi traite et maltraite ses opposants. L’Élysée assure agir en coulisses. Les ONG s’insurgent.",
        "link": "https://www.mediapart.fr/journal/international/080425/en-egypte-macron-celebre-son-ami-al-sissi-et-met-la-repression-sous-le-tapis"
    },
    {
        "title": "Chantage à Saint-Étienne: le parquet pointe la responsabilité «accablante» de Gaël Perdriau",
        "summary": "Après deux ans et demi d’enquête, le parquet de Lyon a demandé la tenue d’un procès contre Gaël Perdriau dans l’affaire du chantage à la sextape à la mairie de Saint-Étienne. L’implication de l’élu dans l’organisation de ce piège est «évidente», d’après l’accusation.",
        "link": "https://www.mediapart.fr/journal/france/080425/chantage-saint-etienne-le-parquet-pointe-la-responsabilite-accablante-de-gael-perdriau"
    },
    {
        "title": "Procès des financements libyens: la défense du premier cercle sarkozyste dénonce les «visions imaginaires»",
        "summary": "Les avocats de Claude Guéant, Brice Hortefeux, Éric Woerth et Thierry Gaubert ont plaidé la relaxe de leurs clients, dénonçant les «extrapolations», les «rumeurs» et «l’absence de preuves» de l’accusation.",
        "link": "https://www.mediapart.fr/journal/france/080425/proces-des-financements-libyens-la-defense-du-premier-cercle-sarkozyste-denonce-les-visions-imaginaires"
    }
]