[
    {
        "title": "À Nice, le RN repart en campagne et tourne en rond",
        "summary": "Marine Le Pen et Jordan Bardella ont lancé leur «campagne permanente», ressortant les slogans des élections européennes tout en ressassant leur amertume face au front républicain qui a empêché leur accession à Matignon.",
        "link": "https://www.mediapart.fr/journal/politique/061024/nice-le-rn-repart-en-campagne-et-tourne-en-rond"
    },
    {
        "title": "Pour sa rentrée, Glucksmann promet que sa social-démocratie ne sera pas «mollassonne»",
        "summary": "Les dirigeants de Place publique ont fait leur rentrée à La Réole, se donnant neuf mois pour structurer leur parti et fabriquer un programme solide. Réfutant tout procès en centrisme, ils trouvent encore l’essentiel de leurs interlocuteurs parmi les opposants de gauche à La France insoumise.",
        "link": "https://www.mediapart.fr/journal/politique/061024/pour-sa-rentree-glucksmann-promet-que-sa-social-democratie-ne-sera-pas-mollassonne"
    },
    {
        "title": "Gaza: silence coupable, résonance coloniale",
        "summary": "Alors que la guerre s’étend au Liban, les sociétés occidentales restent trop passives face au massacre des Palestiniens pour contraindre leurs dirigeants à sanctionner Israël. Comme si elles refusaient de voir leurs propres crimes dans le miroir de la colonisation que leur tend Israël.",
        "link": "https://www.mediapart.fr/journal/international/061024/gaza-silence-coupable-resonance-coloniale"
    },
    {
        "title": "À Jénine depuis un an, Israël n’a «ni limites ni pitié»",
        "summary": "La ville du nord de la Cisjordanie et son camp sont depuis longtemps considérés comme des foyers des groupes armés palestiniens et sont habitués aux incursions de l’armée israélienne. Mais le 7-Octobre a inauguré une nouvelle façon de faire la guerre, plus brutale et terrifiante, où les drones jouent un grand rôle.",
        "link": "https://www.mediapart.fr/journal/international/061024/jenine-depuis-un-israel-n-ni-limites-ni-pitie"
    },
    {
        "title": "En Israël, le désarroi et la colère des familles d’otages",
        "summary": "Rongés par la tristesse, furieux de la stratégie du premier ministre israélien, les proches des otages redoutent de ne jamais les revoir. Sans cesser d’espérer, ils craignent qu’ils soient sacrifiés sur l’autel de la guerre contre le Hamas. Mediapart a recueilli leurs paroles.",
        "link": "https://www.mediapart.fr/journal/international/061024/en-israel-le-desarroi-et-la-colere-des-familles-d-otages"
    },
    {
        "title": "«L’esprit critique» théâtre: trois décapantes mises en scène de soi",
        "summary": "Notre podcast culturel est consacré à «Dämon. El funeral de Bergman» signé Angélica Liddell, «Sur tes traces» de Gurshad Shaheman et Dany Boudreault, et «Tenir debout» de Suzanne de Baecque.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/061024/l-esprit-critique-theatre-trois-decapantes-mises-en-scene-de-soi"
    },
    {
        "title": "Crack: une mise au vert loin du trou noir du marché parisien",
        "summary": "Depuis fin 2022, 138 accros au crack franciliens sont partis vivre dans des structures spécialisées à la campagne pour éviter la tentation de la consommation. Sans heurts sur place, mais sans illusion non plus sur les risques de rechute. Le sevrage de cette drogue terriblement addictive est «la lutte d’une vie».",
        "link": "https://www.mediapart.fr/journal/france/061024/crack-une-mise-au-vert-loin-du-trou-noir-du-marche-parisien"
    },
    {
        "title": "Une prophétie du Hongrois László Krasznahorkai, l’homme fait littérature",
        "summary": "L’écrivain nobélisable László Krasznahorkai offre un condensé hilarant de son œuvre prodigieuse, habituellement plus sombre. Comment un employé névrosé de la bibliothèque de New York aura rêvé de mettre sur pied un établissement «éternellement fermé».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/061024/une-prophetie-du-hongrois-laszlo-krasznahorkai-l-homme-fait-litterature"
    },
    {
        "title": "Matignon et l’Assemblée ouvrent leurs portes à un curieux néo-assureur",
        "summary": "La start-up Alan, entreprise chouchoutée par le chef de l’État, va fournir la complémentaire santé des agents de ces institutions symboliques. Les mutuelles classiques ont perdu ces marchés au profit d’un nouveau venu au modèle économique fragile, soutenu par de gros acteurs financiers internationaux.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/061024/matignon-et-l-assemblee-ouvrent-leurs-portes-un-curieux-neo-assureur"
    },
    {
        "title": "«Gazacide»: mon année sous les bombes israéliennes",
        "summary": "Juste après le 7-Octobre, le déluge des bombes israéliennes a commencé à Gaza. Pour Mediapart, le journaliste gazaoui Rami Abou Jamous raconte une année de peur, de destructions et de déplacements forcés avec sa famille.",
        "link": "https://www.mediapart.fr/journal/international/061024/gazacide-mon-annee-sous-les-bombes-israeliennes"
    },
    {
        "title": "Marine Le Pen: dix ans d’attaques envers les juges",
        "summary": "Depuis qu’elle est rattrapée par les affaires, Marine Le Pen ne cible plus les malversations des autres partis mais les magistrats, qu’elle accuse d’instrumentaliser la justice à des fins politiques. Jusqu’à défendre Nicolas Sarkozy, dont elle a pourtant longtemps dénoncé les\" \"«scandales d’État».",
        "link": "https://www.mediapart.fr/journal/france/071024/marine-le-pen-dix-ans-d-attaques-envers-les-juges"
    },
    {
        "title": "«La réforme du lycée professionnel est imposée brutalement»",
        "summary": "Alors que la troisième phase de la réforme des lycées professionnels se met en place, Vincent Troger, spécialiste des questions d’éducation, s’interroge sur la place des enseignements généraux en LP.",
        "link": "https://www.mediapart.fr/journal/france/071024/la-reforme-du-lycee-professionnel-est-imposee-brutalement"
    },
    {
        "title": "La Fédération française de judo sanctionne un président de ligue pour violences verbales et sexistes",
        "summary": "La commission de discipline de la Fédération française de judo a récemment sanctionné avec sursis le président de la ligue Île-de-France, à la suite de violences verbales et sexistes à l’égard d’un vice-président. Quelques jours plus tard, il a été réélu à son poste.",
        "link": "https://www.mediapart.fr/journal/france/071024/la-federation-francaise-de-judo-sanctionne-un-president-de-ligue-pour-violences-verbales-et-sexistes"
    },
    {
        "title": "La chronique de Waly Dia. «Retailleau, c’est le premier qui va se prendre un plagiat en racisme»",
        "summary": "Mediapart fait des révélations, il en fait des vannes. L’humoriste Waly Dia débarque un lundi sur deux sur Mediapart pour une chronique politique enregistrée sur scène et en public.",
        "link": "https://www.mediapart.fr/journal/politique/071024/la-chronique-de-waly-dia-retailleau-c-est-le-premier-qui-va-se-prendre-un-plagiat-en-racisme"
    },
    {
        "title": "Maltraitances en crèche: dix mois de prison avec sursis pour deux ex-salariées de People&Baby",
        "summary": "Dans une décision rendue lundi, le tribunal correctionnel de Lille a déclaré une ancienne directrice et une infirmière coupables de violences sur des bébés. Elles se voient interdire d’exercer pendant trois et cinq ans.",
        "link": "https://www.mediapart.fr/journal/france/071024/maltraitances-en-creche-dix-mois-de-prison-avec-sursis-pour-deux-ex-salariees-de-peoplebaby"
    },
    {
        "title": "L’ex-direction du «Canard enchaîné» face aux juges pour soupçon d’emploi fictif",
        "summary": "Deux anciens patrons de l’hebdomadaire, ainsi qu’un dessinateur historique et son épouse, sont jugés à partir de mardi devant le tribunal judiciaire de Paris pour des abus de biens sociaux et un emploi fictif au préjudice du journal.",
        "link": "https://www.mediapart.fr/journal/france/071024/l-ex-direction-du-canard-enchaine-face-aux-juges-pour-soupcon-d-emploi-fictif"
    },
    {
        "title": "Plus que jamais engagé dans la guerre, Israël pleure les victimes du 7-Octobre",
        "summary": "L’État hébreu s’est souvenu, lundi 7 octobre, des massacres commis par le Hamas il y a un an. Des familles d’otages ont de nouveau réclamé un cessez-le-feu. Le premier ministre a déclaré vouloir poursuivre l’offensive à Gaza et au Liban, parlant d’une «guerre de régénération».",
        "link": "https://www.mediapart.fr/journal/international/071024/plus-que-jamais-engage-dans-la-guerre-israel-pleure-les-victimes-du-7-octobre"
    },
    {
        "title": "Meurtrie et trahie, la «capitale arabe» des États-Unis veut se venger dans les urnes",
        "summary": "Un an après les attaques du 7-Octobre et à un mois de l’élection présidentielle du 5 novembre, les habitants de Dearborn, dans l’État clé du Michigan, menacent de faire payer aux démocrates le soutien de Washington à Israël. Et de couler la candidature de Kamala Harris.",
        "link": "https://www.mediapart.fr/journal/international/071024/meurtrie-et-trahie-la-capitale-arabe-des-etats-unis-veut-se-venger-dans-les-urnes"
    },
    {
        "title": "Amnesty: après le 7-Octobre, «notre grille de lecture du droit international s’est fracassée sur un mur d’émotion»",
        "summary": "Dans les semaines qui ont suivi l’attaque du Hamas, les associations de défense des droits humains ont fait l'objet de critiques virulentes et de campagnes de menaces sur les réseaux sociaux. Nathalie Godard, directrice de l’action à Amnesty International France, revient sur ces attaques.",
        "link": "https://www.mediapart.fr/journal/international/071024/amnesty-apres-le-7-octobre-notre-grille-de-lecture-du-droit-international-s-est-fracassee-sur-un-mu"
    },
    {
        "title": "État islamique: une Française sera jugée pour génocide",
        "summary": "Sonia Mejri, veuve du commanditaire de l’attentat de l’Hyper Cacher, a participé aux sévices infligés à une adolescente yézidie esclavisée, du temps où le couple vivait à Raqqa, en Syrie, estime la justice. Elle sera la première Française à répondre de génocide.",
        "link": "https://www.mediapart.fr/journal/france/071024/etat-islamique-une-francaise-sera-jugee-pour-genocide"
    },
    {
        "title": "Éolien en mer: l’agonie programmée des ex-usines d’Alstom",
        "summary": "GE Vernova a annoncé en septembre un nouveau plan social dans les deux usines de Saint-Nazaire et de Montoir-sur-Bretagne, rachetées à Alstom en 2015. Elles semblent n’avoir aucun avenir au-delà de 2027.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/071024/eolien-en-mer-l-agonie-programmee-des-ex-usines-d-alstom"
    },
    {
        "title": "Adversaire de la presse, le RN Bruno Bilde va représenter l’Assemblée à l’AFP",
        "summary": "Par le biais des commissions de l’Assemblée nationale, le député d’extrême droite a obtenu une place au conseil supérieur de l’Agence France-Presse. Au niveau local comme national, ce proche de Marine Le Pen a été à la manœuvre dans le boycott et les attaques contre plusieurs médias.",
        "link": "https://www.mediapart.fr/journal/france/071024/adversaire-de-la-presse-le-rn-bruno-bilde-va-representer-l-assemblee-l-afp"
    }
]