[
    {
        "title": "«Un génocide commis en notre nom»: à Paris, Berlin ou Londres, le sursaut d’Israéliens pour Gaza",
        "summary": "Une centaine d’Israéliens et leurs soutiens ont convergé mardi soir vers le Quai d’Orsay pour dénoncer un génocide à Gaza, dans une mobilisation suivie dans dix villes européennes. Ils insistent sur le rôle fondamental de cette diaspora en Europe.",
        "link": "https://www.mediapart.fr/journal/international/270525/un-genocide-commis-en-notre-nom-paris-berlin-ou-londres-le-sursaut-d-israeliens-pour-gaza"
    },
    {
        "title": "Aide humanitaire à Gaza: le fiasco du plan israélien se confirme",
        "summary": "Israël avait un plan pour distribuer une aide humanitaire en remplaçant l’ONU et les grandes ONG internationales. Déjà mal parti avec la fermeture de la principale organisation de substitution, censée prendre en charge l’aide, il s’est transformé mardi en véritable débâcle.",
        "link": "https://www.mediapart.fr/journal/international/270525/aide-humanitaire-gaza-le-fiasco-du-plan-israelien-se-confirme"
    },
    {
        "title": "L’Assemblée, première étape franchie sur le long chemin de l’aide à mourir",
        "summary": "Les propositions de loi sur les soins palliatifs et l’aide à mourir ont été adoptées par l’Assemblée mardi 27 mai. Elles vont donc poursuivre leur chemin au Sénat, dominé par Les Républicains, dont les représentants sont majoritairement hostiles au texte. Voici les grands enjeux du texte sur lequel ils devront se prononcer.",
        "link": "https://www.mediapart.fr/journal/france/270525/l-assemblee-premiere-etape-franchie-sur-le-long-chemin-de-l-aide-mourir"
    },
    {
        "title": "Aide à mourir: pourquoi il faut se réjouir",
        "summary": "Pour la démocratie, pour la laïcité et pour la liberté nouvelle ainsi créée, il faut se féliciter de l’adoption par les députés, mardi 27 mai, d’un droit nouveau: l’aide à mourir. Mais il faut plus que jamais se battre pour sauver notre système de santé, afin que le néolibéralisme ne vienne jamais utiliser ce droit pour trier parmi nous.",
        "link": "https://www.mediapart.fr/journal/france/270525/aide-mourir-pourquoi-il-faut-se-rejouir"
    },
    {
        "title": "Déficit de la Sécurité sociale: Pierre Moscovici fait fausse route",
        "summary": "Le premier président de la Cour des comptes a profité d’un rapport alarmiste de son institution sur les finances de la Sécurité sociale pour appeler à baisser les dépenses. Ou comment prendre le problème à l’envers.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270525/deficit-de-la-securite-sociale-pierre-moscovici-fait-fausse-route"
    },
    {
        "title": "Malaise à l’Assemblée au lendemain du plan «Duplomb»",
        "summary": "La manœuvre des macronistes, des députés Les Républicains et de ceux d’extrême droite pour annihiler tout débat dans l’hémicycle sur la très controversée loi «Duplomb», qui veut notamment réintroduire les néonicotinoïdes tueurs d’abeilles, a semé le trouble jusque dans le camp présidentiel.",
        "link": "https://www.mediapart.fr/journal/politique/270525/malaise-l-assemblee-au-lendemain-du-plan-duplomb"
    },
    {
        "title": "Extrêmorama. Un monde au pas de l’oie",
        "summary": "Dans ce numéro, «Extrêmorama» analyse l’attaque multidirectionnelle en cours contre la démocratie, de l’Argentine de Milei aux États-Unis de Trump. En France, non seulement l’extrême droite rêve du pouvoir, mais ses radicaux violents prennent la rue. Émerge un monde qui marche au pas. Ou pas.",
        "link": "https://www.mediapart.fr/journal/international/270525/extremorama-un-monde-au-pas-de-l-oie"
    },
    {
        "title": "Face à la pénurie en lettres, l’académie de Dijon invente les profs interchangeables",
        "summary": "En manque d’enseignants, le rectorat de Dijon lance un appel à tous ses enseignants du second degré pour assurer des cours de français. Valider un examen oral de 30 minutes sera suffisant pour être mis devant des élèves de collège ou de lycée.",
        "link": "https://www.mediapart.fr/journal/france/270525/face-la-penurie-en-lettres-l-academie-de-dijon-invente-les-profs-interchangeables"
    },
    {
        "title": "Face au gouvernement, les taxis maintiennent la pression",
        "summary": "Après plus d’une semaine de contestation, les taxis sont de nouveau reçus par plusieurs ministres mardi 27 mai. Tarification des trajets médicalisés et concurrence des VTC: les fédérations défendent leurs revendications, sous les klaxons des taxis garés sous les fenêtres du ministère.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270525/face-au-gouvernement-les-taxis-maintiennent-la-pression"
    },
    {
        "title": "L’Allemagne se réarme et y met les moyens",
        "summary": "Commandes pour les armées, reconversion de sites industriels, réintroduction partielle du service militaire… La grande coalition investit concrètement dans la défense, suscitant réserves et alertes dans le monde syndical et associatif.",
        "link": "https://www.mediapart.fr/journal/international/270525/l-allemagne-se-rearme-et-y-met-les-moyens"
    },
    {
        "title": "Enseignement supérieur privé: vers une timide régulation d’un secteur en plein essor",
        "summary": "Le ministre Philippe Baptiste veut contrôler davantage l’enseignement supérieur privé, mais reste flou sur la méthode envisagée. Dans le même temps, il assume de soutenir une saine concurrence avec le secteur public, pourtant notoirement exsangue.",
        "link": "https://www.mediapart.fr/journal/france/280525/enseignement-superieur-prive-vers-une-timide-regulation-d-un-secteur-en-plein-essor"
    },
    {
        "title": "Suicide d’un étudiant: les défaillances d’une école d’art privée pointées du doigt",
        "summary": "Victime de harcèlement, un étudiant de l’école d’art parisienne Lisaa, propriété du groupe Galileo Global Education, s’est donné la mort en 2020. Selon sa famille, d’anciens camarades et des salariés, l’école n’a pas suffisamment pris en compte les alertes de l’étudiant. Une information judiciaire est en cours.",
        "link": "https://www.mediapart.fr/journal/france/280525/suicide-d-un-etudiant-les-defaillances-d-une-ecole-d-art-privee-pointees-du-doigt"
    },
    {
        "title": "Au Panthéon, on fait le tri entre les élèves en éducation prioritaire et les autres",
        "summary": "Le Panthéon a instauré des conditions de visite différentes pour les élèves d’établissements classés en REP et les autres groupes scolaires. Un enseignant de Seine-Saint-Denis a saisi la Défenseuse des droits lorsqu’il l’a découvert. Après nos questions, la mention a été retirée du site internet du monument.",
        "link": "https://www.mediapart.fr/journal/france/280525/au-pantheon-fait-le-tri-entre-les-eleves-en-education-prioritaire-et-les-autres"
    },
    {
        "title": "Une sénatrice arrêtée à l’aéroport de Roissy avec 22 kilos de tabac de contrebande",
        "summary": "Annick Petrus, sénatrice Les Républicains de Saint-Martin, a été contrôlée par la douane le 4 mai avec 110 cartouches de cigarettes non déclarées. Elle a dû régler une amende de 4 900 euros et s’est vu confisquer ses 14 250 euros de marchandise.",
        "link": "https://www.mediapart.fr/journal/france/280525/une-senatrice-arretee-l-aeroport-de-roissy-avec-22-kilos-de-tabac-de-contrebande"
    }
]