[
    {
        "title": "Avant Bétharram, l’enseignement catholique s’activait en coulisses pour limiter les contrôles",
        "summary": "L’enseignement catholique l’a dit sur tous les tons depuis Bétharram. Il est pour un contrôle accru des établissements privés. Il y a quelques mois pourtant, son patron Philippe Delorme tentait d’infléchir la position du ministère sur le périmètre de ces contrôles.",
        "link": "https://www.mediapart.fr/journal/france/020425/avant-betharram-l-enseignement-catholique-s-activait-en-coulisses-pour-limiter-les-controles"
    },
    {
        "title": "Un professeur visé par une enquête pour agression sexuelle enseigne au collège privé Notre-Dame-de-Sion",
        "summary": "Un enseignant d’histoire-géographie passé par Stanislas avait été suspendu par le rectorat en février 2024 après une plainte pour agression sexuelle. Un an après, il a été réintégré dans les effectifs du collège parisien Notre-Dame-de-Sion alors que l’enquête est toujours en cours.",
        "link": "https://www.mediapart.fr/journal/france/020425/un-professeur-vise-par-une-enquete-pour-agression-sexuelle-enseigne-au-college-prive-notre-dame-de-sion"
    },
    {
        "title": "Gaza: le plan de réoccupation est en marche",
        "summary": "Israël n’a pas seulement brisé le cessez-le-feu le 17 mars. Son gouvernement et son armée ont aussi lancé une offensive encore plus meurtrière que celles qui ont précédé la trêve. Son objectif, aujourd’hui affiché, est de saisir une partie plus grande du territoire et de faire partir les Gazaouis.",
        "link": "https://www.mediapart.fr/journal/international/020425/gaza-le-plan-de-reoccupation-est-en-marche-0"
    },
    {
        "title": "Anouk Grinberg: «Je suis un soleil plus fort que ce qu’on m’a fait»",
        "summary": "La comédienne révèle, pour la première fois, les violences sexuelles qu’elle a subies depuis l’enfance jusqu’à sa relation avec le réalisateur Bertrand Blier, décédé en janvier. Dans un livre à paraître jeudi, elle dépeint les dommages, irréparables, et l’espoir suscité par #MeToo.",
        "link": "https://www.mediapart.fr/journal/france/020425/anouk-grinberg-je-suis-un-soleil-plus-fort-que-ce-qu-m-fait"
    },
    {
        "title": "En Isère, le glyphosate de Bayer attaqué en justice",
        "summary": "Sabine et Thomas Grataloup, parents d’un enfant né avec de graves malformations, poursuivent Bayer, ex-Monsanto, pour avoir commercialisé son herbicide phare en camouflant sa nocivité. Le procès débute jeudi 3 avril au tribunal de Vienne.",
        "link": "https://www.mediapart.fr/journal/ecologie/020425/en-isere-le-glyphosate-de-bayer-attaque-en-justice"
    },
    {
        "title": "Contre le géant minier Imerys, les oppositions veulent unir leurs forces",
        "summary": "L’industriel a le vent en poupe, avec le récent label «stratégique» apposé par l’UE à son projet phare, l’extraction de lithium dans l’Allier. Mais en face, la résistance s’organise. Le week-end dernier, des opposants aux divers projets avaient rendez-vous en Dordogne pour coordonner leurs luttes.",
        "link": "https://www.mediapart.fr/journal/ecologie/020425/contre-le-geant-minier-imerys-les-oppositions-veulent-unir-leurs-forces"
    },
    {
        "title": "Face à Trump et Musk, une Amérique qui se lève",
        "summary": "Un sénateur démocrate a dénoncé pendant plus d’une journée, dans l’hémicycle, les menaces que fait peser Donald Trump sur la démocratie états-unienne. Dans le Wisconsin, un candidat à la Cour suprême de l’État soutenu financièrement par Elon Musk a été battu. Les démocrates reprennent espoir.",
        "link": "https://www.mediapart.fr/journal/international/020425/face-trump-et-musk-une-amerique-qui-se-leve"
    },
    {
        "title": "Ugo Palheta: «On ne peut pas imaginer battre l’extrême droite par l’effet d’une décision judiciaire»",
        "summary": "Le sociologue Ugo Palheta, auteur de plusieurs ouvrages sur l’extrême droite, analyse les conséquences de l’inéligibilité de Marine Le Pen. Si une réplique insurrectionnelle de l’extrême droite lui semble peu crédible, il alerte sur l’ancrage du vote Rassemblement national, qui exige davantage que des condamnations morales de la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/020425/ugo-palheta-ne-peut-pas-imaginer-battre-l-extreme-droite-par-l-effet-d-une-decision-judiciaire"
    },
    {
        "title": "Marine Le Pen sera jugée rapidement en appel: est-ce un scandale?",
        "summary": "La cheffe de file de l’extrême droite a obtenu que son procès en appel se tienne dès 2026, avant l’élection présidentielle. Un traitement de faveur sur fond de fortes pressions politiques qui interroge.",
        "link": "https://www.mediapart.fr/journal/france/020425/marine-le-pen-sera-jugee-rapidement-en-appel-est-ce-un-scandale"
    },
    {
        "title": "En Hongrie, Orbán vise la communauté LGBTQI+ et restreint la liberté de manifester",
        "summary": "Des milliers de personnes ont défilé dans les rues de Budapest mardi 1er avril pour s’opposer à une nouvelle loi votée en accéléré pour interdire la Marche des fiertés prévue fin juin. Une décision autant idéologique que tactique de la part du pouvoir.",
        "link": "https://www.mediapart.fr/journal/international/020425/en-hongrie-orban-vise-la-communaute-lgbtqi-et-restreint-la-liberte-de-manifester"
    },
    {
        "title": "Une proposition de loi attaque les gens du voyage avec un nouvel «arsenal juridique»",
        "summary": "Un texte débattu jeudi 3 avril à l’Assemblée vise à durcir les dispositifs contre les occupations de terrains illicites, en visant clairement la population des gens du voyage. Les associations dénoncent un texte discriminatoire et entendent se mobiliser.",
        "link": "https://www.mediapart.fr/journal/france/030425/une-proposition-de-loi-attaque-les-gens-du-voyage-avec-un-nouvel-arsenal-juridique"
    },
    {
        "title": "Au procès de la puéricultrice accusée du meurtre de la petite Lisa, la cour tente de comprendre l’indicible",
        "summary": "Depuis deux jours, le procès de Myriam J., puéricultrice de profession, se déroule devant la cour d’assises de Lyon. Elle est accusée du meurtre de Lisa, une petite fille de 11 mois décédée en 2022 des suites de graves lésions provoquées par l’administration forcée de Destop, un produit chimique extrêmement dangereux.",
        "link": "https://www.mediapart.fr/journal/france/030425/au-proces-de-la-puericultrice-accusee-du-meurtre-de-la-petite-lisa-la-cour-tente-de-comprendre-l-indicible"
    },
    {
        "title": "À gauche, l’union est toujours au point mort, mais elle bouge encore",
        "summary": "Après la condamnation de Marine Le Pen, qui pourrait produire une crise de leadership à l’extrême droite, des militants, chercheurs et responsables politiques veulent mettre à l’ordre du jour les modalités d’une candidature commune à gauche pour 2027. Mais le calendrier électoral et les divergences entre le PS et LFI gèlent encore ces initiatives.",
        "link": "https://www.mediapart.fr/journal/politique/030425/gauche-l-union-est-toujours-au-point-mort-mais-elle-bouge-encore"
    },
    {
        "title": "Rémi Lefebvre: «Une primaire à gauche peut créer une dynamique!»",
        "summary": "Le politiste a échafaudé plusieurs scénarios permettant d’aboutir à un candidat commun de la gauche pour 2027. Dans un paysage morcelé, l’idée d’une primaire avec une forte implication citoyenne revient comme une hypothèse envisageable.",
        "link": "https://www.mediapart.fr/journal/politique/030425/remi-lefebvre-une-primaire-gauche-peut-creer-une-dynamique"
    },
    {
        "title": "Le dénonciateur des crimes de Kadhafi arrêté à Tripoli",
        "summary": "Samir Shegwara, découvreur des archives de l’ancien maître espion libyen Abdallah Senoussi, a été incarcéré durant dix jours à Tripoli, pour détention illégale de documents classifiés. Son éditeur français, Robert Laffont, demande l’arrêt des poursuites contre lui.",
        "link": "https://www.mediapart.fr/journal/international/030425/le-denonciateur-des-crimes-de-kadhafi-arrete-tripoli"
    },
    {
        "title": "En échange d’une adhésion au trumpisme, le maire de New York obtient une grâce judiciaire",
        "summary": "Embourbé dans une affaire de corruption, Eric Adams a obtenu le classement des poursuites qui le visaient. En échange de services rendus à Donald Trump et à son administration, affirment ses détracteurs. L’avenir de cette ancienne étoile montante du Parti démocrate est fragilisé.",
        "link": "https://www.mediapart.fr/journal/international/030425/en-echange-d-une-adhesion-au-trumpisme-le-maire-de-new-york-obtient-une-grace-judiciaire"
    },
    {
        "title": "Le pouvoir hongrois annonce son retrait de la Cour pénale internationale",
        "summary": "Le gouvernement de Viktor Orbán fait cette annonce alors qu’il reçoit en grande pompe et pour plusieurs jours le premier ministre israélien, Benyamin Nétanyahou, visé par un mandat d’arrêt de la CPI pour crimes de guerre et crimes contre l’humanité.",
        "link": "https://www.mediapart.fr/journal/international/030425/le-pouvoir-hongrois-annonce-son-retrait-de-la-cour-penale-internationale"
    }
]