[
    {
        "title": "De plus en plus de hauts fonctionnaires sont sensibles aux sirènes de l’extrême droite",
        "summary": "Le Rassemblement national communique depuis ce week-end sur le ralliement de Fabrice Leggeri, ancien patron de Frontex, à sa liste pour les élections européennes. À la recherche de cadres, le parti puise de plus en plus dans le vivier de l’appareil d’État et la haute fonction publique.",
        "link": "https://www.mediapart.fr/journal/politique/190224/de-plus-en-plus-de-hauts-fonctionnaires-sont-sensibles-aux-sirenes-de-l-extreme-droite"
    },
    {
        "title": "Le gouvernement en rajoute dans la cure d’austérité",
        "summary": "À la surprise générale, Bruno Le Maire a annoncé 10 milliards d’euros d’économies budgétaires supplémentaires pour 2024, notamment dans la transition écologique. Une manière très maladroite de montrer patte blanche à Bruxelles.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190224/le-gouvernement-en-rajoute-dans-la-cure-d-austerite"
    },
    {
        "title": "Commission européenne: Ursula von der Leyen veut rempiler et crispe les eurodéputés LR",
        "summary": "La chrétienne-démocrate allemande Ursula von der Leyen a annoncé lundi 19 février sa candidature pour un deuxième mandat à la tête de la Commission. De quoi gêner les candidats Les Républicains aux élections européennes, mal à l’aise avec son bilan.",
        "link": "https://www.mediapart.fr/journal/international/190224/commission-europeenne-ursula-von-der-leyen-veut-rempiler-et-crispe-les-eurodeputes-lr"
    },
    {
        "title": "«Les Doléances»: un documentaire rappelle Macron à ses obligations",
        "summary": "À l’hiver 2018-2019, le président a demandé aux Français d’exprimer leurs demandes dans des cahiers, puis a oublié les 200 000 contributions issues de cette expérience de démocratie participative. Le nouveau film d’Hélène Desplanques s’efforce de lui rafraîchir la mémoire.",
        "link": "https://www.mediapart.fr/journal/france/190224/les-doleances-un-documentaire-rappelle-macron-ses-obligations"
    },
    {
        "title": "Pompiers volontaires: un rapport d’inspection s’alarme de l’explosion du temps de travail",
        "summary": "L’Inspection générale de l’administration dresse un constat préoccupant sur le volontariat des pompiers français, sursollicités, en particulier dans une vingtaine de départements. En parallèle, un rapport du Conseil de l’Europe établit que la France viole la Charte sociale européenne.",
        "link": "https://www.mediapart.fr/journal/france/190224/pompiers-volontaires-un-rapport-d-inspection-s-alarme-de-l-explosion-du-temps-de-travail"
    },
    {
        "title": "La vie oubliée des enfants des bidonvilles de l’après-guerre",
        "summary": "Dans son livre «Enfants des bidonvilles. Une autre histoire des inégalités urbaines», la sociologue Margot Delon donne la parole à des anciens habitants des bidonvilles de la région parisienne de l’après-guerre. Elle décortique ainsi la précarité et le racisme.",
        "link": "https://www.mediapart.fr/journal/france/190224/la-vie-oubliee-des-enfants-des-bidonvilles-de-l-apres-guerre"
    },
    {
        "title": "Affaire Gérard Miller: quatre femmes saisissent à leur tour la justice",
        "summary": "Selon nos informations, au moins quatre femmes ont témoigné auprès de la justice ces derniers jours pour dénoncer son comportement à leur égard. Elles sont donc désormais six à avoir alerté la justice depuis la révélation de l’affaire.",
        "link": "https://www.mediapart.fr/journal/france/190224/affaire-gerard-miller-quatre-femmes-saisissent-leur-tour-la-justice"
    },
    {
        "title": "DJ Cheetah: «On est tous dans la plantation»",
        "summary": "Pour ce nouveau numéro de «Rends la joie», Kiyémis discute avec DJ Cheetah des fêtes de famille, d’échecs cuisants, du racisme, du sexisme, du besoin de se réunir et de résister.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/190224/dj-cheetah-est-tous-dans-la-plantation"
    },
    {
        "title": "Après le choc des émeutes anti-migrants, Dublin cherche la parade",
        "summary": "Les émeutes qui ont éclaté en novembre 2023 dans la capitale irlandaise ont montré l’influence nouvelle de groupuscules d’ultradroite qui capitalisent sur la crise du logement et stigmatisent les étrangers. Les gauches cherchent la riposte.",
        "link": "https://www.mediapart.fr/journal/international/190224/apres-le-choc-des-emeutes-anti-migrants-dublin-cherche-la-parade"
    },
    {
        "title": "Skate à Paris 2024: avalanche de béton sur la place de la Concorde",
        "summary": "Près de l’obélisque à Paris, le futur skatepark éphémère va nécessiter des milliers de tonnes de béton. Les acteurs du secteur dénoncent une aberration économique et écologique alors que le territoire est sous-doté en structures adaptées à la pratique de la glisse.",
        "link": "https://www.mediapart.fr/journal/france/190224/skate-paris-2024-avalanche-de-beton-sur-la-place-de-la-concorde"
    },
    {
        "title": "Contre l’extradition de Julian Assange, pour le droit de savoir",
        "summary": "Pour empêcher son transfert aux États-Unis, où il risque la prison à vie, le fondateur de WikiLeaks abat sa dernière carte en droit britannique les 20 et 21 février. Au regard de l’intérêt public majeur des informations qu’il a contribué à révéler, nous devons, en tant que journalistes et citoyens, nous dresser pour obtenir sa libération.",
        "link": "https://www.mediapart.fr/journal/international/200224/contre-l-extradition-de-julian-assange-pour-le-droit-de-savoir"
    }
]