[
    {
        "title": "«L’histoire du Royaume-Uni est marquée par de grandes violences racistes»",
        "summary": "Pour le chercheur Matthijs Gardenier, les violences racistes qui frappent le Royaume-Uni s’inscrivent dans une histoire longue.",
        "link": "https://www.mediapart.fr/journal/international/050824/l-histoire-du-royaume-uni-est-marquee-par-de-grandes-violences-racistes"
    },
    {
        "title": "Royaume-Uni: derrière la haine anti-migrants, une (ir)responsabilité politique",
        "summary": "Depuis plusieurs jours, dans plusieurs villes britanniques, l’extrême droite s’en prend aux populations étrangères, réfugiées ou musulmanes. À l’origine: une fausse rumeur ciblant un demandeur d’asile, catégorie qui n’a cessé d’être criminalisée ces dernières années.",
        "link": "https://www.mediapart.fr/journal/international/050824/royaume-uni-derriere-la-haine-anti-migrants-une-irresponsabilite-politique"
    },
    {
        "title": "Un coup d’État contre la justice",
        "summary": "Avec 35 mesures de dessaisissement et une inculpation, la classe politique et l’institution judiciaire s’acharnent contre le juge Bitar, chargé de l’enquête sur l’explosion du port de Beyrouth. Le magistrat a décidé de passer outre et de continuer ses investigations. Seul.",
        "link": "https://www.mediapart.fr/journal/international/050824/un-coup-d-etat-contre-la-justice"
    },
    {
        "title": "Visé par une enquête pour meurtre, un policier fait du BMX à la cérémonie d’ouverture des JO",
        "summary": "La famille de Souheil El Khalfaoui, tué lors d’un contrôle de police à Marseille le 4 août 2021, a découvert à la télévision que le tireur participait à la cérémonie d’ouverture des Jeux olympiques.",
        "link": "https://www.mediapart.fr/journal/france/050824/vise-par-une-enquete-pour-meurtre-un-policier-fait-du-bmx-la-ceremonie-d-ouverture-des-jo"
    },
    {
        "title": "Prostitution: les femmes du bois de Vincennes contraintes de déserter",
        "summary": "Les autorités assument avoir renforcé les contrôles policiers pendant les JOP. Les femmes en situation de prostitution forcée et les associations qui les accompagnent dénoncent une répression accrue ces derniers mois et leur éviction de l’espace public.",
        "link": "https://www.mediapart.fr/journal/france/050824/prostitution-les-femmes-du-bois-de-vincennes-contraintes-de-deserter"
    },
    {
        "title": "A69: comment l’autoroute a ignoré les rappels à l’ordre de l’État",
        "summary": "Mediapart a eu accès à des courriers échangés entre l’administration et Atosca, le concessionnaire de l’autoroute contestée entre Castres et Toulouse. Ils documentent le passage en force de l’entreprise pour déboiser des zones pourtant protégées. Trois nouvelles plaintes ont été déposées cet été en lien avec les chantiers.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/050824/a69-comment-l-autoroute-ignore-les-rappels-l-ordre-de-l-etat"
    },
    {
        "title": "Sydney 2000: Hassene Fkiri et les champions déchus",
        "summary": "Juste après les Jeux olympiques de Sydney, en 2000, au moins 35 athlètes demandent l’asile. Parmi eux, le lutteur tunisien Hassene Fkiri qui rejoint ensuite l’équipe nationale australienne. Son histoire raconte aussi comment les défections de sportifs sont désormais redoutées par les autorités.",
        "link": "https://www.mediapart.fr/journal/france/050824/sydney-2000-hassene-fkiri-et-les-champions-dechus"
    },
    {
        "title": "Émeutes racistes: l’Angleterre face à une rage de plus en plus menaçante",
        "summary": "Plusieurs soulèvements ont agité l’île britannique, après l’instrumentalisation d’une attaque au couteau dans l’ouest de l’Angleterre le 29 juillet dernier. L’extrême droite violente et le nouveau parti du brexiteur Nigel Farage, Reform UK, sont à la manœuvre. Plus de 250 individus ont été arrêtés.",
        "link": "https://www.mediapart.fr/journal/international/050824/emeutes-racistes-l-angleterre-face-une-rage-de-plus-en-plus-menacante"
    },
    {
        "title": "Parisiens et habitants du 93 «devraient avoir leur mot à dire sur l’utilisation de leur argent pour les JO»",
        "summary": "Pour l’enseignant états-unien Jules Boykoff, très critique à l’égard des Jeux, Paris ne fera pas mieux que les précédentes éditions en matière d’héritage social. Au contraire, la compétition agit comme un effet d’aubaine en matière de surveillance et de déploiement policier.",
        "link": "https://www.mediapart.fr/journal/france/050824/parisiens-et-habitants-du-93-devraient-avoir-leur-mot-dire-sur-l-utilisation-de-leur-argent-pour-les-jo"
    },
    {
        "title": "JO, jour 10. L’éclair de Lyles, la symphonie de Nemour et l’apothéose de Djokovic",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 5 août: de la vitesse, de la lutte, des larmes, de la génétique et… Aurore Bergé.",
        "link": "https://www.mediapart.fr/journal/france/050824/jo-jour-10-l-eclair-de-lyles-la-symphonie-de-nemour-et-l-apotheose-de-djokovic"
    },
    {
        "title": "Jeux olympiques: deux journalistes passent dix heures en garde à vue pour avoir fait leur travail",
        "summary": "Deux journalistes, qui s’apprêtaient à suivre une quarantaine d’activistes écologistes en Seine-Saint-Denis, ont subi, avec eux, une garde à vue ayant abouti à un classement sans suite. «Abusif et illégitime», s’indigne Reporters sans frontières.",
        "link": "https://www.mediapart.fr/journal/france/060824/jeux-olympiques-deux-journalistes-passent-dix-heures-en-garde-vue-pour-avoir-fait-leur-travail"
    },
    {
        "title": "JO, jour 11. Record du monde pour Duplantis, le surfeur tahitien Kauli Vaast en or",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 6 août: le perchiste suédois Armand Duplantis bat son record du monde, les basketteurs français 3 × 3 perdent la finale à l’ultime seconde, et une première médaille d’or pour le surf français.",
        "link": "https://www.mediapart.fr/journal/france/060824/jo-jour-11-record-du-monde-pour-duplantis-le-surfeur-tahitien-kauli-vaast-en-or"
    },
    {
        "title": "Des banlieues aux campagnes, le vélo gagne tous les terrains",
        "summary": "Dans les zones rurales et les banlieues des grandes villes, le vélo est utilisé moins régulièrement qu’en centre-ville. Mais cette tendance ne doit pas éclipser des initiatives qui fourmillent et une utilisation qui a tendance à passer sous les radars, telle la populaire «bike life».",
        "link": "https://www.mediapart.fr/journal/france/060824/des-banlieues-aux-campagnes-le-velo-gagne-tous-les-terrains"
    },
    {
        "title": "«Avec la montée des eaux, on risque de perdre une partie de nous-mêmes»",
        "summary": "Alors que l’Antarctique est actuellement la région du globe la plus anormalement chaude, la glaciologue et exploratrice Heïdi Sevestre revient sur l’état de santé désastreux des glaciers face au chaos climatique et sur l’impact social de leur disparition. Elle souligne que la fin des banquises aurait des conséquences catastrophiques pour la planète.",
        "link": "https://www.mediapart.fr/journal/ecologie/060824/avec-la-montee-des-eaux-risque-de-perdre-une-partie-de-nous-memes"
    },
    {
        "title": "Un procès médiatique, des médias en procès",
        "summary": "Presse, radios, télévisions suivent le procès des violeurs de Jane Doe, sans aucun égard pour la victime. Dans les États-Unis des années 1980, le conservatisme entame son retour, notamment dans les médias de Rupert Murdoch,  qui vient de s’offrir le «Boston Herald».",
        "link": "https://www.mediapart.fr/journal/international/060824/un-proces-mediatique-des-medias-en-proces"
    },
    {
        "title": "Syndicalistes étudiantes ayant perdu leur logement: le Crous de Rennes gagne une première manche judiciaire",
        "summary": "Le juge des référés a donné raison au Crous de Rennes, dans sa décision de sanctionner, par le biais du non-renouvellement de leur bail universitaire, deux étudiantes  syndiquées activement mobilisées l’an passé pour un étudiant malade et sans papiers.",
        "link": "https://www.mediapart.fr/journal/france/060824/syndicalistes-etudiantes-ayant-perdu-leur-logement-le-crous-de-rennes-gagne-une-premiere-manche-judiciaire"
    },
    {
        "title": "Le Qatar fait la promotion de ses policiers envoyés à Paris pour les JO",
        "summary": "Les médias de l’émirat relaient abondamment l’envoi de 105 membres des forces de sécurité pour appuyer la police et la gendarmerie françaises. Un dispositif qui s’inscrit dans un programme plus large de coopération avec 43 pays. Mais tous n’en font pas autant de publicité.",
        "link": "https://www.mediapart.fr/journal/international/060824/le-qatar-fait-la-promotion-de-ses-policiers-envoyes-paris-pour-les-jo"
    },
    {
        "title": "Drapeaux, police et Marseillaise: pour le RN, «les JO ressemblent beaucoup à la France qu’on voudrait»",
        "summary": "Si beaucoup d’élus du RN ont critiqué la cérémonie d’ouverture, les cadres du parti mettent en scène leurs félicitations des médaillés français, affichent leur soutien aux forces de l’ordre et fantasment un Paris ultra-sécuritaire dont la quinzaine offre un aperçu.",
        "link": "https://www.mediapart.fr/journal/politique/060824/drapeaux-police-et-marseillaise-pour-le-rn-les-jo-ressemblent-beaucoup-la-france-qu-voudrait"
    },
    {
        "title": "La Cnil pointe les «risques excessifs» de la reconnaissance faciale dans les aéroports",
        "summary": "Des documents internes obtenus par Mediapart montrent que l’autorité administrative s’inquiète de potentiels piratages des données liées au visage des passagers. Elle plaide pour des modalités de stockage plus sécurisées, loin de faire l’unanimité chez les gestionnaires aéroportuaires.",
        "link": "https://www.mediapart.fr/journal/france/060824/la-cnil-pointe-les-risques-excessifs-de-la-reconnaissance-faciale-dans-les-aeroports"
    },
    {
        "title": "Soupçons sur le magot de la formation des employés à domicile",
        "summary": "La Fédération des particuliers employeurs (Fepem) est le théâtre d’un sévère affrontement, mettant en lumière l’omniprésence de sa présidente historique, Marie Béatrice Levaux, et de son entreprise Iperia. La Cour des comptes et l’administration s’interrogent. Enquête sur de juteux arrangements entre amis, autour d’un marché de 100 millions d’euros par an.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060824/soupcons-sur-le-magot-de-la-formation-des-employes-domicile"
    },
    {
        "title": "Les prisons israéliennes sont des «camps de torture», selon l’ONG B’Tselem",
        "summary": "L’ONG israélienne de défense des droits humains dénonce dans un rapport accablant un usage de la torture «systémique et institutionnalisé» dans les prisons israéliennes où sont détenus des Palestiniens.",
        "link": "https://www.mediapart.fr/journal/international/060824/les-prisons-israeliennes-sont-des-camps-de-torture-selon-l-ong-b-tselem"
    },
    {
        "title": "États-Unis: Kamala Harris choisit un gouverneur peu connu comme colistier",
        "summary": "À 60 ans, Tim Walz, gouverneur du Minnesota, un État démocrate du Midwest, est sorti récemment de l’anonymat après une attaque qui a fait mouche où il qualifiait Donald Trump et ses acolytes de «bizarres». Cet ancien militaire peut permettre à la candidate démocrate de s’adresser notamment à l’Amérique rurale.",
        "link": "https://www.mediapart.fr/journal/international/060824/etats-unis-kamala-harris-choisit-un-gouverneur-peu-connu-comme-colistier"
    }
]