[
    {
        "title": "C8 et NRJ12 n’entrevoient pas d’éclaircie au Conseil d’État",
        "summary": "Le Conseil d’État examinait ce jour les recours de C8, NRJ12 et du Média, qui protestent contre la décision de l’Arcom de les écarter de la TNT. Le rapporteur public a estimé leur recours irrecevable pour le moment. La décision des juges sera connue courant de la semaine prochaine.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/151124/c8-et-nrj12-n-entrevoient-pas-d-eclaircie-au-conseil-d-etat"
    },
    {
        "title": "Les textos secrets entre le PDG de Pfizer et Ursula von der Leyen devant la justice",
        "summary": "Devant le tribunal de l’UE, ce 15 novembre, la défense de la Commission européenne a justifié son refus de rendre publics les SMS échangés entre sa présidente et Albert Bourla par le fait qu’ils ne soient pas si importants. Alors qu’elle négociait les plus gros contrats de l’histoire de l’institution en pleine crise du Covid-19.",
        "link": "https://www.mediapart.fr/journal/international/151124/les-textos-secrets-entre-le-pdg-de-pfizer-et-ursula-von-der-leyen-devant-la-justice"
    },
    {
        "title": "Guerre en Ukraine: l’Allemagne demande à Vladimir Poutine de «retirer ses troupes»",
        "summary": "Le chancelier allemand, Olaf Scholz, a eu vendredi 15 novembre un entretien téléphonique avec Vladimir Poutine, le premier depuis près de deux ans, au cours duquel il a exhorté le président russe à «retirer ses troupes» d’Ukraine et à négocier avec Kyiv.",
        "link": "https://www.mediapart.fr/journal/international/151124/guerre-en-ukraine-l-allemagne-demande-vladimir-poutine-de-retirer-ses-troupes"
    },
    {
        "title": "À la COP29, les négociations entrent dans le dur sur fond de tensions géopolitiques",
        "summary": "À Bakou, alors qu’une grande partie des dirigeants des pays du G20 étaient absents au début du sommet onusien sur le climat, la bataille fait rage depuis trois jours pour s’accorder autour d’un nouvel objectif de financement climatique mondial.",
        "link": "https://www.mediapart.fr/journal/ecologie/151124/la-cop29-les-negociations-entrent-dans-le-dur-sur-fond-de-tensions-geopolitiques"
    },
    {
        "title": "Fabrice Loher, un poisson-pilote de la pêche industrielle au ministère",
        "summary": "Alors que la pêche artisanale se meurt et que sa pratique industrielle ravage la biodiversité marine, le maire de Lorient et nouveau ministre de la mer vante ses liens avec les lobbys, et favorise les intérêts des plus gros acteurs du secteur.",
        "link": "https://www.mediapart.fr/journal/ecologie/151124/fabrice-loher-un-poisson-pilote-de-la-peche-industrielle-au-ministere"
    },
    {
        "title": "Les salariés de Don’t Nod, studio parisien de jeu vidéo, se battent contre les licenciements",
        "summary": "Connue pour son jeu «Life is Strange», l’entreprise a annoncé la suppression de 20% de ses effectifs. Les salariés étaient en grève le 8 novembre pour dénoncer le plan social, qui pourrait selon eux mettre en danger l’avenir même du studio.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/151124/les-salaries-de-don-t-nod-studio-parisien-de-jeu-video-se-battent-contre-les-licenciements"
    },
    {
        "title": "Séniors et assurance-chômage: le pire est évité mais des baisses de droits sont actées",
        "summary": "Les représentants du patronat et des salariés sont parvenus à se mettre d’accord sur l’assurance-chômage et l’emploi des séniors. Et ont ajouté, en prime, un troisième accord sur le dialogue social. Moins violentes que prévu, des baisses de droits restent au programme.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/151124/seniors-et-assurance-chomage-le-pire-est-evite-mais-des-baisses-de-droits-sont-actees"
    },
    {
        "title": "Libération de Georges Abdallah: ses soutiens saluent «une victoire juridique et politique»",
        "summary": "Le militant communiste propalestinien, en prison depuis quarante ans, vient d’obtenir une décision en faveur de sa demande de libération. Le parquet a fait appel.",
        "link": "https://www.mediapart.fr/journal/politique/151124/liberation-de-georges-abdallah-ses-soutiens-saluent-une-victoire-juridique-et-politique"
    },
    {
        "title": "Christian Corouge: «La gauche est dans le marasme parce qu’elle ne veut pas parler de lutte des classes»",
        "summary": "Ouvrier et syndicaliste chez Peugeot-Sochaux pendant quarante ans, Christian Corouge, coauteur avec le sociologue Michel Pialoux de «Résister à la chaîne», réagit à la saignée sociale en cours.",
        "link": "https://www.mediapart.fr/journal/politique/151124/christian-corouge-la-gauche-est-dans-le-marasme-parce-qu-elle-ne-veut-pas-parler-de-lutte-des-classes"
    },
    {
        "title": "«Abonnez-vous matin»: lecture de Mediapart et journée LVMH avec Khedidja Zerouali",
        "summary": "Trois vendredis par mois, de 10 h à 12 h, le vidéaste Ostpolitik anime une matinale pour passer en revue les dernières infos publiées dans Mediapart: actualité internationale, politique, culture, billets du Club, documentaires, etc.",
        "link": "https://www.mediapart.fr/journal/france/151124/abonnez-vous-matin-lecture-de-mediapart-et-journee-lvmh-avec-khedidja-zerouali"
    },
    {
        "title": "Sénégal: l’histoire de la Casamance sous la chape de la bataille électorale",
        "summary": "À l’approche des élections législatives du 17 novembre, le livre de l’historienne française Séverine Awenengo Dalberto, consacré à la Casamance, a enflammé le débat public. Le premier ministre a annoncé son interdiction. Derrière l’enjeu historique, de cyniques calculs politiques.",
        "link": "https://www.mediapart.fr/journal/international/161124/senegal-l-histoire-de-la-casamance-sous-la-chape-de-la-bataille-electorale"
    },
    {
        "title": "Laurent Layet, expert au procès Mazan: «Ce n’est pas parce qu’on a été victime qu’on devient auteur»",
        "summary": "Le psychiatre Laurent Layet a expertisé près de la moitié des accusés du procès Mazan, dont Dominique Pelicot. Dans un entretien à Mediapart, il évoque les «facteurs de risque» qui peuvent faire passer de victime à auteur de violence, alors qu’un quart des mis en cause disent avoir subi des abus dans leur enfance.",
        "link": "https://www.mediapart.fr/journal/france/161124/laurent-layet-expert-au-proces-mazan-ce-n-est-pas-parce-qu-ete-victime-qu-devient-auteur"
    },
    {
        "title": "Procès des viols de Mazan: le grand déballage de la masculinité",
        "summary": "Les interrogatoires des accusés sont presque terminés au procès des viols de Mazan jugeant 51 hommes pour des viols, sous soumission chimique, de Gisèle Pelicot. Entre sexisme, déni et victimisation, leurs propos sont souvent exaspérants. Mais tellement révélateurs.",
        "link": "https://www.mediapart.fr/journal/france/161124/proces-des-viols-de-mazan-le-grand-deballage-de-la-masculinite"
    },
    {
        "title": "Épigénétique: jusqu’à quel point l’environnement nous influence",
        "summary": "Le CNRS va remettre, le 12 décembre, sa médaille d’or à l’une des spécialistes mondiales de l’épigénétique: Edith Heard. L’occasion de faire le point sur cette discipline fascinante, qui interroge le rôle de l’environnement et de nos modes de vie sur l’expression des gènes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/161124/epigenetique-jusqu-quel-point-l-environnement-nous-influence"
    },
    {
        "title": "De l’utilité du journalisme à l’ère du chaos trumpiste",
        "summary": "Donald Trump les considère comme les «ennemis du peuple». Alors que les journalistes états-uniens s’inquiètent pour leur avenir, une question se pose: à quoi servent les médias?",
        "link": "https://www.mediapart.fr/journal/international/161124/de-l-utilite-du-journalisme-l-ere-du-chaos-trumpiste"
    }
]