[
    {
        "title": "Face à un gouvernement qui vient sur son terrain, Le Pen surenchérit à Mayotte",
        "summary": "En visite pendant deux jours à Mayotte, la cheffe de file du RN s’est surpassée sur ses thèmes de prédilection, l’immigration et l’insécurité, dans l’espoir de se démarquer du pouvoir macroniste, qui a récupéré une bonne partie de son programme dans ce département de l’océan Indien.",
        "link": "https://www.mediapart.fr/journal/france/210424/face-un-gouvernement-qui-vient-sur-son-terrain-le-pen-surencherit-mayotte"
    },
    {
        "title": "À Toulouse, la bagarre contre l’A69 fait le plein malgré les intimidations politiques",
        "summary": "Une manifestation contre l’A69 a réuni quelques milliers de personnes ce dimanche dans les rues de Toulouse. Un succès populaire dans cette lutte au long cours et multiforme, qui se déploie également dans l’arène judiciaire.",
        "link": "https://www.mediapart.fr/journal/france/210424/toulouse-la-bagarre-contre-l-a69-fait-le-plein-malgre-les-intimidations-politiques"
    },
    {
        "title": "D’abord interdite, la manifestation contre le racisme s’est déroulée dans le calme",
        "summary": "Le ministère de l’intérieur a tenté, jusqu’au bout, d’interdire une manifestation contre le racisme et pour la protection de l’enfance. Un millier de personnes ont défilé, dans le calme, pour dénoncer les violences policières, mais aussi la guerre à Gaza.",
        "link": "https://www.mediapart.fr/journal/france/210424/d-abord-interdite-la-manifestation-contre-le-racisme-s-est-deroulee-dans-le-calme"
    },
    {
        "title": "Union des capitaux: la nouvelle toquade des responsables européens",
        "summary": "Le thème est en passe de dominer la campagne européenne: l’union des capitaux est présentée comme le seul outil susceptible de contrer le grand décrochage de la zone euro par rapport aux États-Unis. Ce concept flou donne une fois de plus l’impression que des dirigeants avancent masqués pour au final priver d’autonomie fiscale et budgétaire les États.",
        "link": "https://www.mediapart.fr/journal/international/210424/union-des-capitaux-la-nouvelle-toquade-des-responsables-europeens"
    },
    {
        "title": "Le syndicat Solidaires change de direction et fait son bilan: «Il fallait monter d’un cran le rapport de force»",
        "summary": "Du 22 au 26 avril se tiendra le neuvième congrès de la jeune Union syndicale Solidaires. Bilan de trois années de mandat et de mouvements sociaux avec les deux codélégués généraux, Murielle Guilbert et Simon Duteil.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210424/le-syndicat-solidaires-change-de-direction-et-fait-son-bilan-il-fallait-monter-d-un-cran-le-ra"
    },
    {
        "title": "«Les valeurs de la Révolution n’ont pas été promues par les partis politiques»",
        "summary": "Marin antifasciste et anticolonialiste, Martins Guerreiro a été, après la chute de la dictature portugaise en 1974, membre du Conseil de la Révolution. Il revient sur ces années d’ébullition politique et sur les héritages de la révolution des Œillets, à l’heure où l’extrême droite resurgit au Portugal.",
        "link": "https://www.mediapart.fr/journal/international/210424/les-valeurs-de-la-revolution-n-ont-pas-ete-promues-par-les-partis-politiques"
    },
    {
        "title": "Aux États-Unis, la Chambre des représentants vote l’aide à l’Ukraine",
        "summary": "Depuis plus de six mois, les élus républicains entretenaient le chaos à la Chambre des représentants sur le sujet de l’aide à l’Ukraine. Une large majorité s’est enfin dégagée en faveur d’une aide de 60 milliards d’euros.",
        "link": "https://www.mediapart.fr/journal/international/210424/aux-etats-unis-la-chambre-des-representants-vote-l-aide-l-ukraine"
    },
    {
        "title": "Jean-Paul Demoule après les propos de Rachida Dati: «L’archéologie préventive est dans le viseur»",
        "summary": "Le célèbre préhistorien revient pour Mediapart sur la polémique lancée par la ministre de la culture au sujet de l’archéologie préventive et les raisons profondes pour lesquelles la préservation de ce passé est en danger.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/210424/jean-paul-demoule-apres-les-propos-de-rachida-dati-l-archeologie-preventive-est-dans-le-viseur"
    },
    {
        "title": "Interdiction du tabac et même du vapotage: la radicalité britannique sera-t-elle efficace?",
        "summary": "La Grande-Bretagne va progressivement interdire le tabac. Ceux qui sont nés après 2009 ne pourront plus acheter de cigarettes de toute leur vie. La mesure vise aussi le vapotage. Décryptage, avec l’addictologue Jean-Pierre Couteron et la tabacologue Marion Adler.",
        "link": "https://www.mediapart.fr/journal/international/210424/interdiction-du-tabac-et-meme-du-vapotage-la-radicalite-britannique-sera-t-elle-efficace"
    },
    {
        "title": "Loi JO: des supporteurs de football en première ligne face aux algorithmes de surveillance",
        "summary": "Alors que la préfecture de police de Paris teste ce dimanche, pour la première fois, la vidéosurveillance algorithmique lors de la rencontre Paris Saint-Germain - Olympique lyonnais, certains fans de football s’inquiètent de l’impact potentiel de cette technologie sur leurs libertés.",
        "link": "https://www.mediapart.fr/journal/france/210424/loi-jo-des-supporteurs-de-football-en-premiere-ligne-face-aux-algorithmes-de-surveillance"
    },
    {
        "title": "Au Pays basque espagnol, la gauche indépendantiste en forte progression",
        "summary": "La coalition EH Bildu, qui intègre l’héritier de la branche politique de l’ETA, a fait jeu égal dimanche dans les urnes avec le PNV sortant, des nationalistes de droite. Sauf surprise, elle devrait rester aux portes de l’exécutif régional.",
        "link": "https://www.mediapart.fr/journal/international/220424/au-pays-basque-espagnol-la-gauche-independantiste-en-forte-progression"
    },
    {
        "title": "Portugal: «Les valeurs de la Révolution n’ont pas été promues par les partis politiques»",
        "summary": "Marin antifasciste et anticolonialiste, Martins Guerreiro a été, après la chute de la dictature portugaise en 1974, membre du Conseil de la Révolution. Il revient sur ces années d’ébullition politique et sur les héritages de la révolution des Œillets, à l’heure où l’extrême droite resurgit au Portugal.",
        "link": "https://www.mediapart.fr/journal/international/210424/portugal-les-valeurs-de-la-revolution-n-ont-pas-ete-promues-par-les-partis-politiques"
    },
    {
        "title": "Face à un gouvernement qui vient sur son terrain, Le Pen surenchérit à Mayotte",
        "summary": "En visite pendant deux jours à Mayotte, la cheffe de file du RN s’est surpassée sur ses thèmes de prédilection, l’immigration et l’insécurité, dans l’espoir de se démarquer du pouvoir macroniste, qui a récupéré une bonne partie de son programme dans ce département de l’océan Indien.",
        "link": "https://www.mediapart.fr/journal/politique/210424/face-un-gouvernement-qui-vient-sur-son-terrain-le-pen-surencherit-mayotte"
    },
    {
        "title": "À Toulouse, la bagarre contre l’A69 fait le plein malgré les intimidations politiques",
        "summary": "Une manifestation contre l’A69 a réuni quelques milliers de personnes ce dimanche dans les rues de Toulouse. Un succès populaire dans cette lutte au long cours et multiforme, qui se déploie également dans l’arène judiciaire.",
        "link": "https://www.mediapart.fr/journal/ecologie/210424/toulouse-la-bagarre-contre-l-a69-fait-le-plein-malgre-les-intimidations-politiques"
    },
    {
        "title": "La mafia de l’eau de Karachi, un marché sous-marin",
        "summary": "La population de Karachi souffre d’une gestion calamiteuse de l’approvisionnement en eau, exacerbée par la présence d’une «mafia» des camions-citernes, qui siphonne les conduits et revend l’eau à prix d’or, avec la complicité de la police et de certains hommes politiques.",
        "link": "https://www.mediapart.fr/journal/international/220424/la-mafia-de-l-eau-de-karachi-un-marche-sous-marin"
    },
    {
        "title": "Chanel fabrique et vend des produits grâce à Pôle Emploi",
        "summary": "À Millau, dans l’Aveyron, l’entreprise Causse produit pour Chanel des porte-cartes vendus plusieurs centaines d’euros pièce. Certains de ces objets sont fabriqués par des personnes en formation, rémunérées par France Travail (ex-Pôle Emploi).",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220424/chanel-fabrique-et-vend-des-produits-grace-pole-emploi"
    },
    {
        "title": "En Moselle, la gauche peine à desserrer l’étau de l’extrême droite",
        "summary": "\"\"Élue sur le fil en 2022 face au RN, Charlotte Leduc est aujourd’hui la seule députée de gauche en Moselle. Dans ce département où la désindustrialisation a fait des ravages, l’Insoumise bataille pour exister face aux trois députés lepénistes qui quadrillent méthodiquement le terrain.",
        "link": "https://www.mediapart.fr/journal/politique/220424/en-moselle-la-gauche-peine-desserrer-l-etau-de-l-extreme-droite"
    },
    {
        "title": "France-Gabon: Pascaline Bongo relaxée de l’accusation de corruption",
        "summary": "Le tribunal de Paris a accordé ce lundi une relaxe à la fille aînée d’Omar Bongo et sœur d’Ali Bongo, qui était accusée d’avoir accepté d’intervenir pour aider le groupe français Egis à s’implanter au Gabon moyennant finances.",
        "link": "https://www.mediapart.fr/journal/france/220424/france-gabon-pascaline-bongo-relaxee-de-l-accusation-de-corruption"
    },
    {
        "title": "«En droit français, la liberté religieuse est le principe, les restrictions sont l’exception»",
        "summary": "Lauren Bakir, du CNRS, insiste sur le caractère exceptionnel des restrictions à la liberté religieuse. Un principe fondamental qu’elle tient à rappeler, dans un contexte de polémique vive entourant le renvoi d’une intérimaire voilée d’un magasin Geox à Strasbourg.",
        "link": "https://www.mediapart.fr/journal/france/220424/en-droit-francais-la-liberte-religieuse-est-le-principe-les-restrictions-sont-l-exception"
    },
    {
        "title": "À Lisbonne, les luttes pour le logement ravivent la mémoire décoloniale de la révolution des Œillets",
        "summary": "En proie à une gentrification hors norme, la capitale portugaise est agitée par un large mouvement pour le droit au logement, qui résonne avec les occupations de maisons durant la révolution de 1974. La crise touche particulièrement les Lisboètes issus des ex-colonies portugaises.",
        "link": "https://www.mediapart.fr/journal/international/220424/lisbonne-les-luttes-pour-le-logement-ravivent-la-memoire-decoloniale-de-la-revolution-des-oeillets"
    },
    {
        "title": "En Italie, la censure de l’écrivain Antonio Scurati met la Rai sous pression",
        "summary": "L’écrivain antifasciste Antonio Scurati a été déprogrammé d’une émission sur la télévision publique italienne. Un épisode de plus d’une guerre pour le contrôle des médias menée par l’extrême droite transalpine depuis l’arrivée au pouvoir de Giorgia Meloni.",
        "link": "https://www.mediapart.fr/journal/international/220424/en-italie-la-censure-de-l-ecrivain-antonio-scurati-met-la-rai-sous-pression"
    }
]