[
    {
        "title": "Blocage de TikTok en Nouvelle-Calédonie: le Conseil d’État botte en touche",
        "summary": "Le juge des référés a refusé de suspendre le blocage inédit du réseau social, ordonné au nom de la théorie des\" \"«circonstances exceptionnelles», mais au motif d’un défaut d’urgence des requêtes déposées. Les questions juridiques sur la légalité de cette décision seront donc tranchées plus tard.",
        "link": "https://www.mediapart.fr/journal/france/230524/blocage-de-tiktok-en-nouvelle-caledonie-le-conseil-d-etat-botte-en-touche"
    },
    {
        "title": "Combattre l’antisémitisme en toute clarté",
        "summary": "L’antisémitisme est dans l’air du temps, au point d’être attisé par des provocations étrangères. Ni son instrumentalisation au service de la cause israélienne, ni l’existence d’autres racismes à combattre ne justifient qu’on en minore le danger.",
        "link": "https://www.mediapart.fr/journal/france/230524/combattre-l-antisemitisme-en-toute-clarte"
    },
    {
        "title": "La droite européenne fait un pas de plus vers Giorgia Meloni",
        "summary": "La présidente de la Commission, Ursula von der Leyen, n’a pas exclu de travailler avec la post-fasciste italienne Giorgia Meloni, lors d’un débat jeudi 23 mai à Bruxelles. À deux semaines des élections, la question des alliances avec l’extrême droite se fait de plus en plus pressante.",
        "link": "https://www.mediapart.fr/journal/international/230524/la-droite-europeenne-fait-un-pas-de-plus-vers-giorgia-meloni"
    },
    {
        "title": "Émeutes à Marseille: le Raid avait fait une troisième victime",
        "summary": "Le 30 juin 2023, Zachary C. a été sérieusement blessé à l’aine par une munition du Raid, tirée à courte distance. Après l’avoir menotté, les policiers ont finalement laissé les pompiers le conduire à l’hôpital sans l’interpeller. Deux policiers ont été placés en garde à vue mercredi pour «violences aggravées».",
        "link": "https://www.mediapart.fr/journal/france/230524/emeutes-marseille-le-raid-avait-fait-une-troisieme-victime"
    },
    {
        "title": "L’Assemblée vote un objectif de 400 000 exploitations pour stopper l’hémorragie du monde agricole",
        "summary": "C’est un chiffre qui n’était souhaité ni par le gouvernement ni par la FNSEA. La France devra compter «au moins 400 000 exploitations et 500 000 exploitants» en 2035, dit la nouvelle version de l’article 8 de la loi d’orientation agricole, votée jeudi à l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/politique/230524/l-assemblee-vote-un-objectif-de-400-000-exploitations-pour-stopper-l-hemorragie-du-monde-agricole"
    },
    {
        "title": "L’Ukraine est-elle en train de perdre la guerre?",
        "summary": "Après des mois de relative stabilité du front, la Russie lance de nouvelles offensives. Le chercheur Yohann Michel revient sur la phase «difficile» du conflit que traverse l’armée ukrainienne et explique en quoi l’issue de la guerre dépend largement de la volonté politique de ses soutiens occidentaux.",
        "link": "https://www.mediapart.fr/journal/international/230524/l-ukraine-est-elle-en-train-de-perdre-la-guerre"
    },
    {
        "title": "Mains rouges au Mémorial de la Shoah: une ingérence étrangère, mais laquelle?",
        "summary": "L’enquête de police a permis de remonter aux trois auteurs des trente-cinq pochoirs peints sur le mur des Justes à Paris. Le mode opératoire confirme que la France a été une nouvelle fois la cible d’une ingérence étrangère, sans pouvoir incriminer la Russie.",
        "link": "https://www.mediapart.fr/journal/france/230524/mains-rouges-au-memorial-de-la-shoah-une-ingerence-etrangere-mais-laquelle"
    },
    {
        "title": "Les sondages très politiques du maire de Saint-Étienne",
        "summary": "La chambre régionale des comptes Auvergne-Rhône-Alpes demande à Gaël Perdriau de «mettre fin à l’achat», avec l’argent public de sa collectivité, de sondages portant sur son image ou sa carrière politique.",
        "link": "https://www.mediapart.fr/journal/france/230524/les-sondages-tres-politiques-du-maire-de-saint-etienne"
    },
    {
        "title": "Nouvelle-Calédonie: un archipel en révolte. Ellen Salvi dans «Abonnez-vous» lundi 27 mai",
        "summary": "Ellen Salvi est l’invitée d’«Abonnez-vous», l’émission Twitch de Mediapart, lundi 27 mai à 19 h, pour répondre à vos questions sur la situation en Nouvelle-Calédonie ainsi que sur les élections européennes du 9 juin.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230524/nouvelle-caledonie-un-archipel-en-revolte-ellen-salvi-dans-abonnez-vous-lundi-27-mai"
    },
    {
        "title": "Violences sexuelles: six femmes témoignent contre Édouard Baer",
        "summary": "Dans une enquête conjointe de Mediapart et de Cheek, six femmes décrivent des faits de harcèlement sexuel et d’agression sexuelle. Le comédien et animateur ne se «reconnaît pas» dans ces accusations et présente «toutes [s]es excuses».",
        "link": "https://www.mediapart.fr/journal/france/230524/violences-sexuelles-six-femmes-temoignent-contre-edouard-baer"
    },
    {
        "title": "Nouvelle-Calédonie: après avoir tout cassé, Macron demande aux autres de réparer",
        "summary": "Au terme d’une visite éclair dans l’archipel, le président de la République n’a rien annoncé de concret, si ce n’est qu’il donnait «quelques semaines» aux indépendantistes pour ramener le calme et reprendre le dialogue. Fuyant ses propres responsabilités, il a surtout démontré son entêtement à nier la racine coloniale du problème.",
        "link": "https://www.mediapart.fr/journal/france/240524/nouvelle-caledonie-apres-avoir-tout-casse-macron-demande-aux-autres-de-reparer"
    },
    {
        "title": "Dans le 93, les riverains se mobilisent contre «un monstre de béton»",
        "summary": "À Gennevilliers, un entrepôt logistique géant baptisé Green Dock doit être bâti sur les berges de Seine. Des habitants, en particulier de Seine-Saint-Denis, dénoncent un projet désastreux tant sur le plan écologique que social. Une mobilisation est prévue du 24 au 26 mai.",
        "link": "https://www.mediapart.fr/journal/ecologie/240524/dans-le-93-les-riverains-se-mobilisent-contre-un-monstre-de-beton"
    },
    {
        "title": "La sécession silencieuse des Palestiniens d’Israël",
        "summary": "Entre la répression par les autorités, l’hostilité de la société et le carnage de Gaza, les Palestiniens d’Israël étouffent. Beaucoup ne se voient plus de perspectives dans l’État dont ils possèdent la citoyenneté.",
        "link": "https://www.mediapart.fr/journal/international/240524/la-secession-silencieuse-des-palestiniens-d-israel"
    },
    {
        "title": "Rafah: la CIJ demande à Israël d’arrêter «immédiatement» son offensive militaire",
        "summary": "Face au «risque accru qu’un préjudice irréparable soit causé», la Cour internationale de justice demande à l’État hébreu de stopper «immédiatement» son offensive à Rafah. Elle appelle aussi à la «libération immédiate et inconditionnelle» des otages détenus dans la bande de Gaza.",
        "link": "https://www.mediapart.fr/journal/international/240524/rafah-la-cij-demande-israel-d-arreter-immediatement-son-offensive-militaire"
    }
]