[
    {
        "title": "Orbán, le nouveau visage de Macron",
        "summary": "Les mots du président sur la natalité prononcés mardi soir semblent ceux du chef d’État hongrois. L’angoisse démographique est au cœur de la politique à Budapest, et les réformes, ces dernières années, ont enfermé les femmes dans un rôle de reproductrices.",
        "link": "https://www.mediapart.fr/journal/international/170124/orban-le-nouveau-visage-de-macron"
    },
    {
        "title": "Hervé Le Bras: «Le réarmement démographique, c’est grotesque»",
        "summary": "Le célèbre démographe réagit au discours d’Emmanuel Macron sur la relance de la natalité et analyse les causes de la baisse de la fécondité en France.",
        "link": "https://www.mediapart.fr/journal/france/170124/herve-le-bras-le-rearmement-demographique-c-est-grotesque"
    },
    {
        "title": "Pacte de stabilité européen: le grand retour de l’austérité",
        "summary": "Le Parlement européen a approuvé, mercredi 17 janvier, la réforme du pacte de stabilité. De nouvelles règles qui renforcent le rigorisme budgétaire, ouvrent la porte à une austérité permanente et condamnent toute politique divergente. La transition écologique est compromise.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/170124/pacte-de-stabilite-europeen-le-grand-retour-de-l-austerite"
    },
    {
        "title": "Emmanuel Macron prétend «réarmer» une société qu’il contribue à disloquer",
        "summary": "Les remèdes du président de la République pour renforcer l’unité nationale sont surannés et sous-calibrés par rapport aux défis réels de notre société. L’intention est surtout contradictoire avec le reste de sa politique, qui favorise le séparatisme social.",
        "link": "https://www.mediapart.fr/journal/politique/170124/emmanuel-macron-pretend-rearmer-une-societe-qu-il-contribue-disloquer"
    },
    {
        "title": "Le retour aux poisons du natalisme national",
        "summary": "En prétextant le déclin démographique, Emmanuel Macron ravive le débat nataliste, dont a toujours su profiter l’extrême droite. Et ce, au détriment de l’autonomie des femmes et d’une fécondité contrôlée. Une régression digne de l’entre-deux-guerres.",
        "link": "https://www.mediapart.fr/journal/politique/170124/le-retour-aux-poisons-du-natalisme-national"
    },
    {
        "title": "La natalité, une obsession de l’extrême droite",
        "summary": "Emmanuel Macron a déploré la baisse de la fécondité en France et appelé à un «réarmement démographique». La promesse est au cœur de tous les discours de l’extrême droite, qui y voit aussi un moyen de lutter contre l’immigration et la créolisation de la population française.",
        "link": "https://www.mediapart.fr/journal/politique/170124/la-natalite-une-obsession-de-l-extreme-droite"
    },
    {
        "title": "Gian Luigi Ferretti, le trait d’union entre le RN et l’extrême droite italienne",
        "summary": "Soutenu par la présence de Frédéric Chatillon dans la capitale italienne, le Rassemblement national a multiplié les visites au syndicat UGL, héritier du fascisme. L’organisateur de ces visites, Gian Luigi Ferretti, a connu Marine Le Pen dans sa jeunesse.",
        "link": "https://www.mediapart.fr/journal/international/170124/gian-luigi-ferretti-le-trait-d-union-entre-le-rn-et-l-extreme-droite-italienne"
    },
    {
        "title": "Lutte anticorruption: les ONG en appellent au gouvernement",
        "summary": "Anticor, Sherpa et Transparency France pressent le pouvoir de revenir sur son refus de délivrer son agrément à Anticor, et lui demandent de cesser d’entraver leur action.",
        "link": "https://www.mediapart.fr/journal/france/170124/lutte-anticorruption-les-ong-en-appellent-au-gouvernement"
    },
    {
        "title": "Un «seul cas d’homophobie» à Stanislas: le nouveau mensonge d’Amélie Oudéa-Castéra",
        "summary": "Interrogée ce mercredi, la ministre de l’éducation minimise les accusations visant l’établissement de ses enfants et affirme qu’un seul cas d’homophobie est relevé dans le rapport d’inspection. Mediapart publie de nouveaux documents qui prouvent le contraire.",
        "link": "https://www.mediapart.fr/journal/france/170124/un-seul-cas-d-homophobie-stanislas-le-nouveau-mensonge-d-amelie-oudea-castera"
    },
    {
        "title": "La France et le génocide des Tutsis: «Désolé, on ne peut rien pour vous»",
        "summary": "L’abandon des employés rwandais de la chancellerie française durant le génocide de 1994 demeure une tache indélébile pour la France. Parmi les personnalités mises en cause, l’ancien ambassadeur à Kigali, Jean-Michel Marlaud, est confronté à de nouveaux témoignages accablants.",
        "link": "https://www.mediapart.fr/journal/international/170124/la-france-et-le-genocide-des-tutsis-desole-ne-peut-rien-pour-vous"
    },
    {
        "title": "Affaire Darmanin-PSG: la justice a perquisitionné à Bercy",
        "summary": "La justice a diligenté lundi une perquisition dans plusieurs services de l’administration fiscale du ministère de l’économie et des finances, à la suite des révélations de Mediapart sur le traitement de faveur fiscal accordé en 2017 au Paris Saint-Germain dans le cadre du transfert du joueur Neymar.",
        "link": "https://www.mediapart.fr/journal/france/180124/affaire-darmanin-psg-la-justice-perquisitionne-bercy"
    }
]