[
    {
        "title": "Condamnation de Marine Le Pen: le RN entre panique et appel au désordre",
        "summary": "La lourde condamnation de Marine Le Pen a plongé le Rassemblement national dans un état de panique, entre appels au soulèvement, dénonciation d’une «dictature des juges» et crainte pour l’avenir: sa candidate naturelle ne pourra très probablement pas concourir en 2027.",
        "link": "https://www.mediapart.fr/journal/politique/310325/condamnation-de-marine-le-pen-le-rn-entre-panique-et-appel-au-desordre"
    },
    {
        "title": "Condamnation de Marine Le Pen: la droite et les Insoumis critiquent la décision",
        "summary": "La droite et l’extrême droite ont violemment attaqué les magistrats après la peine d’inéligibilité immédiate prononcée contre la cheffe de file du Rassemblement national, tandis que La France insoumise a été la seule formation de gauche à dénoncer le principe de l’exécution provisoire.",
        "link": "https://www.mediapart.fr/journal/politique/310325/condamnation-de-marine-le-pen-la-droite-et-les-insoumis-critiquent-la-decision"
    },
    {
        "title": "L’internationale réactionnaire à la rescousse de Marine Le Pen",
        "summary": "Le porte-parole du Kremlin et Viktor Orbán, mais aussi Elon Musk, ont dénoncé la condamnation de l’ex-présidente du RN. Outre leurs affinités idéologiques avec le parti d’extrême droite, les dirigeants russe et hongrois sont aussi indirectement liés à ses finances.",
        "link": "https://www.mediapart.fr/journal/international/310325/l-internationale-reactionnaire-la-rescousse-de-marine-le-pen"
    },
    {
        "title": "Notre émission spéciale. Le Pen, Sarkozy: au nom de la loi",
        "summary": "Marine Le Pen est condamnée pour détournement de fonds publics et inéligible pour cinq ans. L’extrême droite crie au «scandale démocratique». Nicolas Sarkozy, lui, risque sept ans de prison pour corruption. Dans «À l’air libre», les journalistes de Mediapart qui ont révélé ces affaires vous font plonger dans ces deux dossiers judiciaires où les preuves pullulent.",
        "link": "https://www.mediapart.fr/journal/france/310325/notre-emission-speciale-le-pen-sarkozy-au-nom-de-la-loi"
    },
    {
        "title": "«Je ne contracte pas»: un membre des «citoyens souverains» en procès",
        "summary": "La vidéo de l’interpellation de ce conducteur refusant de se soumettre à un contrôle routier avait été vue plus de 15 millions de fois. Refusant l’autorité de l’État, la mouvance des «citoyens souverains» est également porteuse d’une menace d’actions violentes.",
        "link": "https://www.mediapart.fr/journal/france/310325/je-ne-contracte-pas-un-membre-des-citoyens-souverains-en-proces"
    },
    {
        "title": "Le procès d’une ex-salariée de People & Baby pour meurtre ravive la question de la maltraitance en crèche",
        "summary": "Une ancienne auxiliaire de puériculture accusée d’avoir tué une fillette de 11 mois en lui faisant ingérer de la soude caustique en 2022 est jugée à partir de mardi à Lyon. Pointé du doigt lors du scandale national qui a suivi, son employeur de l’époque, le groupe People & Baby, n’est pas mis en cause.",
        "link": "https://www.mediapart.fr/journal/france/310325/le-proces-d-une-ex-salariee-de-people-baby-pour-meurtre-ravive-la-question-de-la-maltraitance-en-creche"
    },
    {
        "title": "Entre les Kurdes et les nouvelles autorités de Damas, un accord en demi-teinte",
        "summary": "L’accord signé début mars reste à être mis en œuvre, alors que le nouveau gouvernement syrien apparaît affaibli et encore impuissant à affirmer son autorité sur le pays. L’ombre portée de la Turquie et la présence de groupes djihadistes favorables à Ankara n’y aident pas.",
        "link": "https://www.mediapart.fr/journal/international/310325/entre-les-kurdes-et-les-nouvelles-autorites-de-damas-un-accord-en-demi-teinte"
    },
    {
        "title": "La Syrie se dote d’un gouvernement «inclusif»",
        "summary": "L’annonce d’une nouvelle équipe gouvernementale à Damas donne des gages à la communauté internationale et à l’ensemble de la population syrienne, même si le président Ahmed al-Charaa continue de concentrer les principaux pouvoirs.",
        "link": "https://www.mediapart.fr/journal/international/310325/la-syrie-se-dote-d-un-gouvernement-inclusif"
    },
    {
        "title": "Un collègue mort, trois blessés: l’ex-patron des pompiers de l’Hérault condamné à de la prison",
        "summary": "Christophe Risdorfer a été condamné à six mois ferme pour homicide et blessures involontaires, à la suite d’un feu de forêt ayant entraîné la mort d’un pompier et les blessures graves de trois autres en 2016. Quatre officiers ont été reconnus coupables. Inédite, la décision de justice fera date.",
        "link": "https://www.mediapart.fr/journal/france/310325/un-collegue-mort-trois-blesses-l-ex-patron-des-pompiers-de-l-herault-condamne-de-la-prison"
    },
    {
        "title": "Les agriculteurs du Japon lancent une nouvelle «révolte paysanne»",
        "summary": "Dimanche 30 mars, des milliers d’agriculteurs de tout l’archipel sont entrés dans Tokyo. Désespérés, ils dénoncent des réformes qui les plongent dans la précarité et réduisent l’autosuffisance alimentaire du pays. Les pénuries ont doublé le prix du riz.",
        "link": "https://www.mediapart.fr/journal/international/310325/les-agriculteurs-du-japon-lancent-une-nouvelle-revolte-paysanne"
    },
    {
        "title": "Devant la commission d’enquête, l’ex-patronne de l’inspection générale a dissimulé l’homophobie à Stanislas",
        "summary": "Actuel numéro deux du ministère de l’éducation, Caroline Pascal a affirmé à plusieurs reprises que son institution n’avait pas recueilli de témoignages sur l’homophobie à Stanislas. Le député Paul Vannier lui a opposé plusieurs documents inédits qui démontrent tout l’inverse.",
        "link": "https://www.mediapart.fr/journal/france/010425/devant-la-commission-d-enquete-l-ex-patronne-de-l-inspection-generale-dissimule-l-homophobie-stanislas"
    },
    {
        "title": "La redéfinition pénale du viol en débat à l’Assemblée: révolution ou illusion?",
        "summary": "Le respect du consentement, tout le monde est, a priori, pour. Mais l’introduction de cette notion dans le Code pénal, débattue mardi à l’Assemblée, permettra-t-elle de changer la donne en matière de répression des violences sexuelles? Le débat divise juristes, militantes et chercheuses.",
        "link": "https://www.mediapart.fr/journal/france/010425/la-redefinition-penale-du-viol-en-debat-l-assemblee-revolution-ou-illusion"
    },
    {
        "title": "Le Pen, Sarkozy: il n’y a pas de «République des juges», mais des juges de la République",
        "summary": "Le jugement Le Pen et les réquisitions du procès Sarkozy-Kadhafi ont en commun d’avoir libéré en quelques jours la parole déchaînée d’un populisme contre l’État de droit. En creux pointe un profond désir du retour des privilèges et de la fin de l’égalité devant la loi.",
        "link": "https://www.mediapart.fr/journal/france/010425/le-pen-sarkozy-il-n-y-pas-de-republique-des-juges-mais-des-juges-de-la-republique"
    },
    {
        "title": "Sept morts dues à la chaleur et des infractions à la pelle: le bilan de l’été 2024 au travail",
        "summary": "L’exposition à des températures trop élevées est un risque encore trop mal considéré par les employeurs, comme le montre la synthèse, révélée par Mediapart, des 1 500 contrôles réalisés par l’inspection du travail de juin à septembre 2024. Les situations «alarmantes» ne diminuent que lentement.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010425/sept-morts-dues-la-chaleur-et-des-infractions-la-pelle-le-bilan-de-l-ete-2024-au-travail"
    },
    {
        "title": "Santé publique France menacée, la veille sanitaire en danger",
        "summary": "Selon nos informations, une lettre de mission du ministère de la santé demande à des inspecteurs d’envisager un possible démantèlement de Santé publique France, cinq ans après le début de la crise du covid-19. L’agence a pourtant le rôle crucial de surveiller les épidémies.",
        "link": "https://www.mediapart.fr/journal/france/010425/sante-publique-france-menacee-la-veille-sanitaire-en-danger"
    },
    {
        "title": "Des feux de forêt historiques endeuillent la Corée du Sud",
        "summary": "Le pays a connu les pires incendies de son histoire récente, qui ont fait trente morts et des dizaines de milliers de déplacés. De nombreuses victimes sont des personnes âgées, qui n’ont pas réussi à s’échapper ou ont refusé de quitter leur demeure.",
        "link": "https://www.mediapart.fr/journal/international/010425/des-feux-de-foret-historiques-endeuillent-la-coree-du-sud"
    },
    {
        "title": "Cartes Pokémon, fête de mariage: les dépenses troublantes de l’école de commerce Digital College",
        "summary": "Le fondateur de l’école de commerce Digital College a financé son mariage et a acheté plus de 500 000 euros de cartes Pokémon avec l’argent de l’établissement, selon les informations de Mediapart. Étudiants et salariés dénoncent aussi un management agressif et une volonté de faire du chiffre.",
        "link": "https://www.mediapart.fr/journal/france/010425/cartes-pokemon-fete-de-mariage-les-depenses-troublantes-de-l-ecole-de-commerce-digital-college"
    },
    {
        "title": "Dans le Maghreb, la mémoire retrouvée de Frantz Fanon",
        "summary": "Alors que sort en France un biopic tourné partiellement en Tunisie sur le psychiatre et militant antiraciste et décolonial, son centenaire est une opportunité dans les pays du Maghreb de redécouvrir un homme longtemps trop méconnu.",
        "link": "https://www.mediapart.fr/journal/international/010425/dans-le-maghreb-la-memoire-retrouvee-de-frantz-fanon"
    },
    {
        "title": "«La Fin de l’âge de fer», ou l’art de «grignoter les structures du capitalisme»",
        "summary": "À l’occasion de la sortie en salles ce mercredi de «La Fin de l’âge de fer», tout à la fois film catastrophe engagé et exercice vivifiant de critique des images, entretien croisé avec le réalisateur Clément Schneider et l’historienne de la Révolution française Sophie Wahnich.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010425/la-fin-de-l-age-de-fer-ou-l-art-de-grignoter-les-structures-du-capitalisme"
    },
    {
        "title": "Marine Le Pen condamnée et inéligible: ce que dit vraiment le jugement",
        "summary": "Les magistrats qui ont condamné Marine Le Pen ont pris le soin d’expliciter dans leur jugement la nécessité d’une peine d’inéligibilité avec exécution provisoire, au vu de la gravité des faits et du système de défense adopté.",
        "link": "https://www.mediapart.fr/journal/france/010425/marine-le-pen-condamnee-et-ineligible-ce-que-dit-vraiment-le-jugement"
    },
    {
        "title": "Assurance-chômage: nouvelles mesures, nouvelles baisses de droits",
        "summary": "À partir du 1er avril, de nouvelles mesures entrent en vigueur pour les demandeurs d’emploi dont la mensualisation, sur trente jours, de toutes les allocations et un durcissement des règles pour les chômeurs séniors.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010425/assurance-chomage-nouvelles-mesures-nouvelles-baisses-de-droits"
    },
    {
        "title": "Les faillites s’accumulent et plombent l’emploi",
        "summary": "Les défaillances d’entreprises qui se sont produites en cascade en 2024 vont continuer à faire sentir leurs effets sur l’emploi en 2025. D’autant qu’elles risquent de se maintenir à un niveau élevé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010425/les-faillites-s-accumulent-et-plombent-l-emploi"
    },
    {
        "title": "Le «citoyen souverain» qui ne «contracte pas» fait lui aussi le procès de la justice",
        "summary": "Le conducteur qui avait refusé de se soumettre à un contrôle routier a été condamné à cinq mois de prison avec sursis. Refusant l’autorité de l’État, récusant les magistrats, le complotiste a avancé les mêmes arguments que Marine Le Pen la veille.",
        "link": "https://www.mediapart.fr/journal/france/010425/le-citoyen-souverain-qui-ne-contracte-pas-fait-lui-aussi-le-proces-de-la-justice"
    }
]