[
    {
        "title": "«Violeur t’es foutu, on est toutes dans la rue»: contre le patriarcat, une marche miroir de toutes les luttes",
        "summary": "À l’appel du collectif féministe #NousToutes, des dizaines de milliers de personnes ont défilé dans toute la France le 23 novembre pour dénoncer les violences faites aux femmes et aux minorités de genre, mais aussi le manque de moyens et les insuffisances législatives.",
        "link": "https://www.mediapart.fr/journal/france/231124/violeur-t-es-foutu-est-toutes-dans-la-rue-contre-le-patriarcat-une-marche-miroir-de-toutes-les-luttes"
    },
    {
        "title": "L’Ukraine réclame plus de protection face aux menaces russes",
        "summary": "L’Otan a convoqué une réunion d’urgence avec l’Ukraine, mardi prochain, après l’utilisation par Moscou d’un nouveau type de missile et les menaces de Poutine à l’encontre des Occidentaux. Kyiv réclame à ces derniers de nouveaux systèmes de défense antiaérienne pour protéger son pays.",
        "link": "https://www.mediapart.fr/journal/international/231124/l-ukraine-reclame-plus-de-protection-face-aux-menaces-russes"
    },
    {
        "title": "Guerre en Ukraine: une escalade très contrôlée",
        "summary": "Sur le front, les choses semblent s’emballer avant l’arrivée de Donald Trump à la Maison-Blanche, le 20 janvier. Mais la séquence actuelle montre surtout que, de part et d’autre, les annonces fortes sont «recyclées» et que les actions spectaculaires sont dosées au milligramme près.",
        "link": "https://www.mediapart.fr/journal/international/231124/guerre-en-ukraine-une-escalade-tres-controlee"
    },
    {
        "title": "La semaine où la censure est revenue planer sur la vie politique",
        "summary": "Le Rassemblement national a menacé de se rallier à la motion de censure que devrait déposer la gauche mi-décembre, après le probable 49-3 sur le budget. Le gouvernement Barnier compte désormais les jours qui le séparent de sa fin. Et la classe politique échafaude tous les scénarios.",
        "link": "https://www.mediapart.fr/journal/politique/231124/la-semaine-ou-la-censure-est-revenue-planer-sur-la-vie-politique"
    },
    {
        "title": "Flore Benguigui, ex-chanteuse de L’Impératrice: «J’étais complètement sous emprise»",
        "summary": "La chanteuse, autrice et compositrice Flore Benguigui révèle les raisons de son départ du groupe L’Impératrice. Et brise un tabou: dans un environnement qu’elle décrit comme étant fait de sexisme ordinaire et d’humiliations, elle a perdu sa voix.",
        "link": "https://www.mediapart.fr/journal/france/231124/flore-benguigui-ex-chanteuse-de-l-imperatrice-j-etais-completement-sous-emprise"
    },
    {
        "title": "Le biopic d’artiste: un mauvais genre?",
        "summary": "On assiste, depuis une vingtaine d’années, à une inflation des biopics d’artistes au cinéma: récemment Le Caravage, Dalí, Niki de Saint Phalle, bientôt Géricault et Léonard de Vinci. La plupart, cependant, sont éreintés par la critique. Analyse des ressorts d’un genre malmené.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/231124/le-biopic-d-artiste-un-mauvais-genre"
    },
    {
        "title": "La supersolidité, un nouvel état extrême de la matière",
        "summary": "Des physiciens viennent d’apporter les premières preuves directes de l’existence d’un état de la matière pour le moins contre-intuitif: la supersolidité. Une matière à la fois solide et fluide, que l’on peut remuer!",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/231124/la-supersolidite-un-nouvel-etat-extreme-de-la-matiere"
    },
    {
        "title": "L’obligation alimentaire, un fardeau pour les victimes de violences intrafamiliales",
        "summary": "Payer pour assurer les «vieux jours» de son bourreau: voilà ce qui arrive à certaines victimes de violences ou d’inceste quand leurs parents vieillissent et se retrouvent en incapacité de subvenir à leurs besoins. Plusieurs d’entre elles contestent cette obligation, et la loi évolue.",
        "link": "https://www.mediapart.fr/journal/france/231124/l-obligation-alimentaire-un-fardeau-pour-les-victimes-de-violences-intrafamiliales"
    },
    {
        "title": "Au procès Squarcini, les ordres de LVMH pour infiltrer le journal «Fakir»",
        "summary": "Devant le tribunal, François Ruffin a détaillé comment lui et ses camarades ont été espionnés par des sociétés missionnées par Bernard Squarcini, à la demande de LVMH. Il a dénoncé l’absence des donneurs d’ordre parmi les prévenus.",
        "link": "https://www.mediapart.fr/journal/france/231124/au-proces-squarcini-les-ordres-de-lvmh-pour-infiltrer-le-journal-fakir"
    },
    {
        "title": "Deux nouveaux témoignages mettent en cause le comportement du chanteur Slimane",
        "summary": "Tandis que l’artiste est visé par deux plaintes pour harcèlement sexuel et agression sexuelle, deux autres jeunes hommes dénoncent auprès de Mediapart avoir reçu sans consentement des photos à caractère pornographique de sa part.",
        "link": "https://www.mediapart.fr/journal/france/221124/deux-nouveaux-temoignages-mettent-en-cause-le-comportement-du-chanteur-slimane"
    },
    {
        "title": "La COP29 douche les espoirs de justice climatique pour les pays du Sud",
        "summary": "Au terme d’un processus chaotique, le 29e sommet international sur le climat a débouché sur un accord promettant de verser 300 milliards de dollars par an au Sud global pour l’aider à affronter la surchauffe planétaire. Un montant bien en deçà de l’urgence climatique, au grand dam des pays les plus vulnérables.",
        "link": "https://www.mediapart.fr/journal/ecologie/241124/la-cop29-douche-les-espoirs-de-justice-climatique-pour-les-pays-du-sud"
    }
]