[
    {
        "title": "Lycées privés: révélations sur une rallonge de 1,2 milliard d’euros d’argent public",
        "summary": "Mediapart a enquêté sur les «bonus» que les régions accordent, bien au-delà de leurs obligations légales, à certains lycées catholiques. Inconnue jusqu’ici, l’ampleur de ce financement public est jugée\" \"«stupéfiante» par certains élus de gauche.",
        "link": "https://www.mediapart.fr/journal/france/260824/lycees-prives-revelations-sur-une-rallonge-de-12-milliard-d-euros-d-argent-public"
    },
    {
        "title": "«Pour Britney», la langue qui claque",
        "summary": "Troisième livre de Louise Chennevière, «Pour Britney» évoque les destins brisés de la chanteuse Britney Spears et de l’écrivaine Nelly Arcan avec une fureur salutaire. Embarquement immédiat garanti.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/260824/pour-britney-la-langue-qui-claque"
    },
    {
        "title": "Ukraine: quatre morts dans des frappes russes massives sur les sites énergétiques",
        "summary": "Des frappes «massives» de missiles et drones russes ont visé les infrastructures énergétiques de l’Ukraine lundi 26 août, faisant au moins quatre morts et obligeant les autorités à imposer des coupures de courant. Zelensky dénonce «l’une des plus importantes attaques russes».",
        "link": "https://www.mediapart.fr/journal/international/260824/ukraine-quatre-morts-dans-des-frappes-russes-massives-sur-les-sites-energetiques"
    },
    {
        "title": "La précarité, un obstacle majeur pour les athlètes paralympiques",
        "summary": "Les athlètes paralympiques se préparent à entrer dans les Jeux, qui débuteront le 28 août. Si l’obtention des olympiades par Paris permet de mieux les accompagner financièrement, nombre d’athlètes en situation de handicap sont encore freinés par l’absence de ressources suffisantes et les inégalités restent fortes avec les sportifs valides.",
        "link": "https://www.mediapart.fr/journal/france/260824/la-precarite-un-obstacle-majeur-pour-les-athletes-paralympiques"
    },
    {
        "title": "Paris, encore trop peu accessible pour les personnes non valides: «C’est une ségrégation qui ne dit pas son nom»",
        "summary": "Alors que Paris va accueillir pendant quinze jours les Jeux paralympiques, la capitale «n’est pas à la hauteur en matière d’accessibilité», prévient APF France handicap. Transports, voirie, accès aux soins, aux commerces... Tour d’horizon des «atteintes gravissimes à la liberté d’aller et venir».",
        "link": "https://www.mediapart.fr/journal/france/260824/paris-encore-trop-peu-accessible-pour-les-personnes-non-valides-c-est-une-segregation-qui-ne-dit-pas-son-n"
    },
    {
        "title": "Pourquoi Harris et Trump sont d’accord sur la défiscalisation des pourboires",
        "summary": "Alors que l’usage et les montants des pourboires se développent aux États-Unis, les deux principaux candidats à la Maison Blanche proposent de les défiscaliser. Une proposition qui fait cependant l’impasse sur les problèmes réels des salariés concernés.",
        "link": "https://www.mediapart.fr/journal/international/260824/pourquoi-harris-et-trump-sont-d-accord-sur-la-defiscalisation-des-pourboires"
    },
    {
        "title": "Attaque de la prison de Fresnes: un procès requis contre trois personnes",
        "summary": "Au terme d’un an d’instruction, le parquet de Créteil demande le renvoi devant le tribunal de trois jeunes hommes pour l’attaque du centre pénitentiaire, le 29 juin 2023, après la mort de Nahel. Parmi eux, le créateur de KohLantess, Djibril Dramé, poursuivi pour avoir diffusé des images des émeutes.",
        "link": "https://www.mediapart.fr/journal/france/260824/attaque-de-la-prison-de-fresnes-un-proces-requis-contre-trois-personnes"
    },
    {
        "title": "Le patron de Telegram toujours en garde à vue en France",
        "summary": "Pavel Durov, surnommé le «Zuckerberg russe», a été arrêté samedi à sa descente d’avion à l’aéroport du Bourget près de Paris. Le milliardaire franco-russe, libertarien revendiqué et chantre de la confidentialité d’Internet, se voit reprocher des infractions allant de l’escroquerie au trafic de stupéfiants, au cyberharcèlement et à la criminalité organisée, en passant par l’apologie du terrorisme et la fraude.",
        "link": "https://www.mediapart.fr/journal/international/250824/le-patron-de-telegram-toujours-en-garde-vue-en-france"
    },
    {
        "title": "La violence entre le Hezbollah et Israël a franchi un nouveau cap",
        "summary": "Le Hezbollah a lancé une opération de grande ampleur vers Israël dimanche à l’aube en réponse à l’assassinat d’un haut gradé du parti. Le mouvement libanais, qui affirme avoir agi seul, clame la victoire, assurant avoir visé une base de renseignement clé de l’armée israélienne près de Tel-Aviv, ce qu’Israël dément fermement.",
        "link": "https://www.mediapart.fr/journal/international/250824/la-violence-entre-le-hezbollah-et-israel-franchi-un-nouveau-cap"
    },
    {
        "title": "Impatiente de gouverner, la gauche promet une rentrée mouvementée",
        "summary": "Trois des quatre composantes du Nouveau Front populaire tenaient leurs universités d’été ce week-end. Si des différences de forme et de fond se sont exprimées, la bataille pour Matignon et l’épée de Damoclès de l’extrême droite incitent à maintenir une stratégie commune.",
        "link": "https://www.mediapart.fr/journal/politique/250824/impatiente-de-gouverner-la-gauche-promet-une-rentree-mouvementee"
    },
    {
        "title": "Emmanuel Macron met en échec la démocratie",
        "summary": "Après avoir écarté la nomination de Lucie Castets à Matignon, le chef de l’État reprend ses consultations dans l’espoir de trouver une personnalité à même de poursuivre ses politiques. Grand perdant des élections législatives, le camp présidentiel refuse de partager le pouvoir. Et cherche une cohabitation sans alternance.",
        "link": "https://www.mediapart.fr/journal/politique/270824/emmanuel-macron-met-en-echec-la-democratie"
    },
    {
        "title": "Formation d’un gouvernement: la France est-elle une exception en Europe?",
        "summary": "En Allemagne, en Belgique ou en Espagne, la formation d’une coalition prend de longs mois de tractations. Mais dans ces pays, des règles institutionnelles précises, associées à des coutumes politiques, ont jusqu’à présent permis d’éviter les blocages.",
        "link": "https://www.mediapart.fr/journal/international/270824/formation-d-un-gouvernement-la-france-est-elle-une-exception-en-europe"
    },
    {
        "title": "L’Ukraine subit une deuxième nuit d’attaques russes",
        "summary": "Des frappes «massives» de missiles et drones russes ont visé les infrastructures énergétiques de l’Ukraine lundi 26 août au matin, puis une nouvelle offensive a fait au moins quatre morts mardi.",
        "link": "https://www.mediapart.fr/journal/international/270824/l-ukraine-subit-une-deuxieme-nuit-d-attaques-russes"
    },
    {
        "title": "Accusé de violences sur trois anciennes compagnes, Stéphane Plaza devant la justice",
        "summary": "Onze mois après les révélations de Mediapart, l’animateur sera jugé le 28 août pour violences conjugales exercées sur plusieurs de ses ex-compagnes. Face aux témoignages, il n’a cessé de dénoncer des accusations «fantaisistes». Et peut compter sur le soutien indéfectible de M6.",
        "link": "https://www.mediapart.fr/journal/france/270824/accuse-de-violences-sur-trois-anciennes-compagnes-stephane-plaza-devant-la-justice"
    }
]