[
    {
        "title": "Bernard Arnault se place en allié de Donald Trump",
        "summary": "Lors de l’assemblée générale de LVMH jeudi 17 avril, Bernard Arnault a défendu une position anti-européenne et proche de celle d’Elon Musk. L’aboutissement d’une évolution politique, alors que l’empire du luxe commence à vaciller.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180425/bernard-arnault-se-place-en-allie-de-donald-trump"
    },
    {
        "title": "À Soumy, les bombes russes pleuvent, tandis que le monde négocie le sort de l’Ukraine",
        "summary": "Face à une impasse sur le champ de bataille, la Russie multiplie les bombardements sur les civils, souvent avec des armes interdites, afin de terroriser les habitants et pousser le pays à céder du terrain dans l’intense phase de négociations diplomatiques en cours. Reportage à Soumy, durement touchée.",
        "link": "https://www.mediapart.fr/journal/international/180425/soumy-les-bombes-russes-pleuvent-tandis-que-le-monde-negocie-le-sort-de-l-ukraine"
    },
    {
        "title": "Le Grand Timonier Donald Trump fait feu sur «l’État profond»",
        "summary": "En Chine, dans la diaspora chinoise ou parmi les sinologues, le deuxième mandat du président des États-Unis rappelle un moment historique dramatique: la révolution culturelle. Non pas en raison de ses millions de victimes, mais de la volonté de Trump de tout renverser.",
        "link": "https://www.mediapart.fr/journal/international/180425/le-grand-timonier-donald-trump-fait-feu-sur-l-etat-profond"
    },
    {
        "title": "«J’avais renoncé au porte-parolat de Marine Le Pen»: l’absurde défense d’Andréa Kotarac",
        "summary": "En réponse aux révélations de Mediapart, Andréa Kotarac affirme qu’il n’a pas cumulé les fonctions de porte-parole de Marine Le Pen et d’assistant parlementaire européen en 2022. Il assure avoir «renoncé au porte-parolat» pour respecter les règles. Les preuves publiques du contraire ne manquent pourtant pas.",
        "link": "https://www.mediapart.fr/journal/france/180425/j-avais-renonce-au-porte-parolat-de-marine-le-pen-l-absurde-defense-d-andrea-kotarac"
    },
    {
        "title": "Un droit de réponse de la société JetM Technology",
        "summary": "À la suite de l’émission intitulée «Affaires French Bukkake et Jacquie et Michel: “Dans ces vidéos, on nous a totalement déshumanisées”», publiée le 10 avril 2025, la société JetM Technology nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/180425/un-droit-de-reponse-de-la-societe-jetm-technology"
    },
    {
        "title": "Un droit de réponse de Michel Piron",
        "summary": "À la suite de l’émission intitulée «Affaires French Bukkake et Jacquie et Michel: “Dans ces vidéos, on nous a totalement déshumanisées”», publiée le 10 avril 2025, Michel Piron nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/180425/un-droit-de-reponse-de-michel-piron"
    },
    {
        "title": "Des cinémas annulent la projection d’un film sur le lycée musulman Averroès, le RN souffle sur les braises",
        "summary": "Quatre cinémas ont annulé les projections privées du documentaire «Averroès: au-delà des préjugés», alors qu’ils avaient donné leur accord quelques semaines plus tôt. La production dénonce des pressions politiques.",
        "link": "https://www.mediapart.fr/journal/france/180425/des-cinemas-annulent-la-projection-d-un-film-sur-le-lycee-musulman-averroes-le-rn-souffle-sur-les-braises"
    },
    {
        "title": "L’ENS Lyon porte plainte après une conférence sur la Palestine fortement perturbée",
        "summary": "Mardi 15 avril, une conférence sur la Palestine et l’histoire du sionisme avait lieu à l’ENS de Lyon. Elle a été fortement perturbée par une vingtaine de personnes extérieures. Les étudiants organisateurs dénoncent une «volonté de déclencher une bagarre», l’école a décidé de porter plainte.",
        "link": "https://www.mediapart.fr/journal/france/180425/l-ens-lyon-porte-plainte-apres-une-conference-sur-la-palestine-fortement-perturbee"
    },
    {
        "title": "Mise en retraite d’office après un cancer, une salariée fait condamner RTE",
        "summary": "Le conseil des prud’hommes de Metz vient de condamner la filiale d’EDF à réintégrer une salariée et à lui verser 265 000 euros de réparation, reconnaissant le caractère discriminatoire de sa mise à l’écart.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180425/mise-en-retraite-d-office-apres-un-cancer-une-salariee-fait-condamner-rte"
    },
    {
        "title": "À Paris, un homme en errance de 35 ans meurt après une intervention de police",
        "summary": "Pour maîtriser un homme en pleine crise de démence qui déambulait dangereusement dans le XIe arrondissement, mercredi 9 avril, un équipage de police est intervenu et a fait usage d’un pistolet à impulsion électrique à plusieurs reprises. Transporté en réanimation, l’homme est décédé.",
        "link": "https://www.mediapart.fr/journal/france/180425/paris-un-homme-en-errance-de-35-ans-meurt-apres-une-intervention-de-police"
    },
    {
        "title": "À Paris, des réfugiés palestiniens retrouvent leurs proches évacués de Gaza",
        "summary": "Une cinquantaine de rescapés de l’enclave palestinienne ont pu être évacués, en lien avec les autorités françaises, pour rejoindre leurs familles réfugiées en France. Ils sont arrivés vendredi 18 avril dans la plus grande discrétion. Mediapart a assisté aux retrouvailles.",
        "link": "https://www.mediapart.fr/journal/france/190425/paris-des-refugies-palestiniens-retrouvent-leurs-proches-evacues-de-gaza"
    },
    {
        "title": "19 avril 1995: l’attentat oublié d’Oklahoma City",
        "summary": "Il y a trente ans, Timothy McVeigh faisait exploser un camion bourré d’explosifs devant un immeuble des services fédéraux, faisant 168 morts et des centaines de blessés. Aujourd’hui, les idées racistes et complotistes qui ont poussé le terroriste à agir irriguent le débat public, jusqu’à la Maison-Blanche.",
        "link": "https://www.mediapart.fr/journal/international/190425/19-avril-1995-l-attentat-oublie-d-oklahoma-city"
    },
    {
        "title": "Une entreprise toulousaine mise en cause pour exploitation de travailleurs migrants au Canada",
        "summary": "Une ONG canadienne reproche à la multinationale Newrest d’avoir recruté et exploité des migrants sans permis de travail sur ses sites de restauration aérienne de Montréal. L’entreprise dément et blâme son sous-traitant, qu’elle a attaqué en justice.",
        "link": "https://www.mediapart.fr/journal/international/190425/une-entreprise-toulousaine-mise-en-cause-pour-exploitation-de-travailleurs-migrants-au-canada"
    },
    {
        "title": "Un mystère concernant le comportement des fluides bientôt élucidé?",
        "summary": "Un problème de physique plus que centenaire concernant la physique des fluides vient de connaître une avancée grâce à trois chercheurs. Pour comprendre cela, il faut commencer un voyage au cœur d’une tasse de café.",
        "link": "https://www.mediapart.fr/journal/ecologie/190425/un-mystere-concernant-le-comportement-des-fluides-bientot-elucide"
    },
    {
        "title": "«Les Irresponsables» de Johann Chapoutot: lorsque la démocratie cède au fascisme",
        "summary": "En se focalisant sur les «irresponsables» qui ont porté Hitler au pouvoir, l’historien spécialiste du nazisme écrit une histoire que l’on ne peut lire aujourd’hui qu’avec un sentiment de vertige.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/190425/les-irresponsables-de-johann-chapoutot-lorsque-la-democratie-cede-au-fascisme"
    },
    {
        "title": "Les États-Unis menacent de se retirer des négociations sur l’Ukraine",
        "summary": "Donald Trump a prévenu vendredi 18 avril que les États-Unis étaient prêts à passer à autre chose «très bientôt», si un accord n’était pas trouvé entre Moscou et Kyiv pour mettre fin à la guerre en Ukraine.",
        "link": "https://www.mediapart.fr/journal/france/190425/les-etats-unis-menacent-de-se-retirer-des-negociations-sur-l-ukraine"
    },
    {
        "title": "La fin brutale d’une école de commerce privée à Poitiers",
        "summary": "Du distanciel à gogo, une assise juridique fragile et un modèle commercial qui tombe à l’eau: un an et demi seulement après son lancement, une école de commerce de Poitiers a dû fermer ses portes, laissant les étudiants sur le carreau en cours d’année.",
        "link": "https://www.mediapart.fr/journal/france/190425/la-fin-brutale-d-une-ecole-de-commerce-privee-poitiers"
    },
    {
        "title": "Nouvelle définition du genre au Royaume-Uni: «Les transphobes vont se sentir le droit d’exprimer leur intolérance»",
        "summary": "Une manifestation s’est tenue à Londres, samedi 19 avril, pour dénoncer le jugement de la Cour suprême britannique qui vient de définir une «femme» en fonction de son sexe biologique de naissance. Les personnes transgenres sont inquiètes pour leur avenir.",
        "link": "https://www.mediapart.fr/journal/international/190425/nouvelle-definition-du-genre-au-royaume-uni-les-transphobes-vont-se-sentir-le-droit-d-exprimer-leur"
    },
    {
        "title": "Congrès des Écologistes: par-delà la victoire en béton de Marine Tondelier",
        "summary": "Sans surprise, la secrétaire nationale sortante a été réélue dès le premier tour du congrès des Écologistes avec 73% des suffrages exprimés. Avec ses nouveaux statuts et sa cheffe connue, le parti dispose d’un exécutif fort et cohérent. Mais il lui manque encore un programme pour réellement imposer l’écologie dans le débat public.",
        "link": "https://www.mediapart.fr/journal/politique/190425/congres-des-ecologistes-par-dela-la-victoire-en-beton-de-marine-tondelier"
    },
    {
        "title": "Fin de l’interdiction de manifester en Nouvelle-Calédonie: «C’était un traitement colonial»",
        "summary": "Près d’un an après le démarrage des révoltes dans l’archipel, le tribunal administratif de Nouméa a ordonné la suspension des interdictions de manifester qui étaient toujours en vigueur dans plusieurs communes. Jusqu’ici, l’application de ces interdictions était à géométrie variable.",
        "link": "https://www.mediapart.fr/journal/france/190425/fin-de-l-interdiction-de-manifester-en-nouvelle-caledonie-c-etait-un-traitement-colonial"
    },
    {
        "title": "Royaume-Uni: «Les transphobes vont se sentir le droit d’exprimer leur intolérance»",
        "summary": "Une manifestation s’est tenue à Londres, samedi 19 avril, pour dénoncer le jugement de la Cour suprême britannique qui vient de définir une «femme» en fonction de son sexe biologique de naissance. Les personnes transgenres sont inquiètes pour leur avenir.",
        "link": "https://www.mediapart.fr/journal/international/190425/royaume-uni-les-transphobes-vont-se-sentir-le-droit-d-exprimer-leur-intolerance"
    }
]