[
    {
        "title": "Contre une place sur la photo, la France offre à Nétanyahou un totem d’impunité",
        "summary": "La diplomatie française invoque l’«immunité» du premier ministre israélien pour ne pas faire appliquer le mandat d’arrêt délivré par la Cour pénale internationale. Une volte-face décidée sous la pression d’Israël, en marge des négociations pour un cessez-le-feu au Liban.",
        "link": "https://www.mediapart.fr/journal/international/281124/contre-une-place-sur-la-photo-la-france-offre-netanyahou-un-totem-d-impunite"
    },
    {
        "title": "Guerre au Proche-Orient: l’effondrement moral de l’Occident",
        "summary": "Les guerres israéliennes contre la bande de Gaza, la Cisjordanie et le Liban détruisent les vies et les territoires. Elles abîment aussi la crédibilité de l’Occident, enfermé pour l’essentiel dans un soutien univoque à Israël. Vue depuis le monde arabe, voici l’histoire d’une chute morale.",
        "link": "https://www.mediapart.fr/journal/international/281124/guerre-au-proche-orient-l-effondrement-moral-de-l-occident"
    },
    {
        "title": "Au procès des viols de Mazan, la défense plaide tous azimuts",
        "summary": "Après les réquisitions et la plaidoirie, sobre, de l’avocate de Dominique Pelicot, les défenseurs de quatre des cinquante autres accusés ont plaidé tour à tour mercredi et jeudi. Entre procès du procès, procès de la société, comparaisons douteuses et charge maximale de Dominique Pelicot.",
        "link": "https://www.mediapart.fr/journal/france/281124/au-proces-des-viols-de-mazan-la-defense-plaide-tous-azimuts"
    },
    {
        "title": "Le budget de la Sécurité sociale, premier crash test du gouvernement Barnier",
        "summary": "La commission mixte paritaire a trouvé un accord sur un budget de la Sécurité sociale au déficit vertigineux. Mais ce texte risque fort de ne pas être adopté par l’Assemblée. La gauche promet une motion de censure que le RN pourrait voter.",
        "link": "https://www.mediapart.fr/journal/france/281124/le-budget-de-la-securite-sociale-premier-crash-test-du-gouvernement-barnier"
    },
    {
        "title": "Violences contre les enfants: «La France a un énorme retard»",
        "summary": "Médias et politiques parlent beaucoup des enfants. Mais les violences qu’ils subissent, pourtant massives, restent encore largement invisibles. Protéger les enfants est une urgence politique. «À l’air libre» reçoit les militants Lyes Louffok et Claire Bourdille, et Mathilde Mathieu, chargée à Mediapart des questions liées à l’enfance.",
        "link": "https://www.mediapart.fr/journal/france/281124/violences-contre-les-enfants-la-france-un-enorme-retard"
    },
    {
        "title": "Au procès Paty, l’imam Chalghoumi règle ses comptes avec «l’homme le plus dangereux de France»",
        "summary": "Le médiatique religieux est venu témoigner au procès de l’assassinat du professeur d’histoire-géographie pour évoquer le harcèlement dont il a été victime de la part d’Abdelhakim Sefrioui. Une campagne de haine similaire, selon lui, à celle subie par Samuel Paty.",
        "link": "https://www.mediapart.fr/journal/france/281124/au-proces-paty-l-imam-chalghoumi-regle-ses-comptes-avec-l-homme-le-plus-dangereux-de-france"
    },
    {
        "title": "«Des questions débiles»: au procès Squarcini, Bernard Arnault confronté aux barbouzeries de son groupe",
        "summary": "Entendu par le tribunal, le PDG de LVMH a contesté «toute responsabilité» dans les opérations de surveillance examinées par le tribunal et l’infiltration du journal «Fakir». Il a accusé François Ruffin d’instrumentaliser le procès contre lui.",
        "link": "https://www.mediapart.fr/journal/france/281124/des-questions-debiles-au-proces-squarcini-bernard-arnault-confronte-aux-barbouzeries-de-son-groupe"
    },
    {
        "title": "«Cédric était tout pour nous»: la famille Chouviat écrit une dernière fois au juge",
        "summary": "Dans une lettre de cinq pages adressée au magistrat instructeur mi-novembre, les proches de Cédric Chouviat demandent que les quatre policiers ayant participé à l’interpellation qui lui a été fatale, le 3 janvier 2020, soient jugés pour meurtre.",
        "link": "https://www.mediapart.fr/journal/france/281124/cedric-etait-tout-pour-nous-la-famille-chouviat-ecrit-une-derniere-fois-au-juge"
    },
    {
        "title": "Dans la métropole de Lyon, les Insoumis ne veulent plus jouer les seconds rôles aux municipales",
        "summary": "Après avoir conquis plusieurs sièges de députés dans l’agglomération aux législatives, La France insoumise compte bien peser de tout son poids dans les prochaines élections locales. En ligne de mire: Vaulx-en-Velin ou Vénissieux. Mais pas que…",
        "link": "https://www.mediapart.fr/journal/france/281124/dans-la-metropole-de-lyon-les-insoumis-ne-veulent-plus-jouer-les-seconds-roles-aux-municipales"
    },
    {
        "title": "L’émission Twitch «Abonnez-vous» revient ce lundi à 18 heures, avec Ellen Salvi",
        "summary": "L’émission «Abonnez-vous» fait son grand retour ce lundi 2 décembre sur Twitch. Pour cette nouvelle édition, Tarik Safraoui accueille Ellen Salvi, récemment revenue d’un reportage en Kanaky/Nouvelle-Calédonie. Elle répondra à vos questions en direct.",
        "link": "https://www.mediapart.fr/journal/politique/281124/l-emission-twitch-abonnez-vous-revient-ce-lundi-18-heures-avec-ellen-salvi"
    },
    {
        "title": "Le camp présidentiel prive une nouvelle fois l’Assemblée d’un vote sur la retraite à 64 ans",
        "summary": "Comme prévu, les macronistes et la droite LR ont multiplié les manœuvres pour empêcher l’abrogation de la réforme de 2023. Dans une ambiance devenue vénéneuse au fil des heures, un député du MoDem a failli en venir aux mains contre des collègues de gauche.",
        "link": "https://www.mediapart.fr/journal/politique/291124/le-camp-presidentiel-prive-une-nouvelle-fois-l-assemblee-d-un-vote-sur-la-retraite-64-ans"
    },
    {
        "title": "Procès Squarcini: espionnage massif, réquisitions modérées",
        "summary": "Le procureur a requis une peine de quatre ans d’emprisonnement avec sursis et 300 000 euros d’amende contre l’ancien patron du renseignement intérieur Bernard Squarcini pour son implication dans l’espionnage du journal «Fakir».",
        "link": "https://www.mediapart.fr/journal/france/291124/proces-squarcini-espionnage-massif-requisitions-moderees"
    },
    {
        "title": "En Islande, des élections anticipées pour redéfinir le paysage politique",
        "summary": "Des élections anticipées ont été convoquées pour le 30 novembre dans l’île nordique. Pour la première fois, les deux grands partis historiques du pays pourraient subir une défaite cuisante, sur fond de montée du débat sur l’immigration et d’un net ralentissement économique.",
        "link": "https://www.mediapart.fr/journal/international/291124/en-islande-des-elections-anticipees-pour-redefinir-le-paysage-politique"
    },
    {
        "title": "Roumanie: les raisons de la percée inattendue de l’extrême droite",
        "summary": "Arrivé en tête de l’élection présidentielle, Călin Georgescu ne doit pas uniquement son score à la plateforme TikTok. Il s’inscrit dans la vague d’une extrême droite roumaine de deuxième génération, parvenue depuis 2020 à coaguler différents types de ressentiments.",
        "link": "https://www.mediapart.fr/journal/international/291124/roumanie-les-raisons-de-la-percee-inattendue-de-l-extreme-droite"
    },
    {
        "title": "Le Tchad rompt ses accords de coopération de défense avec la France",
        "summary": "«Ce n’est pas une rupture avec la France comme le Niger ou ailleurs», a assuré à l’AFP le ministre des affaires étrangères tchadien. Cette annonce intervient alors que le Sénégal a également indiqué jeudi que la France allait devoir fermer ses bases militaires sur place.",
        "link": "https://www.mediapart.fr/journal/international/291124/le-tchad-rompt-ses-accords-de-cooperation-de-defense-avec-la-france"
    },
    {
        "title": "«Il est anormal que nous tremblions à chaque scrutin présidentiel américain»",
        "summary": "Avec la «trumpisation» de la République des États-Unis, les démocraties pourraient perdre la plus grande «réserve de puissance» sur laquelle elles ont jamais pu compter. Alexandre Escudier, spécialiste de théorie politique, analyse les implications pour l’Union européenne.",
        "link": "https://www.mediapart.fr/journal/international/291124/il-est-anormal-que-nous-tremblions-chaque-scrutin-presidentiel-americain"
    },
    {
        "title": "«C’est du grand n’importe quoi»: à la région Pays de la Loire, les coupes budgétaires annoncées suscitent le malaise",
        "summary": "La présidente (Horizons) des Pays de la Loire, Christelle Morançais, traverse la séquence politique la plus périlleuse depuis sa première élection en 2017. Sa majorité de droite et du centre soutient en public sa volonté de trouver 100 millions d’économies. Pourtant, en coulisses, la tension est forte sur les méthodes employées.",
        "link": "https://www.mediapart.fr/journal/politique/291124/c-est-du-grand-n-importe-quoi-la-region-pays-de-la-loire-les-coupes-budgetaires-annoncees-suscitent-le"
    },
    {
        "title": "Michel Barnier cède encore du terrain à l’extrême droite, le RN en demande toujours plus",
        "summary": "Le premier ministre n’en finit plus de céder aux desiderata de l’extrême droite dans l’espoir d’échapper à une censure du gouvernement la semaine prochaine. Michel Barnier s’est déjà couché sur la fiscalité de l’électricité et l’aide médicale d’État, mais Marine Le Pen en exige davantage.",
        "link": "https://www.mediapart.fr/journal/politique/291124/michel-barnier-cede-encore-du-terrain-l-extreme-droite-le-rn-en-demande-toujours-plus"
    },
    {
        "title": "Violences conjugales: l’ancien directeur de Sciences Po et son ex-épouse condamnés",
        "summary": "C’est la réalisatrice Anissa Bonnefont qui écope de la peine la plus lourde: huit mois de prison avec sursis. Mathias Vicherat est condamné à cinq mois. Le tribunal l’a relaxé d’une partie des faits des violences physiques dont elle l’accusait.",
        "link": "https://www.mediapart.fr/journal/france/291124/violences-conjugales-l-ancien-directeur-de-sciences-po-et-son-ex-epouse-condamnes"
    },
    {
        "title": "«Le monde a oublié Gaza»: en France, les rescapés palestiniens peinent à se relever",
        "summary": "Depuis le 7-Octobre, la France a accueilli 260 Palestiniens sur son territoire. Ces derniers tentent de se reconstruire, loin d’une guerre qui les poursuit encore aujourd’hui, avec l’espoir de retrouver un jour leurs proches vivants et leur terre natale.",
        "link": "https://www.mediapart.fr/journal/france/291124/le-monde-oublie-gaza-en-france-les-rescapes-palestiniens-peinent-se-relever"
    },
    {
        "title": "Santé: les mesures d’économie du gouvernement aggravent la situation des plus modestes",
        "summary": "La fédération des associations de patients a évalué les dépenses de santé qui restent à la charge des personnes malades ou handicapées: elles sont de plus de 1 500 euros par an. Et elles ne peuvent qu’augmenter avec le détricotage actuel de l’assurance-maladie.",
        "link": "https://www.mediapart.fr/journal/france/291124/sante-les-mesures-d-economie-du-gouvernement-aggravent-la-situation-des-plus-modestes"
    },
    {
        "title": "Le leader indépendantiste Kanak Christian Tein restera emprisonné en métropole",
        "summary": "Christian Tein est mis en examen, notamment pour complicité de tentative de meurtre, vol en bande organisée avec arme, participation à une association de malfaiteurs en vue de la préparation d’un crime.",
        "link": "https://www.mediapart.fr/journal/france/291124/le-leader-independantiste-kanak-christian-tein-restera-emprisonne-en-metropole"
    },
    {
        "title": "Violences conjugales: l’ancien directeur de Sciences Po et son ex-conjointe condamnés",
        "summary": "C’est la réalisatrice Anissa Bonnefont qui écope de la peine la plus lourde: huit mois de prison avec sursis. Mathias Vicherat est condamné à cinq mois. Le tribunal l’a relaxé d’une partie des faits des violences physiques dont elle l’accusait.",
        "link": "https://www.mediapart.fr/journal/france/291124/violences-conjugales-l-ancien-directeur-de-sciences-po-et-son-ex-conjointe-condamnes"
    },
    {
        "title": "La justice ouvre une enquête contre la députée RN Christine Engrand",
        "summary": "La députée du Pas-de-Calais est soupçonnée de détournements de fonds publics. Elle avait pioché dans son enveloppe de l’Assemblée pour payer notamment la pension de ses deux chiens ou les obsèques de sa mère, comme l’avait révélé Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/291124/la-justice-ouvre-une-enquete-contre-la-deputee-rn-christine-engrand"
    },
    {
        "title": "Blagues Bloc. «Il y a quand même plein de possibilités d’être drôle sans être raciste»",
        "summary": "Qu’est-ce qui politise un humoriste et fait rire une politique? Ce mois-ci, Guillaume Meurice reçoit la secrétaire générale de la CGT Sophie Binet, la députée communiste Elsa Faucillon et l’humoriste Djamil Le Shlag.",
        "link": "https://www.mediapart.fr/journal/politique/291124/blagues-bloc-il-y-quand-meme-plein-de-possibilites-d-etre-drole-sans-etre-raciste"
    }
]