[
    {
        "title": "Dissolution de la Jeune Garde: «Les arguments du ministère de l’intérieur sont basés sur les dires de l’extrême droite»",
        "summary": "Mardi 29 avril, le ministre de l’intérieur Bruno Retailleau a annoncé une procédure de dissolution contre l’organisation antifasciste de la Jeune Garde. Son porte-parole, Cem Yoldas, réagit aux accusations portées contre le groupe.",
        "link": "https://www.mediapart.fr/journal/politique/300425/dissolution-de-la-jeune-garde-les-arguments-du-ministere-de-l-interieur-sont-bases-sur-les-dires-de-l-e"
    },
    {
        "title": "Assassinat d’Aboubakar Cissé: les dessous d’une apathie d’État",
        "summary": "Un ministre de l’intérieur qui refuse de se rendre sur les lieux du drame, une maire qui boude une marche blanche et un préfet qui se déplace quatre jours après l’attaque dans le lieu de culte. À La Grand-Combe, beaucoup dénoncent une inertie institutionnelle que les politiques peinent à justifier.",
        "link": "https://www.mediapart.fr/journal/france/300425/assassinat-d-aboubakar-cisse-les-dessous-d-une-apathie-d-etat"
    },
    {
        "title": "Coups de matraque et bras cassé: un policier plaide la fatigue lors de son procès pour violences",
        "summary": "En 2023, à Rennes, deux syndicalistes étaient blessés par les coups d’un major de police en marge des mobilisations contre la réforme des retraites. En dépit d’une vidéo limpide, mardi 29 avril, le tribunal s’est longuement interrogé sur la responsabilité des plaignants.",
        "link": "https://www.mediapart.fr/journal/france/300425/coups-de-matraque-et-bras-casse-un-policier-plaide-la-fatigue-lors-de-son-proces-pour-violences"
    },
    {
        "title": "États-Unis: la croissance cassée par Donald Trump",
        "summary": "La croissance du PIB s’est brusquement stoppée au premier trimestre, avec un recul de 0,3% en rythme annuel. Le commerce extérieur s’est fortement dégradé, alors même que les importateurs ont reconstitué leurs stocks. Le risque de récession est réel.",
        "link": "https://www.mediapart.fr/journal/international/300425/etats-unis-la-croissance-cassee-par-donald-trump"
    },
    {
        "title": "Sammy Baloji filme l’histoire coloniale des forêts du bassin du Congo",
        "summary": "Sammy Baloji scrute, depuis la Belgique et la RDC, les legs de la colonisation. Dans un entretien à Mediapart, l’artiste revient sur son premier long métrage montré en festivals, «L’Arbre de l’authenticité», autour de l’exploitation de la forêt équatoriale du bassin du Congo.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300425/sammy-baloji-filme-l-histoire-coloniale-des-forets-du-bassin-du-congo"
    },
    {
        "title": "Élections locales en Angleterre: l’extrême droite en embuscade",
        "summary": "Jeudi 1er mai, 13 millions d’électeurs et d’électrices voteront en Angleterre dans une série de scrutins locaux. Après dix mois de gouvernement travailliste et d’opposition conservatrice fébrile, le parti de Nigel Farage, Reform UK, connaît un regain de popularité.",
        "link": "https://www.mediapart.fr/journal/international/300425/elections-locales-en-angleterre-l-extreme-droite-en-embuscade"
    },
    {
        "title": "Bayrou et Bétharram: une faute individuelle au centre d’un déni collectif",
        "summary": "Le premier ministre n’a pas tout su des sévices commis à Bétharram, mais il en a su beaucoup aux postes qui ont été les siens pour essayer d’agir. Or il n’a rien fait. Alors qu’il doit être entendu le 14 mai par une commission d’enquête parlementaire, va-t-il continuer de s’enferrer dans sa calamiteuse stratégie du mensonge?",
        "link": "https://www.mediapart.fr/journal/france/300425/bayrou-et-betharram-une-faute-individuelle-au-centre-d-un-deni-collectif"
    },
    {
        "title": "Liberté d’installation des médecins: «On ne peut pas abandonner la population»",
        "summary": "Les médecins se sont de nouveau mobilisés en masse pour défendre toute entrave à leur liberté d’installation. Face au rouleau compresseur syndical, un contre-discours peine à exister. Au nom du droit à la santé et de l’éthique médicale, des médecins réclament une régulation.",
        "link": "https://www.mediapart.fr/journal/france/300425/liberte-d-installation-des-medecins-ne-peut-pas-abandonner-la-population"
    },
    {
        "title": "«Trump est un dur, c’est ce dont nous avons besoin»",
        "summary": "Après cent jours émaillés de scandales et de revirements, Donald Trump fait-il encore recette? Dans le comté «baromètre» de Northampton, en Pennsylvanie, certains de ses électeurs sont nerveux pour leur portefeuille, mais ne regrettent pas leur choix.",
        "link": "https://www.mediapart.fr/journal/international/300425/trump-est-un-dur-c-est-ce-dont-nous-avons-besoin"
    },
    {
        "title": "À l’Assemblée, polémique autour de la minute de silence pour Aboubakar Cissé",
        "summary": "Sous pression de la gauche et d’une partie du «bloc central», la présidente de l’Assemblée nationale a finalement consenti à faire observer une minute de silence pour la victime de l’attaque islamophobe dans le Gard. Dans l’hémicycle, Bruno Retailleau a essuyé un feu roulant de critiques.",
        "link": "https://www.mediapart.fr/journal/politique/290425/l-assemblee-polemique-autour-de-la-minute-de-silence-pour-aboubakar-cisse"
    },
    {
        "title": "Les jeunes ont «la volonté de faire du syndicalisme autrement»",
        "summary": "Si le taux de personnes syndiquées en France reste faible, la proportion de jeunes de moins de 30 ans est encore plus basse. Pour la sociologue Camille Dupuy, c’est une question de position sur le marché du travail et pas un manque d’intérêt.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010525/les-jeunes-ont-la-volonte-de-faire-du-syndicalisme-autrement"
    }
]