[
    {
        "title": "Poutine tente de raviver la peur nucléaire chez les soutiens de l’Ukraine",
        "summary": "Même si les nombreuses menaces nucléaires proférées depuis le début de la guerre ont perdu de leur pouvoir dissuasif, le chef d’État russe entend lancer un avertissement aux Occidentaux, en pleines négociations sur l’autorisation donnée ou non à Kyiv de frapper la Russie en profondeur.",
        "link": "https://www.mediapart.fr/journal/international/260924/poutine-tente-de-raviver-la-peur-nucleaire-chez-les-soutiens-de-l-ukraine"
    },
    {
        "title": "Au Mozambique, des civils torturés et tués sur un site appartenant à TotalEnergies",
        "summary": "Selon le média Politico, des soldats mozambicains chargés de protéger une concession de TotalEnergies auraient violé et tué entre 150 et 250 civils au sein du site en 2021. Des ONG appellent à l’ouverture d’une enquête.",
        "link": "https://www.mediapart.fr/journal/international/260924/au-mozambique-des-civils-tortures-et-tues-sur-un-site-appartenant-totalenergies"
    },
    {
        "title": "Affaire des assistants: comment le Rassemblement national prépare sa défense",
        "summary": "Menacé par le procès des soupçons d’emplois fictifs européens et fragilisé par la révélation de faux documents confectionnés pour Jordan Bardella en 2018, le RN a missionné l’avocat et eurodéputé Alexandre Varaut pour distiller ses arguments de défense.",
        "link": "https://www.mediapart.fr/journal/france/260924/affaire-des-assistants-comment-le-rassemblement-national-prepare-sa-defense"
    },
    {
        "title": "Assistants parlementaires du RN: Marine Le Pen au tribunal, le procès d’un système",
        "summary": "Lundi s’ouvre le procès de l’affaire des assistants parlementaires du Rassemblement national au Parlement européen. Marine Le Pen fait partie des prévenus. Dans «À l’air libre», Marine Turchi et Youmni Kezzouf détaillent ce que la justice reproche au parti d’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/260924/assistants-parlementaires-du-rn-marine-le-pen-au-tribunal-le-proces-d-un-systeme"
    },
    {
        "title": "Finances publiques: quand les marchés rattrapent le gouvernement",
        "summary": "Signal d’une défiance croissante, pour la première fois depuis 2007, les taux d’intérêt français sont plus élevés que ceux de l’Espagne. Le gouvernement n’est pas à l’abri d’un scénario à la Liz Truss, la première ministre britannique poussée dehors par les marchés.",
        "link": "https://www.mediapart.fr/journal/politique/260924/finances-publiques-quand-les-marches-rattrapent-le-gouvernement"
    },
    {
        "title": "En Dordogne, la route de la discorde",
        "summary": "Dans la vallée de Beynac, un projet de déviation routière datant d’une trentaine d’années, annulé par le Conseil d’État, a été redéposé sous une bannière supposément verdie. Cet aménagement est contesté par les associations locales.",
        "link": "https://www.mediapart.fr/journal/ecologie/260924/en-dordogne-la-route-de-la-discorde"
    },
    {
        "title": "Affaire Chikirou: les faits face à une communication mensongère",
        "summary": "Depuis sa mise en examen dans l’affaire de la campagne 2017 de Jean-Luc Mélenchon, la députée Sophia Chikirou multiplie les protestations contre un «acharnement judiciaire» dans un dossier qui serait vide. Mediapart publie les éléments ayant justifié sa mise en examen.",
        "link": "https://www.mediapart.fr/journal/france/260924/affaire-chikirou-les-faits-face-une-communication-mensongere"
    },
    {
        "title": "Un procès criminel requis contre le policier qui a éborgné Jérôme Rodrigues",
        "summary": "Le parquet de Paris demande le renvoi devant la cour criminelle de deux policiers ayant blessé des «gilets jaunes» le 26 janvier 2019, place de la Bastille, dont celui qui a atteint Jérôme Rodrigues à l’œil droit avec une grenade de désencerclement.",
        "link": "https://www.mediapart.fr/journal/france/260924/un-proces-criminel-requis-contre-le-policier-qui-eborgne-jerome-rodrigues"
    },
    {
        "title": "«Notre plumitif guadeloupéen jette ses sagaies»: la justice balaie l’injure raciste faite à un journaliste",
        "summary": "La cour d’appel de Rennes a relaxé un militant identitaire qui avait injurié un journaliste noir dans une interview publiée par le site d’extrême droite Breizh-Info. En première instance, l’auteur de ces propos et le média avaient été condamnés.",
        "link": "https://www.mediapart.fr/journal/france/260924/notre-plumitif-guadeloupeen-jette-ses-sagaies-la-justice-balaie-l-injure-raciste-faite-un-journaliste"
    },
    {
        "title": "Pas assez «universel»: comment M6 a viré les deux comédiens racisés de la série «Scènes de ménages»",
        "summary": "En juillet, la chaîne a annoncé se séparer d’un des duos de son émission phare, «d’un commun accord». Mais selon les témoignages que Mediapart a recueillis, les comédiens ont été brutalement remerciés pour des raisons jugées racistes, au terme d’une collaboration émaillée d’incidents.",
        "link": "https://www.mediapart.fr/journal/france/260924/pas-assez-universel-comment-m6-vire-les-deux-comediens-racises-de-la-serie-scenes-de-menages"
    },
    {
        "title": "À l’Assemblée, une rentrée dans l’ombre portée de l’extrême droite",
        "summary": "Soigné par le premier ministre Michel Barnier, le parti de Marine Le Pen veut aussi jouer les arbitres au Palais-Bourbon. Les autres groupes parlementaires, notamment à gauche, peinent à trouver la parade.",
        "link": "https://www.mediapart.fr/journal/politique/270924/l-assemblee-une-rentree-dans-l-ombre-portee-de-l-extreme-droite"
    },
    {
        "title": "Affaire Chikirou: les faits face à une communication mensongère",
        "summary": "Depuis sa mise en examen dans l’affaire de la campagne 2017 de Jean-Luc Mélenchon, la députée Sophia Chikirou multiplie les protestations contre un «acharnement judiciaire» dans un dossier qui serait vide. Mediapart publie les éléments ayant justifié sa mise en examen.",
        "link": "https://www.mediapart.fr/journal/politique/260924/affaire-chikirou-les-faits-face-une-communication-mensongere"
    }
]