[
    {
        "title": "Élections en Allemagne: victoire amère des conservateurs, l’extrême droite à son plus haut niveau",
        "summary": "La CDU/CSU de Friedrich Merz est en tête des projections pour les élections fédérales allemandes, mais avec un score médiocre. L’AfD dépasse 20% des voix et le SPD enregistre une défaite historique. Les contours de la future coalition restent incertains.",
        "link": "https://www.mediapart.fr/journal/international/230225/elections-en-allemagne-victoire-amere-des-conservateurs-l-extreme-droite-son-plus-haut-niveau"
    },
    {
        "title": "Au Salon de l’agriculture, Jordan Bardella convainc davantage les amateurs de selfies que la profession",
        "summary": "Le président du Rassemblement national a déambulé dimanche dans les travées du Salon de l’agriculture en enchaînant les poses photo avec des visiteurs. Après une année de crise sans précédent, le monde agricole s’est pour sa part montré plus circonspect face au leader d’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/230225/au-salon-de-l-agriculture-jordan-bardella-convainc-davantage-les-amateurs-de-selfies-que-la-profession"
    },
    {
        "title": "Slalomer pour durer: la stratégie casse-cou de François Bayrou",
        "summary": "Sorti du bourbier budgétaire, toujours en poste malgré six motions de censure, le premier ministre se prend à rêver de stabilité. Pour cela, il suit un triple objectif: figer le temps politique, neutraliser le PS en attendant son congrès et obtenir la bienveillance du RN. Au risque d’ancrer définitivement dans le pays les mots et les obsessions de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/230225/slalomer-pour-durer-la-strategie-casse-cou-de-francois-bayrou"
    },
    {
        "title": "Affaire Le Scouarnec: l’inceste, «l’élément déclencheur»",
        "summary": "Journaliste indépendant, Hugo Lemonier a longuement enquêté sur ce chirurgien, jugé pour agressions sexuelles et viols commis sur 299 personnes. Dans son livre «Piégés. Dans le “journal intime” du Dr Le Scouarnec», il aborde notamment l’inceste qui sévissait dans la famille. Bonnes feuilles.",
        "link": "https://www.mediapart.fr/journal/france/230225/affaire-le-scouarnec-l-inceste-l-element-declencheur"
    },
    {
        "title": "Procès Le Scouarnec: la médecine pour alibi",
        "summary": "Pendant trente ans, Joël Le Scouarnec a joué du pouvoir que lui conférait sa blouse, en entretenant la confusion entre actes médicaux et violences sexuelles. Au point que seule une infime part des victimes a gardé mémoire des agressions sexuelles et des viols dont est accusé ce chirurgien, déjà condamné pour pédocriminalité.",
        "link": "https://www.mediapart.fr/journal/france/230225/proces-le-scouarnec-la-medecine-pour-alibi"
    },
    {
        "title": "Procès Le Scouarnec: «Un viol est une tragédie; 300, c’est une statistique»",
        "summary": "Mediapart s’est entretenu avec une quinzaine de plaignants dans l’affaire du chirurgien pédocriminel Joël Le Scouarnec, jugé à compter de lundi 24 février pour des violences sexuelles commises sur 299 personnes. Ces femmes et ces hommes confient leur besoin de retrouver leur humanité perdue dans la «masse» des parties civiles.",
        "link": "https://www.mediapart.fr/journal/france/230225/proces-le-scouarnec-un-viol-est-une-tragedie-300-c-est-une-statistique"
    },
    {
        "title": "Attentat de Mulhouse: Bruno Retailleau s’en prend de nouveau à l’État de droit",
        "summary": "Un homme a été tué et sept autres personnes blessées, samedi à Mulhouse, lors d’une attaque au couteau. L’assaillant, un Algérien sous le coup d’une obligation de quitter le territoire, a été interpellé. Depuis, le ministre de l’intérieur multiplie les déclarations contre Alger et «le désordre migratoire».",
        "link": "https://www.mediapart.fr/journal/france/230225/attentat-de-mulhouse-bruno-retailleau-s-en-prend-de-nouveau-l-etat-de-droit"
    },
    {
        "title": "En Nouvelle-Calédonie, Manuel Valls se heurte aux macronistes radicalisés",
        "summary": "Au premier jour de son déplacement dans l’archipel, le ministre des outre-mer a été pris à partie par des élus de son propre camp politique. Les mêmes qui n’ont cessé de murmurer à l’oreille des responsables parisiens, tout en attisant les tensions sur place. Et qui ne cachent désormais plus leurs accointances avec l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/230225/en-nouvelle-caledonie-manuel-valls-se-heurte-aux-macronistes-radicalises"
    },
    {
        "title": "«L’esprit critique» spectacles: quand le théâtre se met au vert",
        "summary": "Notre podcast culturel s’intéresse aujourd’hui aux articulations pratiques, esthétiques et thématiques entre les scènes de théâtre et les questions écologiques.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230225/l-esprit-critique-spectacles-quand-le-theatre-se-met-au-vert"
    },
    {
        "title": "En Ukraine, la ville détruite de Pokrovsk continue de vivre ailleurs",
        "summary": "Depuis le mois d’août 2024, l’armée russe est aux portes de cette cité minière du Donbass, forçant la population à fuir en masse. Les déplacés emportent avec eux la mémoire de leur ville, qu’ils sont déterminés à entretenir pour qu’elle ne disparaisse pas.",
        "link": "https://www.mediapart.fr/journal/international/230225/en-ukraine-la-ville-detruite-de-pokrovsk-continue-de-vivre-ailleurs"
    },
    {
        "title": "En Syrie, dans les camps de djihadistes, le risque du chaos",
        "summary": "Des milliers de combattants de l’État islamique sont détenus depuis des années dans les camps syriens d’Al-Hol et de Roj. Parmi eux, beaucoup d’étrangers. La rumeur d’une suppression des aides américaines pour la surveillance et l’approvisionnement du camp sème déjà la panique.",
        "link": "https://www.mediapart.fr/journal/international/240225/en-syrie-dans-les-camps-de-djihadistes-le-risque-du-chaos"
    },
    {
        "title": "Funérailles de Nasrallah: la démonstration de force laborieuse du Hezbollah",
        "summary": "Au-delà de l’hommage populaire, la milice chiite a voulu faire de cette cérémonie une preuve de résilience. Un exercice qui peine à convaincre face à la réalité du terrain, après plus d’un an de guerre dévastatrice contre Israël.",
        "link": "https://www.mediapart.fr/journal/international/240225/funerailles-de-nasrallah-la-demonstration-de-force-laborieuse-du-hezbollah"
    },
    {
        "title": "Gérard Depardieu visé par une enquête judiciaire pour fraude fiscale",
        "summary": "L’acteur est visé depuis février 2024 par une enquête préliminaire pour fraude fiscale et blanchiment de celle-ci. La justice française le soupçonne de s’être domicilié fictivement en Belgique à partir de 2013 pour échapper à l’impôt en France. Son avocat dément et assure à Mediapart qu’il a agi légalement.",
        "link": "https://www.mediapart.fr/journal/france/240225/gerard-depardieu-vise-par-une-enquete-judiciaire-pour-fraude-fiscale"
    },
    {
        "title": "L’invraisemblable histoire d’un majordome français qui espionnait un oligarque russe",
        "summary": "Jim P., un Français employé comme majordome, a été condamné vendredi à 18 mois de prison avec sursis pour vols au préjudice de Sergueï Pougatchev, ex-oligarque russe devenu critique de Vladimir Poutine. En réalité, Jim P. l’espionnait avec l’aide d’une officine londonienne.",
        "link": "https://www.mediapart.fr/journal/international/240225/l-invraisemblable-histoire-d-un-majordome-francais-qui-espionnait-un-oligarque-russe"
    },
    {
        "title": "Plus d’égalité et de justice: un mouvement inédit secoue les Balkans",
        "summary": "La Serbie n’est pas le seul pays des Balkans à connaître des manifestations étudiantes. La solidarité s’étend en Croatie et en Slovénie, tandis qu’en Bosnie-Herzégovine et au Monténégro, les étudiants manifestent pour leurs propres revendications.",
        "link": "https://www.mediapart.fr/journal/international/240225/plus-d-egalite-et-de-justice-un-mouvement-inedit-secoue-les-balkans"
    },
    {
        "title": "L’office de tourisme de Paris ferme ses portes, sur fond de fortes tensions internes",
        "summary": "L’association a fermé son dernier point d’accueil dans la capitale. Plusieurs licenciements sont en cours, alors que l’ambiance de travail est déjà dégradée, avec des dizaines de départs depuis 2019. Une plainte pour harcèlement a été déposée et l’inspection du travail est alertée.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/240225/l-office-de-tourisme-de-paris-ferme-ses-portes-sur-fond-de-fortes-tensions-internes"
    },
    {
        "title": "En Russie, les inégalités sociales se creusent",
        "summary": "La guerre menée en Ukraine par Vladimir Poutine affecte durablement la société russe. Pendant que les bénéficiaires du conflit s’enrichissent, la majorité de la population s’appauvrit.",
        "link": "https://www.mediapart.fr/journal/international/240225/en-russie-les-inegalites-sociales-se-creusent"
    },
    {
        "title": "Mis en examen pour viols et violences, le maire de La Penne-sur-Huveaune peut rester libre",
        "summary": "La justice confirme la sortie de détention provisoire de Nicolas Bazzucchi. Le maire de cette commune limitrophe de Marseille est mis en cause par trois ex-compagnes pour viols et violences conjugales.",
        "link": "https://www.mediapart.fr/journal/france/240225/mis-en-examen-pour-viols-et-violences-le-maire-de-la-penne-sur-huveaune-peut-rester-libre"
    },
    {
        "title": "Un droit de réponse de la société EcoTree",
        "summary": "À la suite de l’article intitulé «Chez la start-up bretonne EcoTree, les arbres qui gâchent la forêt», publié le 14 février 2025, la société EcoTree nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/240225/un-droit-de-reponse-de-la-societe-ecotree"
    },
    {
        "title": "Allemagne: «L’orientation de Die Linke est clarifiée, et sa base électorale consolidée»",
        "summary": "Le politiste Kolja Lindner analyse le relatif succès dans les urnes du parti de gauche radicale, qui a reconstitué son groupe parlementaire. Il a fait mieux que résister à la scission organisée voici un an par une de ses anciennes responsables, Sahra Wagenknecht.",
        "link": "https://www.mediapart.fr/journal/international/240225/allemagne-l-orientation-de-die-linke-est-clarifiee-et-sa-base-electorale-consolidee"
    },
    {
        "title": "En Allemagne, les cartes électorales redessinent la frontière Est-Ouest",
        "summary": "L’analyse géographique des résultats des élections fédérales du 23 février révèle un paysage politique qui glisse clairement à droite et un pays nettement divisé entre ex-RFA et ex-RDA, centres urbains et territoires ruraux.",
        "link": "https://www.mediapart.fr/journal/international/240225/en-allemagne-les-cartes-electorales-redessinent-la-frontiere-est-ouest"
    },
    {
        "title": "Comment l’AfD a doublé son score en Allemagne",
        "summary": "Le parti d’extrême droite a obtenu 20,8% des suffrages lors des élections fédérales du 23 février. Un score record qui s’explique par un vote massif des abstentionnistes, des hommes et des électeurs de l’ex-RDA.",
        "link": "https://www.mediapart.fr/journal/international/240225/comment-l-afd-double-son-score-en-allemagne"
    },
    {
        "title": "Bayrou au Salon de l’agriculture: une tournée pour étouffer la colère",
        "summary": "Au cours de sa visite au Salon de l’agriculture, lundi 24 février, le premier ministre a mis en avant ses origines paysannes et valorisé les identités régionales. Et surtout évité les questions qui fâchent.",
        "link": "https://www.mediapart.fr/journal/politique/240225/bayrou-au-salon-de-l-agriculture-une-tournee-pour-etouffer-la-colere"
    }
]