[
    {
        "title": "Contre une place sur la photo, la France offre à Nétanyahou un totem d’impunité",
        "summary": "La diplomatie française invoque l’«immunité» du premier ministre israélien pour ne pas faire appliquer le mandat d’arrêt délivré par la Cour pénale internationale. Une volte-face décidée sous la pression d’Israël, en marge des négociations pour un cessez-le-feu au Liban.",
        "link": "https://www.mediapart.fr/journal/international/281124/contre-une-place-sur-la-photo-la-france-offre-netanyahou-un-totem-d-impunite"
    },
    {
        "title": "Guerre au Proche-Orient: l’effondrement moral de l’Occident",
        "summary": "Les guerres israéliennes contre la bande de Gaza, la Cisjordanie et le Liban détruisent les vies et les territoires. Elles abîment aussi la crédibilité de l’Occident, enfermé pour l’essentiel dans un soutien univoque à Israël. Vue depuis le monde arabe, voici l’histoire d’une chute morale.",
        "link": "https://www.mediapart.fr/journal/international/281124/guerre-au-proche-orient-l-effondrement-moral-de-l-occident"
    },
    {
        "title": "Au procès des viols de Mazan, la défense plaide tous azimuts",
        "summary": "Après les réquisitions et la plaidoirie, sobre, de l’avocate de Dominique Pelicot, les défenseurs de quatre des cinquante autres accusés ont plaidé tour à tour mercredi et jeudi. Entre procès du procès, procès de la société, comparaisons douteuses et charge maximale de Dominique Pelicot.",
        "link": "https://www.mediapart.fr/journal/france/281124/au-proces-des-viols-de-mazan-la-defense-plaide-tous-azimuts"
    },
    {
        "title": "Le budget de la Sécurité sociale, premier crash test du gouvernement Barnier",
        "summary": "La commission mixte paritaire a trouvé un accord sur un budget de la Sécurité sociale au déficit vertigineux. Mais ce texte risque fort de ne pas être adopté par l’Assemblée. La gauche promet une motion de censure que le RN pourrait voter.",
        "link": "https://www.mediapart.fr/journal/france/281124/le-budget-de-la-securite-sociale-premier-crash-test-du-gouvernement-barnier"
    },
    {
        "title": "Violences contre les enfants: «La France a un énorme retard»",
        "summary": "Médias et politiques parlent beaucoup des enfants. Mais les violences qu’ils subissent, pourtant massives, restent encore largement invisibles. Protéger les enfants est une urgence politique. «À l’air libre» reçoit les militants Lyes Louffok et Claire Bourdille, et Mathilde Mathieu, chargée à Mediapart des questions liées à l’enfance.",
        "link": "https://www.mediapart.fr/journal/france/281124/violences-contre-les-enfants-la-france-un-enorme-retard"
    },
    {
        "title": "Au procès Paty, l’imam Chalghoumi règle ses comptes avec «l’homme le plus dangereux de France»",
        "summary": "Le médiatique religieux est venu témoigner au procès de l’assassinat du professeur d’histoire-géographie pour évoquer le harcèlement dont il a été victime de la part d’Abdelhakim Sefrioui. Une campagne de haine similaire, selon lui, à celle subie par Samuel Paty.",
        "link": "https://www.mediapart.fr/journal/france/281124/au-proces-paty-l-imam-chalghoumi-regle-ses-comptes-avec-l-homme-le-plus-dangereux-de-france"
    },
    {
        "title": "«Des questions débiles»: au procès Squarcini, Bernard Arnault confronté aux barbouzeries de son groupe",
        "summary": "Entendu par le tribunal, le PDG de LVMH a contesté «toute responsabilité» dans les opérations de surveillance examinées par le tribunal et l’infiltration du journal «Fakir». Il a accusé François Ruffin d’instrumentaliser le procès contre lui.",
        "link": "https://www.mediapart.fr/journal/france/281124/des-questions-debiles-au-proces-squarcini-bernard-arnault-confronte-aux-barbouzeries-de-son-groupe"
    },
    {
        "title": "«Cédric était tout pour nous»: la famille Chouviat écrit une dernière fois au juge",
        "summary": "Dans une lettre de cinq pages adressée au magistrat instructeur mi-novembre, les proches de Cédric Chouviat demandent que les quatre policiers ayant participé à l’interpellation qui lui a été fatale, le 3 janvier 2020, soient jugés pour meurtre.",
        "link": "https://www.mediapart.fr/journal/france/281124/cedric-etait-tout-pour-nous-la-famille-chouviat-ecrit-une-derniere-fois-au-juge"
    },
    {
        "title": "Dans la métropole de Lyon, les Insoumis ne veulent plus jouer les seconds rôles aux municipales",
        "summary": "Après avoir conquis plusieurs sièges de députés dans l’agglomération aux législatives, La France insoumise compte bien peser de tout son poids dans les prochaines élections locales. En ligne de mire: Vaulx-en-Velin ou Vénissieux. Mais pas que…",
        "link": "https://www.mediapart.fr/journal/france/281124/dans-la-metropole-de-lyon-les-insoumis-ne-veulent-plus-jouer-les-seconds-roles-aux-municipales"
    },
    {
        "title": "L’émission Twitch «Abonnez-vous» revient ce lundi à 18 heures, avec Ellen Salvi",
        "summary": "L’émission «Abonnez-vous» fait son grand retour ce lundi 2 décembre sur Twitch. Pour cette nouvelle édition, Tarik Safraoui accueille Ellen Salvi, récemment revenue d’un reportage en Kanaky/Nouvelle-Calédonie. Elle répondra à vos questions en direct.",
        "link": "https://www.mediapart.fr/journal/politique/281124/l-emission-twitch-abonnez-vous-revient-ce-lundi-18-heures-avec-ellen-salvi"
    },
    {
        "title": "Le camp présidentiel prive une nouvelle fois l’Assemblée d’un vote sur la retraite à 64 ans",
        "summary": "Comme prévu, les macronistes et la droite LR ont multiplié les manœuvres pour empêcher l’abrogation de la réforme de 2023. Dans une ambiance devenue vénéneuse au fil des heures, un député du MoDem a failli en venir aux mains contre des collègues de gauche.",
        "link": "https://www.mediapart.fr/journal/politique/291124/le-camp-presidentiel-prive-une-nouvelle-fois-l-assemblee-d-un-vote-sur-la-retraite-64-ans"
    },
    {
        "title": "Procès Squarcini: espionnage massif, réquisitions modérées",
        "summary": "Le procureur a requis une peine de quatre ans d’emprisonnement avec sursis et 300 000 euros d’amende contre l’ancien patron du renseignement intérieur Bernard Squarcini pour son implication dans l’espionnage du journal «Fakir».",
        "link": "https://www.mediapart.fr/journal/france/291124/proces-squarcini-espionnage-massif-requisitions-moderees"
    }
]