[
    {
        "title": "Gabriel Attal fixe un cap sans vision mais pas sans violence",
        "summary": "Lors de sa déclaration de politique générale, le premier ministre a exhibé sa jeunesse tout en annonçant une politique inspirée des années 1970: libérale sur l’économie, conservatrice sur le reste. Un catalogue de mesures et de slogans, non sans une bonne dose de démagogie.",
        "link": "https://www.mediapart.fr/journal/politique/300124/gabriel-attal-fixe-un-cap-sans-vision-mais-pas-sans-violence"
    },
    {
        "title": "Attal aux agriculteurs: tout sur les normes, rien sur les revenus",
        "summary": "Très attendu sur l’agriculture, Gabriel Attal n’a pas dévié, dans son discours de politique générale, de ce qu’il avait déjà annoncé vendredi. Et tout en promettant de «désmicardiser» la France, il a soigneusement évité de parler des revenus du secteur agricole.",
        "link": "https://www.mediapart.fr/journal/politique/300124/attal-aux-agriculteurs-tout-sur-les-normes-rien-sur-les-revenus"
    },
    {
        "title": "Scandale des eaux en bouteille: des pratiques illégales partout en France",
        "summary": "De grandes marques d’eaux en bouteille, appartenant notamment à Nestlé, ont appliqué pendant des années des techniques illégales de purification, avec l’aval de Bercy, d’après «Le Monde» et Radio France. «Il faut que ces multinationales soient punies», déclare à Mediapart le lanceur d’alerte à l’origine des révélations.",
        "link": "https://www.mediapart.fr/journal/ecologie/300124/scandale-des-eaux-en-bouteille-des-pratiques-illegales-partout-en-france"
    },
    {
        "title": "IVG, «réarmement démographique», définition du viol: la France à l’arrière-garde",
        "summary": "Selon Emmanuel Macron, Gérard Depardieu rend la France «fière». Le président français, et on le sait moins, pourrait aussi torpiller une directive européenne sur le viol qui introduirait la notion de consentement dans la loi. Une émission spéciale d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/international/300124/ivg-rearmement-demographique-definition-du-viol-la-france-l-arriere-garde"
    },
    {
        "title": "L’économie des États-Unis accélère grâce à l’aide publique",
        "summary": "Le PIB des États-Unis a progressé de 2,5% en 2023, déjouant les pronostics de récession, alors même que la zone euro fait du quasi-surplace. Une performance qui s’explique d’abord par le soutien de l’État.",
        "link": "https://www.mediapart.fr/journal/international/300124/l-economie-des-etats-unis-accelere-grace-l-aide-publique"
    },
    {
        "title": "Philippe Vigier, ancien ministre devenu squatteur aux frais de la République",
        "summary": "Débarqué du gouvernement il y a trois semaines, l’ancien ministre des outre-mer continue de bénéficier d’un logement de fonction et d’une voiture avec chauffeur, selon les informations de Mediapart. Il organise également des «dîners privés» au sein du ministère. Une pratique qui étonne jusqu’à ses anciens collègues.",
        "link": "https://www.mediapart.fr/journal/france/300124/philippe-vigier-ancien-ministre-devenu-squatteur-aux-frais-de-la-republique"
    },
    {
        "title": "La justice kényane bloque l’envoi d’une force d’intervention en Haïti",
        "summary": "En proie à une violence déstabilisatrice, Haïti devait bénéficier du soutien d’une force d’intervention policière et militaire, composée en majorité de Kényans, dans le cadre d’une mission soutenue par l’ONU. Mais la justice du Kenya a rejeté le déploiement de policiers en Haïti.",
        "link": "https://www.mediapart.fr/journal/international/300124/la-justice-kenyane-bloque-l-envoi-d-une-force-d-intervention-en-haiti"
    },
    {
        "title": "Quand la gauche se liait à la «paysannerie rouge»",
        "summary": "Du PCF de Waldeck Rochet au mouvement des Paysans-travailleurs, l’histoire de la gauche est aussi celle de convergences entre ouvriers et paysans. Face au récit hégémonique de la FNSEA, cette mémoire mérite d’être ravivée.",
        "link": "https://www.mediapart.fr/journal/politique/300124/quand-la-gauche-se-liait-la-paysannerie-rouge"
    },
    {
        "title": "Répression et pots-de-vin: les check-points au cœur de la dictature birmane",
        "summary": "Le 1er février 2021, les militaires menaient un nouveau coup de force en Birmanie et plongeaient le pays dans la guerre civile. Pour se protéger de la colère populaire, la junte au pouvoir multiplie les postes de contrôle, symboles de l’autoritarisme et lieux d’abus et de corruption.",
        "link": "https://www.mediapart.fr/journal/international/300124/repression-et-pots-de-vin-les-check-points-au-coeur-de-la-dictature-birmane"
    },
    {
        "title": "Assurance-chômage: les scénarios du gouvernement pour un nouveau saccage",
        "summary": "L’exécutif étudie des pistes de réduction des droits au chômage, parmi lesquelles une baisse supplémentaire de 20% de la durée d’indemnisation et un durcissement des règles concernant les seniors. Mediapart a eu accès aux chiffrages établis par la Dares, l’institut statistique du ministère du travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300124/les-scenarios-du-gouvernement-pour-un-nouveau-saccage"
    }
]