[
    {
        "title": "Au Conseil constitutionnel, l’inéligibilité des élus en débat avant le jugement Le Pen",
        "summary": "Les «Sages» ont examiné une question prioritaire de constitutionnalité déposée par un élu local qui conteste sa révocation à la suite d’une condamnation. L’affaire, mise en délibéré au 28 mars, pourrait donner des arguments à Marine Le Pen, dont le sort judiciaire sera tranché trois jours plus tard.",
        "link": "https://www.mediapart.fr/journal/france/180325/au-conseil-constitutionnel-l-ineligibilite-des-elus-en-debat-avant-le-jugement-le-pen-0"
    },
    {
        "title": "Malgré la secousse Trump, la Pologne compte toujours sur l’allié américain",
        "summary": "Si l’atlantiste Pologne a été choquée par les nouvelles orientations de Washington vis-à-vis de l’Ukraine, elle n’est pas prête à se passer du parapluie militaire de son traditionnel allié. Et vit ce nouveau bouleversement international dans la peur de l’ennemi de toujours, la Russie.",
        "link": "https://www.mediapart.fr/journal/international/180325/malgre-la-secousse-trump-la-pologne-compte-toujours-sur-l-allie-americain"
    },
    {
        "title": "En Ukraine, Trump obtient de Poutine une trêve limitée, sans percée majeure",
        "summary": "Lors d’un appel téléphonique, les présidents russe et américain sont convenus d’un arrêt des frappes russes sur les infrastructures énergétiques en Ukraine pour trente jours. Des négociations devraient commencer sous peu sur une possible pause graduelle dans la guerre. Rien n’a filtré en revanche sur les questions territoriales.",
        "link": "https://www.mediapart.fr/journal/international/180325/en-ukraine-trump-obtient-de-poutine-une-treve-limitee-sans-percee-majeure"
    },
    {
        "title": "Devant la justice, le lycée Averroès entrevoit l’espoir de retrouver son contrat avec l’État",
        "summary": "Lors d’une audience devant la justice administrative mardi, le rapporteur public a demandé le rétablissement du contrat avec l’État du lycée privé musulman lillois, tranchant avec les décisions rendues précédemment. Le personnel se dit «soulagé» d’être enfin entendu.",
        "link": "https://www.mediapart.fr/journal/france/180325/devant-la-justice-le-lycee-averroes-entrevoit-l-espoir-de-retrouver-son-contrat-avec-l-etat"
    },
    {
        "title": "Le Sénat enterre l’objectif «zéro artificialisation nette»",
        "summary": "La proposition de loi portée par la droite sénatoriale et qui visait à «assouplir» les objectifs jugés trop contraignants du «ZAN» a été adoptée à une écrasante majorité, y compris les communistes. Les Écologistes dénoncent un\" \"«permis de bétonniser».",
        "link": "https://www.mediapart.fr/journal/ecologie/180325/le-senat-enterre-l-objectif-zero-artificialisation-nette"
    },
    {
        "title": "Trump veut détruire la plus ancienne vigie climatique du monde",
        "summary": "L’administration américaine envisage de fermer à Hawaï l’observatoire de Mauna Loa, berceau de la surveillance du climat où sont mesurées depuis 1958 les concentrations de CO2 dans l’atmosphère. Les scientifiques dénoncent le sabotage de l’indice historique du changement climatique.",
        "link": "https://www.mediapart.fr/journal/international/180325/trump-veut-detruire-la-plus-ancienne-vigie-climatique-du-monde"
    },
    {
        "title": "La menace russe vue de l’est de l’Europe",
        "summary": "Les pays baltes et la Pologne alertent de longue date sur les velléités expansionnistes de Vladimir Poutine. Comment s’y préparent-ils? Comment sont-ils déjà concrètement touchés? Et que font exactement les deux mille soldats français déjà engagés en Europe de l’Est?",
        "link": "https://www.mediapart.fr/journal/international/180325/la-menace-russe-vue-de-l-est-de-l-europe"
    },
    {
        "title": "La députée Christine Engrand a finalement été exclue du RN",
        "summary": "L’élue du Pas-de-Calais avait dans un premier temps été suspendue six mois par son parti à la suite des révélations de Mediapart sur un mauvais usage de ses frais de mandat.",
        "link": "https://www.mediapart.fr/journal/politique/180325/la-deputee-christine-engrand-finalement-ete-exclue-du-rn"
    },
    {
        "title": "Affaire Orlinski: Christian Estrosi visé par une enquête pour corruption",
        "summary": "Les bureaux du maire de Nice ont été perquisitionnés mardi 18 mars dans le cadre d’une enquête judiciaire ouverte à la suite de révélations de Mediapart sur les cadeaux que le «sculpteur des stars», par ailleurs largement promu dans sa ville, lui a offerts.",
        "link": "https://www.mediapart.fr/journal/france/180325/affaire-orlinski-christian-estrosi-vise-par-une-enquete-pour-corruption"
    },
    {
        "title": "3 000 euros pour une invitée, une chroniqueuse payée sans travailler... Le vrai coût du système Hanouna",
        "summary": "Des documents exclusifs révélés par Mediapart montrent comment Cyril Hanouna a payé des invités pour les faire venir dans son émission, et dévoilent les émoluments considérables consentis à ses chroniqueurs, pour compenser les humiliations et brimades quotidiennes qu’il leur fait subir.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180325/3-000-euros-pour-une-invitee-une-chroniqueuse-payee-sans-travailler-le-vrai-cout-du-systeme-hano"
    },
    {
        "title": "Ramdane Touhami, star du luxe et patron brutal à plein temps",
        "summary": "Management brutal, insultes, mise en danger, mais aussi mélange entre les sphères (et les dépenses) personnelle et professionnelle… L’un des directeurs artistiques et designers français les plus en vue du moment fait vivre un enfer à ses salariés. Auprès de Mediapart, il assume à demi-mot.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190325/ramdane-touhami-star-du-luxe-et-patron-brutal-plein-temps"
    },
    {
        "title": "Le gouvernement se déchire sur le voile des sportives",
        "summary": "L’interdiction du port du voile islamique dans les compétitions sportives fait l’objet d’une vive polémique au sein de l’exécutif. Pressé par les tenants d’une ligne dure, dont Gérald Darmanin qui a menacé de démissionner, François Bayrou a fini par se ranger à leur position.",
        "link": "https://www.mediapart.fr/journal/politique/190325/le-gouvernement-se-dechire-sur-le-voile-des-sportives"
    },
    {
        "title": "«Que doivent faire les Palestiniens? Mourir en silence?»",
        "summary": "Israël a repris la guerre contre la bande de Gaza mardi 18 mars, tuant dans ses bombardements des centaines de personnes. Mediapart s’est entretenu avec Raji Sourani, avocat gazaoui, fondateur du Centre palestinien pour les droits humains, de passage à Paris.",
        "link": "https://www.mediapart.fr/journal/international/190325/que-doivent-faire-les-palestiniens-mourir-en-silence"
    },
    {
        "title": "En Argentine, retraités et supporters de foot jouent collectif contre le régime de Milei",
        "summary": "Des milliers de fans de football ont manifesté aux côtés des retraités à Buenos Aires pour dénoncer la brutalité du gouvernement. Déstabilisé par cette alliance aussi spontanée qu’inédite, l’exécutif crie à une tentative de «coup d’État» perpétrée par des hordes de hooligans. À rebours de la réalité.",
        "link": "https://www.mediapart.fr/journal/international/190325/en-argentine-retraites-et-supporters-de-foot-jouent-collectif-contre-le-regime-de-milei"
    },
    {
        "title": "Le procès Le Scouarnec enfermé dans les soliloques de l’ex-chirurgien",
        "summary": "Jugé pour des violences sexuelles sur 299 personnes par la cour criminelle du Morbihan, Joël Le Scouarnec a esquissé des aveux autant pour les viols que pour les agressions sexuelles. Sans jamais fermer la porte à de potentielles dénégations futures.",
        "link": "https://www.mediapart.fr/journal/france/190325/le-proces-le-scouarnec-enferme-dans-les-soliloques-de-l-ex-chirurgien"
    }
]