[
    {
        "title": "«Les faits qui te sont reprochés sont graves»: comment l’affaire Piolle revient en boomerang chez Les Écologistes",
        "summary": "Le maire de Grenoble est accusé d’avoir fait transiter 400 euros en\" \"cash chaque mois, pendant près de trois ans, à sa première adjointe d’alors, Élisa Martin, désormais députée LFI. Révélée l’an dernier mais invisibilisée par la dissolution, l’affaire embarrasse aujourd’hui Les Écologistes, alors que le parti vient d’élire Éric Piolle comme porte-parole.",
        "link": "https://www.mediapart.fr/journal/france/120525/les-faits-qui-te-sont-reproches-sont-graves-comment-l-affaire-piolle-revient-en-boomerang-chez-les-ecologi"
    },
    {
        "title": "Donald Trump sur tous les fronts diplomatiques, sans oublier les bonnes affaires",
        "summary": "Depuis son retour à la Maison-Blanche, le président états-unien s’est engagé dans une frénésie de négociations, qu’elles soient commerciales ou diplomatiques. Elles lui permettent de saturer l’espace politique et médiatique, mais aussi de faire avancer les intérêts de ses affaires familiales.",
        "link": "https://www.mediapart.fr/journal/international/120525/donald-trump-sur-tous-les-fronts-diplomatiques-sans-oublier-les-bonnes-affaires"
    },
    {
        "title": "Un an après les révoltes, le difficile retour à la normale des quartiers populaires de Nouméa",
        "summary": "À la fois épicentres de la mobilisation contre le dégel du corps électoral qui a dégénéré en émeute et premières victimes des destructions, les quartiers populaires de la capitale calédonienne peinent à se relever, un an après l’explosion de violences du 13 mai 2024.",
        "link": "https://www.mediapart.fr/journal/france/120525/un-apres-les-revoltes-le-difficile-retour-la-normale-des-quartiers-populaires-de-noumea"
    },
    {
        "title": "Benoît Trépied: «L’aliénation coloniale continue de peser à Nouméa»",
        "summary": "L’anthropologue Benoît Trépied revient sur les ressorts de la mobilisation qui a embrasé Nouméa l’an dernier. Il évoque notamment la question des jeunes Kanak de la ville, grands oubliés des accords signés dans les années 1980, et principales victimes d’un système colonial d’exclusion.",
        "link": "https://www.mediapart.fr/journal/france/120525/benoit-trepied-l-alienation-coloniale-continue-de-peser-noumea"
    },
    {
        "title": "Diffamation contre Garrido et Corbière: Aziz Zemouri et «Le Point» condamnés",
        "summary": "Le tribunal a condamné lundi le journaliste et le directeur de la publication de l’hebdomadaire à 4 000 euros d’amende chacun pour avoir accusé à tort les ex-LFI Raquel Garrido et Alexis Corbière d’avoir employé une femme de ménage sans papiers.",
        "link": "https://www.mediapart.fr/journal/fil-dactualites/120525/diffamation-contre-garrido-et-corbiere-aziz-zemouri-et-le-point-condamnes"
    },
    {
        "title": "«À ce rythme, on ne va pas vivre vieux». Dans la Sarthe, le quotidien d’un désert médical",
        "summary": "Dans l’ouest de la Sarthe, il y a trois fois moins de médecins que dans le reste de la France, et la plupart ont plus de 60 ans. La catastrophe sanitaire est déjà là, et va s’aggraver si rien n’est fait. Habitants et médecins réclament d’urgence une régulation de l’installation des médecins.",
        "link": "https://www.mediapart.fr/journal/france/120525/ce-rythme-ne-va-pas-vivre-vieux-dans-la-sarthe-le-quotidien-d-un-desert-medical"
    },
    {
        "title": "Aide aux enfants victimes de violences: en Alsace, une association paie les conséquences de l’arrêt d’un dispositif",
        "summary": "Solidarité femmes, active dans le Bas-Rhin et le Haut-Rhin, portait depuis mars 2024 un dispositif de soutien psychologique pour des enfants témoins et objets de violences conjugales en Alsace, que vient de stopper la Collectivité d’Alsace. Faute de crédits, la cellule bas-rhinoise a suspendu son activité et la haut-rhinoise est en sursis.",
        "link": "https://www.mediapart.fr/journal/france/120525/aide-aux-enfants-victimes-de-violences-en-alsace-une-association-paie-les-consequences-de-l-arret-d-un-dis"
    },
    {
        "title": "Nouvelle-Calédonie: Macron consolide l’impasse politique",
        "summary": "Un an après les révoltes, les discussions sur l’avenir institutionnel de l’archipel sont revenues au point mort, faute d’accord. Le ministre des outre-mer s’est mis à dos les loyalistes en tentant un changement radical de méthode. Une initiative également mal perçue par le président de la République, qui n’entend pas se dédire si facilement.",
        "link": "https://www.mediapart.fr/journal/france/120525/nouvelle-caledonie-macron-consolide-l-impasse-politique"
    },
    {
        "title": "Rejetés des États-Unis, des Haïtiens tentent de trouver refuge au Canada",
        "summary": "Donald Trump a mis fin au programme de protection temporaire de plus de 500 000 migrants en provenance d’Amérique latine et notamment de Haïti. Même si la justice états-unienne a suspendu son application, des Haïtiens cherchent à fuir vers le voisin du nord. Mais les restrictions sont nombreuses.",
        "link": "https://www.mediapart.fr/journal/international/120525/rejetes-des-etats-unis-des-haitiens-tentent-de-trouver-refuge-au-canada"
    },
    {
        "title": "Nucléaire: le secret-défense à l’épreuve de la sous-traitance",
        "summary": "L’introduction de la sous-traitance dans la sécurité de sites sensibles du Commissariat à l’énergie atomique inquiète des salariés. Mediapart a eu accès à un rapport confidentiel qui pointe le risque d'en affaiblir la sécurité et de créer des «effets pervers inattendus»\". \"Mardi 13 mai, de premières assemblées générales pour protester contre cette réforme doivent se tenir.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/120525/nucleaire-le-secret-defense-l-epreuve-de-la-sous-traitance"
    },
    {
        "title": "Justice: le «little big bang» de Gérald Darmanin",
        "summary": "Dans un courrier adressé lundi aux magistrats, le garde des Sceaux Gérald Darmanin annonce des projets contradictoires pour améliorer le fonctionnement de la justice et soulager les prisons.",
        "link": "https://www.mediapart.fr/journal/france/130525/justice-le-little-big-bang-de-gerald-darmanin"
    },
    {
        "title": "Bétharram: les 14 mensonges de François Bayrou",
        "summary": "Depuis trois mois, François Bayrou dément avoir été informé des violences physiques et sexuelles à Bétharram. Il était pourtant l’homme politique le plus puissant localement. Avant son audition devant la commission d’enquête parlementaire le 14 mai, Mediapart a recensé au moins quatorze mensonges du premier ministre.",
        "link": "https://www.mediapart.fr/journal/france/130525/betharram-les-14-mensonges-de-francois-bayrou"
    },
    {
        "title": "Dans le Finistère, l’affaire Bétharram libère la parole chez d’anciens élèves du Kreisker",
        "summary": "Une douzaine d’anciens élèves de l’ensemble scolaire catholique de Saint-Pol-de-Léon dénoncent des violences physiques et sexuelles commises par des membres du corps enseignant de cette institution réputée, dans les années 1950 à 1980.",
        "link": "https://www.mediapart.fr/journal/france/130525/dans-le-finistere-l-affaire-betharram-libere-la-parole-chez-d-anciens-eleves-du-kreisker"
    },
    {
        "title": "Trump arrive au Moyen-Orient avec un appétit d’ogre",
        "summary": "Pour la première visite d’État de son second mandat, Donald Trump a choisi de se rendre dans trois États du Golfe persique, dont l’Arabie saoudite. Il atterrit avec de folles ambitions, de son business personnel à la paix, dans une région en plein chaos. Et est attendu avec circonspection.",
        "link": "https://www.mediapart.fr/journal/international/130525/trump-arrive-au-moyen-orient-avec-un-appetit-d-ogre"
    },
    {
        "title": "Gérard Depardieu condamné pour avoir agressé sexuellement deux femmes",
        "summary": "Le tribunal correctionnel de Paris a condamné Gérard Depardieu à 18 mois de prison avec sursis pour les agressions sexuelles de deux femmes sur le tournage du film «Les Volets verts» en 2021. La victimisation secondaire, liée à la stratégie de défense, est également reconnue.",
        "link": "https://www.mediapart.fr/journal/france/130525/gerard-depardieu-condamne-pour-avoir-agresse-sexuellement-deux-femmes"
    }
]