[
    {
        "title": "Palestine: en pleine grève générale, Ramallah indifférente à la résolution de l’ONU",
        "summary": "La grève générale a été déclarée dans la grande ville de Cisjordanie après la mort de quatre Palestiniens tués par l’armée israélienne. Dans la capitale de facto de l’Autorité palestinienne, personne ne croit à la résolution du Conseil de sécurité exigeant un cessez-le-feu à Gaza.",
        "link": "https://www.mediapart.fr/journal/international/110624/palestine-en-pleine-greve-generale-ramallah-indifferente-la-resolution-de-l-onu"
    },
    {
        "title": "Atos: la victoire des créanciers",
        "summary": "Le conseil d’administration d’Atos a préféré la proposition présentée par David Layani à celle de Daniel Kretinsky pour redresser le groupe de services numériques. Soutenue par les créanciers obligataires, cette offre semble ne régler aucun de ses problèmes industriels et financiers.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/110624/atos-la-victoire-des-creanciers"
    },
    {
        "title": "Front populaire: les gauches réveillent le mythe de 1936",
        "summary": "Les gauches sont en quête d’un nouveau format d’union pour affronter les échéances législatives du 30 juin et du 7 juillet. En dépit de nombreuses différences, l’implication de la société civile sous-tend la référence au Front populaire de 1936, devenue désuète au début du siècle.",
        "link": "https://www.mediapart.fr/journal/politique/110624/front-populaire-les-gauches-reveillent-le-mythe-de-1936"
    },
    {
        "title": "«Front populaire» aux législatives: les gauches franchissent un «pas décisif»",
        "summary": "Après une première journée de négociations, les anciens partis de la Nupes ont annoncé être parvenus à poser «les fondations» d’un accord pour «soutenir des candidatures uniques dès le premier tour», en comptant sur un élargissement à la société civile.",
        "link": "https://www.mediapart.fr/journal/politique/110624/front-populaire-aux-legislatives-les-gauches-franchissent-un-pas-decisif"
    },
    {
        "title": "Pour Emmanuelle Mignon, Éric Ciotti a fait le «choix du déshonneur»",
        "summary": "La vice-présidente du parti LR, ex-conseillère de Nicolas Sarkozy à l’Élysée et tête pensante de son camp, s’oppose vigoureusement à l’alliance avec l’extrême droite proposée par Éric Ciotti. «Si cette alliance reste la ligne du parti, je vais évidemment le quitter», annonce-t-elle à Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/110624/pour-emmanuelle-mignon-eric-ciotti-fait-le-choix-du-deshonneur"
    },
    {
        "title": "Éric Ciotti tente le mariage forcé entre LR et l’extrême droite",
        "summary": "Le président du parti Les Républicains a annoncé mardi sa volonté de sceller un accord de coalition avec le Rassemblement national en vue des élections législatives du 30 juin. Une annonce qui a stupéfié son camp, où les appels à la démission se multiplient.",
        "link": "https://www.mediapart.fr/journal/politique/110624/eric-ciotti-tente-le-mariage-force-entre-lr-et-l-extreme-droite"
    },
    {
        "title": "«La France est l’un des bastions de l’extrême droite en Europe»",
        "summary": "Après les élections européennes, qui ont vu les partis d’extrême droite progresser dans presque tous les pays, Matthijs Rooduijn, chercheur néerlandais en science politique, analyse les ressorts de cette nouvelle poussée à l’échelle du continent.",
        "link": "https://www.mediapart.fr/journal/politique/110624/la-france-est-l-un-des-bastions-de-l-extreme-droite-en-europe"
    },
    {
        "title": "Pour les gauches toulousaines, l’urgence antifasciste prime sur les divergences",
        "summary": "La nécessité d’une union fait l’unanimité au sein des organisations de la gauche toulousaine. Même si, au pays du radical-socialisme, les lignes de fracture politiques demeurent profondes, la président de région Carole Delga a annoncé rejoindre le front populaire.",
        "link": "https://www.mediapart.fr/journal/politique/110624/pour-les-gauches-toulousaines-l-urgence-antifasciste-prime-sur-les-divergences"
    },
    {
        "title": "Après avoir labouré le terrain pour l’extrême droite, les médias Bolloré savourent",
        "summary": "Toutes ces heures d’antenne passées à banaliser l’extrême droite n’ont pas été vaines. La victoire éclatante du Rassemblement national aux européennes est aussi celle de CNews et des médias Bolloré. Lundi, Pascal Praud et Cyril Hanouna n’ont pas boudé leur plaisir.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110624/apres-avoir-laboure-le-terrain-pour-l-extreme-droite-les-medias-bollore-savourent"
    },
    {
        "title": "Dans les rues, des milliers de jeunes «emmerdent» le Rassemblement national",
        "summary": "À Paris comme à Montpellier, des milliers de personnes se sont rassemblées dans la rue pour dire leur opposition à l’extrême droite et exiger de la gauche institutionnelle qu’elle s’unisse enfin, à l’aube des élections législatives anticipées.",
        "link": "https://www.mediapart.fr/journal/politique/110624/dans-les-rues-des-milliers-de-jeunes-emmerdent-le-rassemblement-national"
    },
    {
        "title": "Pour Emmanuelle Mignon, Éric Ciotti a fait le «choix du déshonneur»",
        "summary": "La vice-présidente du parti LR, ex-conseillère de Nicolas Sarkozy à l’Élysée et tête pensante de son camp, s’oppose vigoureusement à l’alliance avec l’extrême droite proposée par Éric Ciotti. «Si cette alliance reste la ligne du parti, je vais évidemment le quitter», annonce-t-elle à Mediapart.",
        "link": "https://www.mediapart.fr/journal/politique/110624/pour-emmanuelle-mignon-eric-ciotti-fait-le-choix-du-deshonneur"
    },
    {
        "title": "Le parquet réclame de la prison ferme contre l’ex-préfet Gardère et le promoteur De Sousa",
        "summary": "Des peines d’inéligibilité immédiate ont également été réclamées contre plusieurs maires d’Île-de-France accusés de corruption et de trafic d’influence, mardi 11 juin au tribunal judiciaire de Paris.",
        "link": "https://www.mediapart.fr/journal/france/120624/le-parquet-reclame-de-la-prison-ferme-contre-l-ex-prefet-gardere-et-le-promoteur-de-sousa"
    },
    {
        "title": "Loi agricole: une fin de crise remise aux calendes grecques",
        "summary": "Avec l’arrêt des travaux du Sénat jusqu’au 7 juillet, la loi agricole, déjà maintes fois retardée, est suspendue. Du côté des organisations mobilisées sur le texte, l’inquiétude est manifeste.",
        "link": "https://www.mediapart.fr/journal/politique/120624/loi-agricole-une-fin-de-crise-remise-aux-calendes-grecques"
    },
    {
        "title": "Pacte avec le RN: Ciotti sauve sa carrière mais enterre LR",
        "summary": "En jetant la droite dans les bras du RN, Éric Ciotti rompt avec l’histoire politique de son camp et menace son propre parti d’implosion. Mais il assure sa réélection et entrevoit enfin la perspective de devenir ministre. Le pire de la politique.",
        "link": "https://www.mediapart.fr/journal/politique/120624/pacte-avec-le-rn-ciotti-sauve-sa-carriere-mais-enterre-lr"
    },
    {
        "title": "#MeToo, enfance, fin de vie… ces  promesses parlementaires foudroyées par la dissolution",
        "summary": "Portées à bout de bras par un monde militant plein d’espoir, des commissions d’enquête parlementaires se retrouvent caduques, des projets de loi tombent à la trappe. La perspective de l’extrême droite au pouvoir ajoute l’inquiétude à la colère.",
        "link": "https://www.mediapart.fr/journal/france/120624/metoo-enfance-fin-de-vie-ces-promesses-parlementaires-foudroyees-par-la-dissolution"
    },
    {
        "title": "LR et le RN: l’aboutissement d’années de convergences idéologiques",
        "summary": "Éric Ciotti fait éclater son parti du fait d’un brutal changement de pied stratégique. Mais sur l’immigration ou la sécurité, Les Républicains et le Rassemblement national proposent en réalité beaucoup d’options politiques communes depuis au moins les années Sarkozy.",
        "link": "https://www.mediapart.fr/journal/politique/120624/lr-et-le-rn-l-aboutissement-d-annees-de-convergences-ideologiques"
    },
    {
        "title": "Le milliardaire Xavier Niel en passe de racheter l’agence de Mimi Marchand",
        "summary": "Le magnat des télécoms et des médias Xavier Niel vole au secours de l’agence Bestimage de son amie Michèle Marchand, criblée de dettes et menacée par plusieurs procédures judiciaires.",
        "link": "https://www.mediapart.fr/journal/france/120624/le-milliardaire-xavier-niel-en-passe-de-racheter-l-agence-de-mimi-marchand"
    },
    {
        "title": "Au procès de la mort de Steve, les policiers ne montrent ni remords ni regrets",
        "summary": "Lors de cette deuxième journée d’audience, des policiers intervenus le soir de la disparition de Steve Maia Caniço ont défendu leur collègue, seul poursuivi pour homicide involontaire. Ils ont aussi chargé «les teufeurs» et plaidé la légitime défense.",
        "link": "https://www.mediapart.fr/journal/france/120624/au-proces-de-la-mort-de-steve-les-policiers-ne-montrent-ni-remords-ni-regrets"
    },
    {
        "title": "Le milliardaire Xavier Niel vole au secours de Mimi Marchand",
        "summary": "Le magnat des télécoms et des médias Xavier Niel rachète l’agence Bestimage de son amie Michèle Marchand, criblée de dettes et menacée par plusieurs procédures judiciaires.",
        "link": "https://www.mediapart.fr/journal/france/120624/le-milliardaire-xavier-niel-vole-au-secours-de-mimi-marchand"
    },
    {
        "title": "Nouvelle-Calédonie: le vivre-ensemble à l’épreuve du racisme",
        "summary": "Le conflit qui a embrasé la Nouvelle-Calédonie au mois de mai, après l’adoption d’un texte sur le dégel du corps électoral – suspendu après la dissolution de l’Assemblée nationale – ravive de tous côtés les «vieux démons» du racisme. Alors que les Kanak subissent des discriminations quotidiennes, des habitants se mobilisent pour multiplier les échanges intercommunautaires.",
        "link": "https://www.mediapart.fr/journal/france/120624/nouvelle-caledonie-le-vivre-ensemble-l-epreuve-du-racisme"
    },
    {
        "title": "Quatre militants d’extrême droite jugés pour une agression homophobe",
        "summary": "Quatre militants d’extrême droite sont jugés mercredi après-midi en comparution immédiate après une agression homophobe à Paris. Parmi eux, Gabriel Loustau, le fils d’Axel Loustau, un proche de Marine Le Pen et ancien élu RN.",
        "link": "https://www.mediapart.fr/journal/france/120624/quatre-militants-d-extreme-droite-juges-pour-une-agression-homophobe"
    }
]