[
    {
        "title": "La marche contre l’antisémitisme vue depuis CNews, le climatiseur de l’extrême droite",
        "summary": "La chaîne de Vincent Bolloré a joué son rôle traditionnel: réclamer l’unité en anathématisant une cinquième colonne dans la République et redouter la catastrophe en la convoitant.",
        "link": "https://www.mediapart.fr/journal/politique/121123/la-marche-contre-l-antisemitisme-vue-depuis-cnews-le-climatiseur-de-l-extreme-droite"
    },
    {
        "title": "Au cœur de la marche contre l’antisémitisme: «Pas la peine d’être juif ou politisé pour soutenir cette manifestation»",
        "summary": "Plus de 100 000 personnes ont défilé, dimanche 12 novembre, contre l’antisémitisme, à Paris, selon la préfecture de police. Quelques heures plus tôt, le dépôt par des députés insoumis de gerbes en hommage aux victimes du Vél’ d’Hiv’ a été perturbé par des opposants.",
        "link": "https://www.mediapart.fr/journal/france/121123/au-coeur-de-la-marche-contre-l-antisemitisme-pas-la-peine-d-etre-juif-ou-politise-pour-soutenir-cette-mani"
    },
    {
        "title": "Député et clientéliste: l’Assemblée a trouvé son nouveau héraut",
        "summary": "Le député du Val-de-Marne Frédéric Descrozaille (Renaissance) est le chef de file des parlementaires voulant restaurer une enveloppe discrétionnaire à chaque élu, alors que cette réserve avait été supprimée en 2017 après l’affaire Fillon. Mediapart a découvert qu’il a dévoyé une autre enveloppe, celle censée couvrir ses frais, en 2021.",
        "link": "https://www.mediapart.fr/journal/france/121123/depute-et-clienteliste-l-assemblee-trouve-son-nouveau-heraut"
    },
    {
        "title": "Un livre d’enquête fragilise David Rachline, maire de Fréjus et vitrine du RN",
        "summary": "Érigé en élu exemplaire pendant des années, le vice-président du RN voit la gestion de sa ville sévèrement mise en cause dans un livre, «Les Rapaces». S’il annonce une plainte en «diffamation», les dirigeants du parti, eux, n’ont pas réagi sur le fond de l’enquête, qui évoque notamment des atteintes à la probité.",
        "link": "https://www.mediapart.fr/journal/france/121123/un-livre-d-enquete-fragilise-david-rachline-maire-de-frejus-et-vitrine-du-rn"
    },
    {
        "title": "L’écrivaine argentine Mariana Enríquez: «La gueule de bois qui suit la dictature dure longtemps»",
        "summary": "À l’approche du deuxième tour de la présidentielle en Argentine, l’écrivaine Mariana Enríquez décrit la manière dont son pays s’est habitué à vivre dans une crise économique sans fin et redoute une victoire de Javier Milei, le candidat d’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/121123/l-ecrivaine-argentine-mariana-enriquez-la-gueule-de-bois-qui-suit-la-dictature-dure-longtemps"
    },
    {
        "title": "Les services secrets russes et l’antisémitisme: «Ils adorent jeter du sel sur la plaie»",
        "summary": "Après l’affaire des étoiles de David tagués en région parisienne, trois experts décryptent pour Mediapart ce qui est un moyen très classique de propagande russe depuis près d’un siècle: attiser l’antisémitisme au sein de la population d’un pays ciblé.",
        "link": "https://www.mediapart.fr/journal/international/121123/etoiles-de-david-taguees-les-services-russes-aiment-utiliser-l-antisemitisme-dans-leurs-operations"
    },
    {
        "title": "«L’esprit critique»: quand le cinéma s’installe au tribunal",
        "summary": "«L’esprit critique» s’intéresse aujourd’hui à une certaine tendance à réaliser des films de procès, à travers trois exemples récents, «Le Procès Goldman» de Cédric Kahn, «Anatomie d’une chute» de Justine Triet et «Saint Omer» d’Alice Diop.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/121123/l-esprit-critique-quand-le-cinema-s-installe-au-tribunal"
    },
    {
        "title": "Marche contre l’antisémitisme: «Les gauches qui appellent à ne pas manifester renoncent à leur rôle historique»",
        "summary": "L’un est un célèbre avocat. L’autre, un militant. Tous deux sont juifs et de gauche. Arié Alimi et Jonas Pardo vont marcher, ce dimanche 12 novembre, contre l’antisémitisme à Paris. Dans un entretien croisé à Mediapart, ils sondent les racines de ce fléau, expliquent les enjeux démocratiquement vitaux de le combattre et s’attaquent aux aveuglements et dénis coupables de certains dans leur propre camp politique.",
        "link": "https://www.mediapart.fr/journal/france/121123/marche-contre-l-antisemitisme-les-gauches-qui-appellent-ne-pas-manifester-renoncent-leur-role-historique"
    },
    {
        "title": "Climat: «Nous vivons dans un monde de science-fiction»",
        "summary": "Star de la science-fiction climatique, Kim Stanley Robinson publie en français une œuvre magistrale: «Le Ministère du futur», où il imagine comment sauver le monde du désastre grâce à la création monétaire sur fond d’écoterrorisme. Rencontres avec les technocrates des COP, lecture d’Andreas Malm, passion pour Marcel Proust: il ouvre sa boîte à outils littéraires et théoriques à Mediapart.",
        "link": "https://www.mediapart.fr/journal/ecologie/121123/climat-nous-vivons-dans-un-monde-de-science-fiction"
    },
    {
        "title": "La poésie en tension permanente du Palestinien Najwan Darwish",
        "summary": "Paraît une traduction en français du poète palestinien Najwan Darwish, né en 1978 à Jérusalem. L’occasion de découvrir, à partir d’œuvres issues de cinq recueils publiés entre 2018 et 2021, le questionnement anxieux et tourmenté d’un verbe qui grince et résiste.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/121123/la-poesie-en-tension-permanente-du-palestinien-najwan-darwish"
    }
]