[
    {
        "title": "Elnet, un agent d’influence pro-Israël au cœur de l’Assemblée nationale",
        "summary": "Depuis 2017, ce lobby a envoyé, tout frais payés, une centaine de parlementaires en Israël. Son PDG revendique avoir fait «plus que [sa] part» dans le soutien de «l’immense majorité» du parlement français à l’égard de l’État hébreu depuis le 7-Octobre.",
        "link": "https://www.mediapart.fr/journal/politique/291224/elnet-un-agent-d-influence-pro-israel-au-coeur-de-l-assemblee-nationale"
    },
    {
        "title": "«L’État? C’est un fantôme»: à Mayotte, une population livrée à elle-même",
        "summary": "Deux semaines après le passage du cyclone Chido, l’aide tarde à se concrétiser à Mayotte. Le premier ministre et plusieurs membres du gouvernement, qui sont annoncés sur l’île ce lundi, arrivent dans un contexte très tendu, où la sidération a laissé la place à la colère, et où le sentiment d’abandon est généralisé.",
        "link": "https://www.mediapart.fr/journal/france/291224/l-etat-c-est-un-fantome-mayotte-une-population-livree-elle-meme"
    },
    {
        "title": "De l’urgence de changer la Constitution, en impliquant le peuple",
        "summary": "En publiant «Sortir de la Ve», Carolina Cerda-Guzman revient efficacement sur les raisons d’en finir avec le régime actuel. Plutôt qu’un nouveau texte constitutionnel fait en chambre, la juriste propose une méthode pour que les citoyennes et les citoyens participent à son écriture.",
        "link": "https://www.mediapart.fr/journal/politique/291224/de-l-urgence-de-changer-la-constitution-en-impliquant-le-peuple"
    },
    {
        "title": "L’héritage britannique menace toujours les personnes LGBTQI+ des anciennes colonies",
        "summary": "Alors que l’égalité des droits est acquise au Royaume-Uni, les lois homophobes introduites il y a 200 ans dans plus de trente anciennes colonies restent en vigueur. Elles pénalisent même les demandeurs d’asile réfugiés à Londres.",
        "link": "https://www.mediapart.fr/journal/international/291224/l-heritage-britannique-menace-toujours-les-personnes-lgbtqi-des-anciennes-colonies"
    },
    {
        "title": "Quand des policiers accusés de violences conjugales restent au contact de victimes",
        "summary": "Un policier condamné pour violences conjugales et un autre soupçonné de faits similaires sont, d’après nos informations, toujours en poste, armés, à rebours de plusieurs instructions du ministère de l’intérieur.",
        "link": "https://www.mediapart.fr/journal/france/291224/quand-des-policiers-accuses-de-violences-conjugales-restent-au-contact-de-victimes"
    },
    {
        "title": "«L’esprit critique» arts plastiques: le fou, le pop et la main",
        "summary": "Notre podcast culturel se rend au Louvre pour l’exposition «Figure du fou», à la Fondation Louis Vuitton qui consacre une rétrospective à Tom Wesselmann et au pop art, puis à l’Institut des Cultures d’Islam pour saisir «L’esprit du geste».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/291224/l-esprit-critique-arts-plastiques-le-fou-le-pop-et-la-main"
    },
    {
        "title": "Au Kenya, ces clubs héritiers de la colonisation et «loupes» sur les dominants",
        "summary": "Le chercheur Dominique Connan étudie la manière dont cet emblème du monde anglo-saxon qu’est le club d’élites s’est reconfiguré dans un contexte post-colonial. Entretien",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/291224/au-kenya-ces-clubs-heritiers-de-la-colonisation-et-loupes-sur-les-dominants"
    },
    {
        "title": "Marseille Habitat: l’ex-directrice générale condamnée pour s’être auto-augmentée",
        "summary": "Virginie Delormel, ancienne responsable de Marseille Habitat, vient d’être condamnée à une amende de 1 000 euros par la Cour des comptes. En 2022, elle avait signé un avenant à son propre contrat de travail sans avertir le conseil d’administration.",
        "link": "https://www.mediapart.fr/journal/france/291224/marseille-habitat-l-ex-directrice-generale-condamnee-pour-s-etre-auto-augmentee"
    },
    {
        "title": "Quand la mafia nationaliste corse s’allie à celle des Pouilles",
        "summary": "Les aveux d’un mafieux italien repenti éclairent d’un jour nouveau un assassinat commis en Corse en 2023 et révèlent des liens inédits entre trois organisations criminelles méditerranéennes: la mafia des Pouilles, le crime organisé sarde et le clan «mafieux-nationaliste» corse.",
        "link": "https://www.mediapart.fr/journal/france/291224/quand-la-mafia-nationaliste-corse-s-allie-celle-des-pouilles"
    },
    {
        "title": "Inde: le crépuscule d’Auroville, cité utopique brisée par le pouvoir et les promoteurs",
        "summary": "Près de Pondichéry, Auroville, territoire mythique dédié à l’écologie et à la solidarité, subit un plan de croissance à marche forcée. Jour après jour, la communauté qui y vit depuis des années réalise que son utopie mondiale n’est plus la bienvenue dans l’Inde de Narendra Modi.",
        "link": "https://www.mediapart.fr/journal/international/281224/inde-le-crepuscule-d-auroville-cite-utopique-brisee-par-le-pouvoir-et-les-promoteurs"
    },
    {
        "title": "«Carte du QI»: le député d’extrême droite Alexandre Allegret-Pilot partage une théorie raciste",
        "summary": "Le député Alexandre Allegret-Pilot (UDR) a diffusé sur X une carte dont sont friands les partisans de la théorie d’une hiérarchisation intellectuelle des races. Interrogé par Mediapart, il dit la trouver «intéressante» et dénonce un «procès d’intention».",
        "link": "https://www.mediapart.fr/journal/france/301224/carte-du-qi-le-depute-d-extreme-droite-alexandre-allegret-pilot-partage-une-theorie-raciste"
    },
    {
        "title": "Elnet, un agent d’influence pro-Israël au cœur du Parlement",
        "summary": "Depuis 2017, ce lobby a envoyé, tout frais payés, une centaine de parlementaires en Israël. Son PDG revendique avoir fait «plus que [sa] part» dans le soutien de «l’immense majorité» de l’Assemblée nationale et du Sénat à l’égard de l’État hébreu depuis le 7-Octobre.",
        "link": "https://www.mediapart.fr/journal/politique/291224/elnet-un-agent-d-influence-pro-israel-au-coeur-du-parlement"
    },
    {
        "title": "La mode est-elle toujours raciste?",
        "summary": "Stéréotypes racistes et sexistes, appropriation culturelle, relents orientalistes… la mode française est marquée par l’histoire coloniale et l’ethnocentrisme. Au-delà des ajustements marketing, comment cette industrie pourrait-elle changer ses pratiques et ses représentations?",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/301224/la-mode-est-elle-toujours-raciste"
    },
    {
        "title": "Système de santé aux États-Unis: la mort d’un assureur et celles prématurées de millions d’Américains",
        "summary": "Le système de santé américain est le plus coûteux et inefficace au monde. Il suscite une profonde colère chez une partie des Américains. Certains ont salué l’assassinat d’un assureur santé, mettant en balance cette vie et celles abrégées de millions de malades, incapables de se payer des soins.",
        "link": "https://www.mediapart.fr/journal/international/301224/systeme-de-sante-aux-etats-unis-la-mort-d-un-assureur-et-celles-prematurees-de-millions-d-americain"
    },
    {
        "title": "Silvio Berlusconi, 36 procès et une guerre ouverte contre les magistrats",
        "summary": "Pendant près de trente ans, l’ancien premier ministre a rythmé la vie publique italienne de ses 36 procès. Son destin politique est à la croisée de deux chemins judiciaires: le sien et celui de toute une partie de la classe dirigeante du pays. À l’aube du procès des financements libyens en France, premier épisode de notre série sur ces hommes d’État étrangers qui ont eu affaire à la justice.",
        "link": "https://www.mediapart.fr/journal/international/301224/silvio-berlusconi-36-proces-et-une-guerre-ouverte-contre-les-magistrats"
    },
    {
        "title": "Élection en Croatie: plébiscite pour la ligne trumpiste du président Milanović",
        "summary": "Il blâme l’Otan et l’Union européenne, s’attaque aux migrants et aux élites… Investi par le Parti social-démocrate, le sortant Zoran Milanović a écrasé le premier tour de la présidentielle dimanche 29 décembre. Un succès qui en dit long sur l’état de la Croatie.",
        "link": "https://www.mediapart.fr/journal/international/301224/election-en-croatie-plebiscite-pour-la-ligne-trumpiste-du-president-milanovic"
    },
    {
        "title": "Les États-Unis face à leur système de santé: la mort d’un assureur et celles prématurées de millions d’Américains",
        "summary": "Le système de santé américain est le plus coûteux et inefficace au monde. Il suscite une profonde colère chez une partie des Américains. Certains ont salué l’assassinat d’un assureur santé, mettant en balance cette vie et celles abrégées de millions de malades, incapables de se payer des soins.",
        "link": "https://www.mediapart.fr/journal/international/301224/les-etats-unis-face-leur-systeme-de-sante-la-mort-d-un-assureur-et-celles-prematurees-de-millions-d"
    }
]