[
    {
        "title": "«On est à bout, la situation est catastrophique»: des médecins racontent l’enfer des hôpitaux à Gaza",
        "summary": "Salim Saker et Muhammad Abu Silmeyeh sont tous deux soignants dans l’enclave palestinienne. Ils décrivent des conditions de travail dramatiques, à l’heure où le matériel manque cruellement et où un tri des patients commence à s’opérer.",
        "link": "https://www.mediapart.fr/journal/international/021123/est-bout-la-situation-est-catastrophique-des-medecins-racontent-l-enfer-des-hopitaux-gaza"
    },
    {
        "title": "En Nouvelle-Calédonie, les indépendantistes doivent se réinventer",
        "summary": "Deux ans après le troisième référendum d’autodétermination, la Nouvelle-Calédonie doit trouver une suite à l’accord de Nouméa. Une gageure pour les indépendantistes, confrontés à des divisions internes et à un manque de renouvellement.",
        "link": "https://www.mediapart.fr/journal/france/021123/en-nouvelle-caledonie-les-independantistes-doivent-se-reinventer"
    },
    {
        "title": "En Israël, Éric Zemmour cultive ses obsessions identitaires",
        "summary": "En déplacement dans un pays meurtri par les attaques du Hamas, Éric Zemmour a transformé son voyage de trois jours en événement de campagne, utilisant le conflit au Proche-Orient pour développer sa rhétorique sur la «guerre des civilisations».",
        "link": "https://www.mediapart.fr/journal/politique/021123/en-israel-eric-zemmour-cultive-ses-obsessions-identitaires"
    },
    {
        "title": "Interdiction de l’écriture inclusive: les ressorts d’un procès politique",
        "summary": "Pour une fois, les hommes et les femmes de la chambre haute se sont pressées pour proposer une loi visant à interdire l’écriture inclusive. Mais l’application de cette prohibition, purement idéologique, ne serait pas sans lourdes conséquences administratives.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/021123/interdiction-de-l-ecriture-inclusive-les-ressorts-d-un-proces-politique"
    },
    {
        "title": "L’empire de papier de l’entrepreneur kényan Julius Mwale",
        "summary": "Présenté comme le principal investisseur dans des projets de «villes intelligentes» au Sénégal ou au Kenya, le Kényan Julius Mwale multiplie les annonces mirobolantes. Il laisse pourtant derrière lui depuis vingt ans des factures impayées et des investisseurs mécontents.",
        "link": "https://www.mediapart.fr/journal/international/021123/l-empire-de-papier-de-l-entrepreneur-kenyan-julius-mwale"
    },
    {
        "title": "Attentat du 14 juillet à Nice: les imprudences et négligences de la ville questionnées par la justice",
        "summary": "Une question continue de hanter les Niçois: le massacre du 14 juillet 2016 aurait-il pu être évité si des mesures de sécurité plus sérieuses avaient été prises ce soir-là? La justice a enfin décidé de mener de plus amples investigations sur la responsabilité de la Ville.",
        "link": "https://www.mediapart.fr/journal/france/021123/attentat-du-14-juillet-nice-les-imprudences-et-negligences-de-la-ville-questionnees-par-la-justice"
    },
    {
        "title": "Plus de 4 000 espions et agents d’influence sont surveillés en France",
        "summary": "Le rapport annuel de la délégation parlementaire au renseignement (DPR) tire la sonnette d’alarme à propos des ingérences étrangères dont serait victime la France. Sacha Houlié, le président de la délégation, évoque une «nouvelle ère froide».",
        "link": "https://www.mediapart.fr/journal/france/021123/plus-de-4-000-espions-et-agents-d-influence-sont-surveilles-en-france"
    },
    {
        "title": "Le fil du jour. Guerre au Proche-Orient: Nétanyahou se félicite de ses «succès très impressionnants»",
        "summary": "Au 27e jour du conflit, les dernières frappes de l’armée israélienne, qui a bombardé à deux reprises depuis mardi le camp de réfugiés de Jabaliya, ont suscité des réactions partout dans le monde. Le ministère français des affaires étrangères rappelle l’«obligation» de respecter le droit international.",
        "link": "https://www.mediapart.fr/journal/international/021123/le-fil-du-jour-guerre-au-proche-orient-netanyahou-se-felicite-de-ses-succes-tres-impressionnants"
    },
    {
        "title": "Budget 2024: l’exécutif se refuse à toucher à l’effet d’aubaine de l’apprentissage",
        "summary": "Une proposition du groupe Renaissance rabotant pour plus de 700 millions d’euros d’aides à l’apprentissage inutiles a été éconduite par le gouvernement, pourtant à la recherche d’économies. Preuve qu’il compte plus que jamais sur ce filon pour justifier la réussite de sa politique économique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/011123/budget-2024-l-executif-se-refuse-toucher-l-effet-d-aubaine-de-l-apprentissage"
    },
    {
        "title": "Guerre au Proche-Orient: le «génocide», terme juridique et arme politique",
        "summary": "Le mot «génocide» est de plus en plus employé pour désigner ce qui se passe aujourd’hui à Gaza. Un usage qui demeure incertain d’un point de vue juridique mais possède déjà des effets politiques.",
        "link": "https://www.mediapart.fr/journal/international/011123/guerre-au-proche-orient-le-genocide-terme-juridique-et-arme-politique"
    },
    {
        "title": "«Predator Files»: les SMS qui embarrassent le bras droit du premier ministre grec",
        "summary": "Mediapart et ses partenaires révèlent que le numéro de téléphone de Grigoris Dimitriadis, neveu et ex-secrétaire général du premier ministre Kyriákos Mitsotákis, a été utilisé pour attaquer les téléphones de onze éminentes personnalités grecques avec le logiciel espion Predator. L’intéressé dément toute implication.",
        "link": "https://www.mediapart.fr/journal/international/031123/predator-files-les-sms-qui-embarrassent-le-bras-droit-du-premier-ministre-grec"
    },
    {
        "title": "Le fil du jour. Guerre au Proche-Orient: l’armée israélienne annonce avoir achevé «l’encerclement de la ville de Gaza»",
        "summary": "Au 27e jour du conflit, les dernières frappes de l’armée israélienne, qui a bombardé à deux reprises depuis mardi le camp de réfugiés de Jabaliya, ont suscité des réactions partout dans le monde. Le ministère français des affaires étrangères rappelle l’«obligation» de respecter le droit international.",
        "link": "https://www.mediapart.fr/journal/international/021123/le-fil-du-jour-guerre-au-proche-orient-l-armee-israelienne-annonce-avoir-acheve-l-encerclement-de-l"
    },
    {
        "title": "En crise budgétaire, le secteur de l’aide à domicile ponctionne ses bénéficiaires",
        "summary": "L’inflation a creusé le déficit des structures et les conseils départementaux, chargés du financement de l’aide à domicile, ne suivent plus. Certains optent pour une «détarification» et les bénéficiaires doivent supporter un reste à charge plus élevé.",
        "link": "https://www.mediapart.fr/journal/france/031123/en-crise-budgetaire-le-secteur-de-l-aide-domicile-ponctionne-ses-beneficiaires"
    },
    {
        "title": "Le fil du jour. Guerre au Proche-Orient: Israël renvoie tous les travailleurs gazaouis de son territoire",
        "summary": "La première déclaration du chef du Hezbollah, Hassan Nasrallah, est très attendue vendredi, au 28e jour du conflit opposant Israël au Hamas, dans un contexte de crainte de régionalisation du conflit. De son côté, l’État hébreu annonce couper «tous les liens» avec l’enclave.",
        "link": "https://www.mediapart.fr/journal/international/031123/le-fil-du-jour-guerre-au-proche-orient-israel-renvoie-tous-les-travailleurs-gazaouis-de-son-territo"
    }
]