[
    {
        "title": "Endeuillés par un tragique accident, les agriculteurs restent mobilisés",
        "summary": "La mort d’une agricultrice et de sa fille mardi, à la suite d’un accident survenu sur un barrage en Ariège, provoque la tristesse dans le monde paysan. Sans affaiblir la mobilisation. À l’Assemblée, le deuil a très vite laissé place à la querelle.",
        "link": "https://www.mediapart.fr/journal/france/230124/endeuilles-par-un-tragique-accident-les-agriculteurs-restent-mobilises"
    },
    {
        "title": "Devant des experts des Nations unies, la Russie nie avoir déporté des enfants ukrainiens",
        "summary": "Interpellés par le Comité sur les droits de l’enfant de l’ONU, des représentants russes ont assuré que les transferts d’enfants ukrainiens vers la Russie, qui valent à Poutine un mandat d’arrêt de la Cour pénale internationale, relevaient de pratiques «habituelles».",
        "link": "https://www.mediapart.fr/journal/international/230124/devant-des-experts-des-nations-unies-la-russie-nie-avoir-deporte-des-enfants-ukrainiens"
    },
    {
        "title": "Comment sauver l’agriculture française? Le débat entre Aurélie Trouvé et Pascal Lecamp",
        "summary": "Alors que les blocages se multiplient et que le projet de loi du ministre de l’agriculture a été repoussé, Aurélie Trouvé (LFI) et Pascal Lecamp (MoDem) débattent à propos d’un texte censé apporter des réponses au déclin du monde agricole.",
        "link": "https://www.mediapart.fr/journal/france/230124/comment-sauver-l-agriculture-francaise-le-debat-entre-aurelie-trouve-et-pascal-lecamp"
    },
    {
        "title": "Darmanin-PSG: l’autre affaire du gouvernement",
        "summary": "En 2017, Gérald Darmanin, alors ministre des comptes publics chargé des impôts, s’est improvisé conseiller fiscal du PSG pour que le club paie moins de cotisations sur le transfert historique de Neymar. Un «À l’air libre» spécial politique et PSG avec Yann Philippin.",
        "link": "https://www.mediapart.fr/journal/france/230124/darmanin-psg-l-autre-affaire-du-gouvernement"
    },
    {
        "title": "Amélie Oudéa-Castéra a fait le choix des classes non mixtes pour ses fils à Stanislas",
        "summary": "Alors que des classes mixtes garçons-filles existent à Stanislas, Amélie Oudéa-Castéra a fait le choix, pour ses enfants, de la non-mixité, d’après nos informations. Une décision qui interroge car la ministre est chargée de lutter contre les stéréotypes de genre à l’école.",
        "link": "https://www.mediapart.fr/journal/france/230124/amelie-oudea-castera-fait-le-choix-des-classes-non-mixtes-pour-ses-fils-stanislas"
    },
    {
        "title": "Relaxe pour une militante poursuivie après une manifestation en soutien à la Palestine",
        "summary": "Organisatrice en octobre dernier d’une manifestation finalement interdite, Perrine Olff-Rastegar, 70 ans, était jugée lundi 22 janvier à Strasbourg pour y avoir participé malgré tout, ce qu’elle niait, et pour ne pas avoir suffisamment communiqué sur l’interdiction.",
        "link": "https://www.mediapart.fr/journal/france/230124/relaxe-pour-une-militante-poursuivie-apres-une-manifestation-en-soutien-la-palestine"
    },
    {
        "title": "À l’Assemblée, la sanctionnite aiguë de Yaël Braun-Pivet irrite l’hémicycle",
        "summary": "La présidente du Palais-Bourbon, qui multiplie les sanctions à l’égard de la Nupes, se montre moins zélée avec le reste des députés. Y compris au sein de la vice-présidence, des inquiétudes se font entendre quant à une possible atteinte à la liberté de parole des parlementaires, pourtant garantie par la Constitution.",
        "link": "https://www.mediapart.fr/journal/politique/230124/l-assemblee-la-sanctionnite-aigue-de-yael-braun-pivet-irrite-l-hemicycle"
    },
    {
        "title": "Israël: Nétanyahou ne tient plus que par sa guerre",
        "summary": "Le premier ministre comptait sur l’«union sacrée» provoquée par le carnage du 7 octobre 2023 et la guerre contre le Hamas pour en finir avec les manifestations. Il n’avait pas prévu qu’aux mécontents s’ajouteraient celles et ceux qui lui reprochent de n’avoir pas libéré les otages.",
        "link": "https://www.mediapart.fr/journal/international/230124/israel-netanyahou-ne-tient-plus-que-par-sa-guerre"
    },
    {
        "title": "Sylvain Tesson, nouveau révélateur de la banalisation de l’extrême droite",
        "summary": "Après la publication d’une tribune s’alarmant de sa nomination comme parrain du Printemps des poètes, l’écrivain a reçu le soutien d’éditorialistes et de responsables politiques. La bataille culturelle menée par l’extrême droite se porte bien.",
        "link": "https://www.mediapart.fr/journal/politique/220124/sylvain-tesson-nouveau-revelateur-de-la-banalisation-de-l-extreme-droite"
    },
    {
        "title": "États-Unis: «Genocide Joe» face aux risques politiques de son soutien à Israël",
        "summary": "Depuis plus de cent jours, Joe Biden n’a jamais dévié de son soutien inconditionnel à Israël. Cette position se traduit par la livraison d’un impressionnant arsenal militaire, utilisé par Israël pour massacrer les civils de Gaza. Au risque de s’aliéner une partie de son électorat.",
        "link": "https://www.mediapart.fr/journal/international/220124/etats-unis-genocide-joe-face-aux-risques-politiques-de-son-soutien-israel"
    },
    {
        "title": "Comment sauver l’agriculture française? Le débat entre Aurélie Trouvé et Pascal Lecamp",
        "summary": "Alors que les blocages se multiplient et que le projet de loi du ministre de l’agriculture a été repoussé, Aurélie Trouvé (LFI) et Pascal Lecamp (MoDem) débattent à propos d’un texte censé apporter des réponses au déclin du monde agricole.",
        "link": "https://www.mediapart.fr/journal/politique/230124/comment-sauver-l-agriculture-francaise-le-debat-entre-aurelie-trouve-et-pascal-lecamp"
    },
    {
        "title": "Après leurs victoires dans le New Hampshire, Trump et Biden se préparent à un nouveau duel",
        "summary": "Mardi 23 janvier, dans l’État du New Hampshire, le président démocrate, 81 ans, et son prédécesseur républicain, 77 ans, ont triomphé dans les primaires de leurs partis. Biden, déjà tourné vers la présidentielle de novembre, tend la main aux indépendants et aux républicains.",
        "link": "https://www.mediapart.fr/journal/international/240124/apres-leurs-victoires-dans-le-new-hampshire-trump-et-biden-se-preparent-un-nouveau-duel"
    },
    {
        "title": "Endeuillés par un tragique accident, les agriculteurs restent mobilisés",
        "summary": "La mort d’une agricultrice et de sa fille mardi, à la suite d’un accident survenu sur un barrage en Ariège, provoque la tristesse dans le monde paysan. Sans affaiblir la mobilisation. À l’Assemblée, le deuil a très vite laissé place à la querelle.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/230124/endeuilles-par-un-tragique-accident-les-agriculteurs-restent-mobilises"
    },
    {
        "title": "La Cnil condamne Amazon à une amende inédite pour «surveillance des salariés»",
        "summary": "Une sanction record pour le géant du commerce en ligne. Le 27 décembre dernier, la Cnil a condamné Amazon à payer une amende de 32 millions d’euros pour avoir mis en place un «système de surveillance» des salariés «excessivement intrusif».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/230124/la-cnil-condamne-amazon-une-amende-inedite-pour-surveillance-des-salaries"
    },
    {
        "title": "Un chef des douanes français soupçonné d’avoir comploté contre des indépendantistes catalans",
        "summary": "Le patron des douanes en Occitanie est visé par des révélations sur la transmission à un policier espagnol de fausses informations bancaires visant à compromettre l’ancien maire indépendantiste de Barcelone. La direction générale des douanes annonce à Mediapart l’ouverture d’une enquête interne.",
        "link": "https://www.mediapart.fr/journal/france/240124/un-chef-des-douanes-francais-soupconne-d-avoir-complote-contre-des-independantistes-catalans"
    },
    {
        "title": "Comment s’adapter à l’emballement climatique? Le ministre de l’écologie va consulter",
        "summary": "Christophe Béchu a lancé mardi, au cours d’une matinée réunissant élus, experts et dirigeants du privé, une consultation autour d’un plan d’action pour adapter la France à +4 °C d’ici 2100. Les contours de ce processus demeurent encore très flous.",
        "link": "https://www.mediapart.fr/journal/ecologie/240124/comment-s-adapter-l-emballement-climatique-le-ministre-de-l-ecologie-va-consulter"
    },
    {
        "title": "«Avec l’adaptation, le capitalisme utilise le climat pour étendre son emprise»",
        "summary": "Alors que le ministère de la transition écologique élabore un «plan national d’adaptation au changement climatique», le politiste Romain Felli revient sur l’histoire intellectuelle de cette notion forgée dans le creuset néolibéral américain des années 1970.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/240124/avec-l-adaptation-le-capitalisme-utilise-le-climat-pour-etendre-son-emprise"
    },
    {
        "title": "Une enquête pour «génocide» ouverte contre un ancien gendarme rwandais réfugié en France",
        "summary": "Les investigations ont été confiées à l’Office central de lutte contre les crimes contre l’humanité. Elles visent un ancien officier de la gendarmerie rwandaise, dont Mediapart avait révélé la présence en France depuis des années. L’intéressé conteste tout acte répréhensible dans le passé.",
        "link": "https://www.mediapart.fr/journal/france/240124/une-enquete-pour-genocide-ouverte-contre-un-ancien-gendarme-rwandais-refugie-en-france"
    },
    {
        "title": "Lycée musulman Averroès: comment le préfet a imposé sa décision",
        "summary": "Alors que le tribunal administratif se penche mercredi sur la résiliation du contrat d’association entre l’État et le lycée lillois, Mediacités révèle le déroulé de la commission consultative réunie par le préfet pour valider cette décision. Une réunion sous haute tension.",
        "link": "https://www.mediapart.fr/journal/france/240124/lycee-musulman-averroes-comment-le-prefet-impose-sa-decision"
    },
    {
        "title": "Stanislas: le silence du gouvernement, symbole du double standard",
        "summary": "Depuis trois ans, le pouvoir exhibe son volontarisme face au «séparatisme», au nom des principes républicains, de la laïcité et de l’égalité femmes-hommes. Celui qui est à l’œuvre à Stanislas, documenté par une inspection de l’État, n’a pourtant suscité aucune condamnation publique.",
        "link": "https://www.mediapart.fr/journal/france/240124/stanislas-le-silence-du-gouvernement-symbole-du-double-standard"
    },
    {
        "title": "Entre les lycées Stanislas et Averroès, «l’inégalité de traitement est évidente»",
        "summary": "Le directeur de Sciences Po Lille, Pierre Mathiot, engagé contre la décision du préfet de mettre un terme au contrat d’association entre le lycée privé musulman Averroès et l’État, décrypte pour notre partenaire Mediacités le «deux poids deux mesures» entre les deux établissements.",
        "link": "https://www.mediapart.fr/journal/france/240124/entre-les-lycees-stanislas-et-averroes-l-inegalite-de-traitement-est-evidente"
    },
    {
        "title": "Boeing, chronique d’un crash industriel",
        "summary": "L’accident d’Alaska Airlines, dont un avion a perdu une porte en vol, est celui de trop pour le constructeur aéronautique. Le géant américain est à terre, et la confiance disparaît chez ses clients. Récit d’une destruction industrielle méthodique.",
        "link": "https://www.mediapart.fr/journal/international/240124/boeing-chronique-d-un-crash-industriel"
    }
]