[
    {
        "title": "Pour donner une «énergie nouvelle» à l’armée ukrainienne, Zelensky limoge son chef",
        "summary": "Le départ du général Valeri Zaloujny était annoncé depuis plusieurs semaines. Il intervient dans un contexte politique et militaire compliqué pour Kyiv.",
        "link": "https://www.mediapart.fr/journal/international/090224/pour-donner-une-energie-nouvelle-l-armee-ukrainienne-zelensky-limoge-son-chef"
    },
    {
        "title": "Guillaume Kasbarian au logement: le coup de fouet libéral d’Emmanuel Macron",
        "summary": "Bête noire des organisations de mal-logés ou de locataires, le nouveau ministre, qui ne jure que par le libre marché et la suppression des «normes», a le pedigree idoine pour enclencher une dérégulation massive du secteur au détriment des plus précaires.",
        "link": "https://www.mediapart.fr/journal/politique/090224/guillaume-kasbarian-au-logement-le-coup-de-fouet-liberal-d-emmanuel-macron"
    },
    {
        "title": "Gouvernement Attal: menace sur le logement social",
        "summary": "Le nouveau ministre du logement, Guillaume Kasbarian, a été nommé ce jeudi 8 février. Alors que la crise du secteur fait rage, les annonces de Gabriel Attal sur le logement social inquiètent.",
        "link": "https://www.mediapart.fr/journal/france/090224/gouvernement-attal-menace-sur-le-logement-social"
    },
    {
        "title": "À l’Opéra de Paris, Bellini et Sellars passent la torture à la question",
        "summary": "«Beatrice di Tenda», de Vincenzo Bellini, fait son entrée au répertoire de l’Opéra national de Paris, dans une mise en scène implacablement et impeccablement politique de Peter Sellars. Manifeste contre la torture, l’œuvre soulève le cœur et les consciences.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090224/l-opera-de-paris-bellini-et-sellars-passent-la-torture-la-question"
    },
    {
        "title": "«Abonnez-vous»: le graphisme au service du journalisme",
        "summary": "Lundi 12 février, à partir de 19 heures, Simon Toupet, UI designer au service produit et technique, répond à toutes vos questions sur son métier et sur ses missions à Mediapart.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090224/abonnez-vous-le-graphisme-au-service-du-journalisme"
    },
    {
        "title": "Au PS, le changement se heurte au poids du passé",
        "summary": "Déplorant la composition de la liste socialiste aux européennes, adoptée jeudi 8 février, le député Philippe Brun a démissionné de la direction du Parti socialiste. Un symptôme des inquiétudes qui traversent certains de ses membres sur les capacités du parti à se renouveler.",
        "link": "https://www.mediapart.fr/journal/politique/090224/au-ps-le-changement-se-heurte-au-poids-du-passe"
    },
    {
        "title": "RN: «Le cordon sanitaire tient mieux au Parlement européen qu’à l’Assemblée nationale»",
        "summary": "La chercheuse Estelle Delaine a enquêté sur les eurodéputés du parti d’extrême droite. Elle montre comment leurs intérêts, et leurs dispositions sociologiques, les ont conduits à s’intégrer facilement à «l’entre-soi» de Bruxelles et Strasbourg.",
        "link": "https://www.mediapart.fr/journal/politique/090224/rn-le-cordon-sanitaire-tient-mieux-au-parlement-europeen-qu-l-assemblee-nationale"
    },
    {
        "title": "Suspension du plan Écophyto: «On ne s’attendait pas à un tel recul»",
        "summary": "Face à la colère des agriculteurs, le gouvernement met «en pause» le plan destiné à réduire l’usage de pesticides. Françoise Binet, du CNRS, explique que leur effet sur la biodiversité est pourtant tellement massif qu’«on en vient à se demander s’il y a des endroits sur Terre qui ne sont pas contaminés».",
        "link": "https://www.mediapart.fr/journal/ecologie/090224/suspension-du-plan-ecophyto-ne-s-attendait-pas-un-tel-recul"
    },
    {
        "title": "Violences sexuelles: à peine créée, la «Ciivise 2» est déjà à terre",
        "summary": "Après la mise «en retrait total» de sa vice-présidente, accusée d’«agression sexuelle», c’est au tour du président de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise), Sébastien Boueilh, de remettre sa démission.",
        "link": "https://www.mediapart.fr/journal/france/090224/violences-sexuelles-peine-creee-la-ciivise-2-est-deja-terre"
    },
    {
        "title": "Procès du député Perrut: la fin d’un vieux monde",
        "summary": "Ancien député du Rhône, Bernard Perrut était jugé pour avoir détourné près de 95 000 euros de frais de mandat en deux ans seulement. L’élu LR, qui enchaîne les mandats depuis 35 ans et est aujourd’hui conseiller régional, a plaidé la «négligence».",
        "link": "https://www.mediapart.fr/journal/france/090224/proces-du-depute-perrut-la-fin-d-un-vieux-monde"
    },
    {
        "title": "Les «groupes de niveau» au collège: un premier sujet brûlant pour Nicole Belloubet",
        "summary": "Farouchement opposés à la réforme du collège proposée par l’ex-ministre de l’éducation Gabriel Attal, le corps enseignant et les chefs d’établissement multiplient les courriers d’alerte. Ils craignent des classes disloquées, un bazar monstre et des élèves stigmatisés. C’est le dossier explosif à venir pour la nouvelle ministre.",
        "link": "https://www.mediapart.fr/journal/france/100224/les-groupes-de-niveau-au-college-un-premier-sujet-brulant-pour-nicole-belloubet"
    },
    {
        "title": "«Ce sera la liberté ou la mort»: des Sénégalais réprimés mais déterminés face à leur président",
        "summary": "Le «Vendredi de la libération» destiné à faire reculer le président Macky Sall sur sa décision de reporter l’élection présidentielle a été précocement jugulé par les forces de l’ordre, mais le mécontentement du pays ne faiblit guère.",
        "link": "https://www.mediapart.fr/journal/international/100224/ce-sera-la-liberte-ou-la-mort-des-senegalais-reprimes-mais-determines-face-leur-president"
    },
    {
        "title": "«Héros» du 7 octobre, Yaïr Golan se voit en héraut de la gauche israélienne",
        "summary": "Général de réserve et militaire de carrière, l’ancien ministre et député s’est illustré en sauvant des vies lors des attaques du Hamas. Très critique de Nétanyahou mais se voulant pragmatique, il ne fait pas pour autant l’unanimité à gauche.",
        "link": "https://www.mediapart.fr/journal/international/100224/heros-du-7-octobre-yair-golan-se-voit-en-heraut-de-la-gauche-israelienne"
    },
    {
        "title": "Ce que fait vraiment le libre-échange, et pourquoi il faut s’en méfier",
        "summary": "À l’heure où certains rêvent d’échanges commerciaux vertueux, écologiques et protecteurs, il faut rappeler comment les accords de libre-échange portent en eux la spécialisation des économies, l’affaiblissement de la productivité et, pour finir, la baisse des salaires réels.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100224/ce-que-fait-vraiment-le-libre-echange-et-pourquoi-il-faut-s-en-mefier"
    },
    {
        "title": "Monde agricole: comment le financement des formations favorise un modèle mortifère",
        "summary": "Le système de formations censé accompagner l’installation des nouveaux paysans favorise l’ordre établi, au détriment des profils non issus du milieu et d’une agriculture plus écologique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100224/monde-agricole-comment-le-financement-des-formations-favorise-un-modele-mortifere"
    },
    {
        "title": "«Ils veulent nous envoyer à la mort»: près de Rennes, un couple de Palestiniens redoute l’expulsion",
        "summary": "Shaden et Ibrahim ont reçu une obligation de quitter la France après avoir déposé une demande de régularisation auprès de la préfecture d’Ille-et-Vilaine. Si celle-ci affirme avoir suspendu la procédure après la médiatisation de l’affaire, la mesure d’éloignement n’est pas pour autant annulée.",
        "link": "https://www.mediapart.fr/journal/france/100224/ils-veulent-nous-envoyer-la-mort-pres-de-rennes-un-couple-de-palestiniens-redoute-l-expulsion"
    }
]