[
    {
        "title": "Le tribunal de Valence balaye les poursuites contre les organisateurs d’une manifestation",
        "summary": "Trois organisateurs d’une manifestation contre la réforme des retraites, en avril 2023 à Die, étaient convoqués pour avoir dépassé de 15 minutes la durée déclarée et pour avoir pique-niqué. Visiblement agacé par des poursuites injustifiées, le juge les a tous relaxés.",
        "link": "https://www.mediapart.fr/journal/france/200325/le-tribunal-de-valence-balaye-les-poursuites-contre-les-organisateurs-d-une-manifestation"
    },
    {
        "title": "«C’est le #MeToo de l’enseignement catholique», clament les victimes devant la commission d’enquête",
        "summary": "Plusieurs collectifs ont été entendus lors de la première journée d’audition de la commission d’enquête sur les violences perpétrées dans les établissements scolaires. Ils ont raconté les sévices et pointé des responsables: l’Éducation nationale, l’Église et l’enseignement catholique.",
        "link": "https://www.mediapart.fr/journal/france/200325/c-est-le-metoo-de-l-enseignement-catholique-clament-les-victimes-devant-la-commission-d-enquete"
    },
    {
        "title": "Les gauches espagnoles se divisent sur la hausse des dépenses militaires",
        "summary": "Le parti socialiste et Sumar, son allié de gauche critique, divergent sur la nécessité de «réarmer» l’Europe. Pedro Sánchez espère éviter un vote formel sur le sujet au Congrès des députés, pour ne pas fragiliser sa coalition. La droite dénonce, elle, l’absence d’un débat démocratique.",
        "link": "https://www.mediapart.fr/journal/international/200325/les-gauches-espagnoles-se-divisent-sur-la-hausse-des-depenses-militaires"
    },
    {
        "title": "Les «narcoprisons» de Darmanin entérinées par la droite et l’extrême droite",
        "summary": "Grâce aux voix de LR et du RN, le gouvernement a obtenu la création d’un régime spécial d’enfermement pour les narcotrafiquants. Le dispositif suscite un tollé à gauche, qui l’associe aux «quartiers de haute sécurité» abolis il y a quarante ans par Robert Badinter.",
        "link": "https://www.mediapart.fr/journal/politique/200325/les-narcoprisons-de-darmanin-enterinees-par-la-droite-et-l-extreme-droite"
    },
    {
        "title": "Extrêmorama. RN: l’heure de vérité(s)",
        "summary": "Le 31 mars, on saura si la décision de justice dans l’affaire des assistants parlementaires du RN va redistribuer les cartes. Le Pen Marine: condamnée jusqu’à l’inéligibilité avec exécution provisoire? Comment peut-elle réagir? Qu’en sera-t-il du jeune loup Bardella?",
        "link": "https://www.mediapart.fr/journal/politique/200325/extremorama-rn-l-heure-de-verites"
    },
    {
        "title": "Le comité antitorture européen alerte sur les conditions de détention dégradées en Guyane",
        "summary": "Une prison surpeuplée, des violences entre détenus importantes… Le tableau dressé par un rapport du Comité pour la prévention de la torture et des peines ou traitements inhumains ou dégradants du Conseil de l’Europe après une visite en Guyane est préoccupant.",
        "link": "https://www.mediapart.fr/journal/france/200325/le-comite-antitorture-europeen-alerte-sur-les-conditions-de-detention-degradees-en-guyane"
    },
    {
        "title": "La branche spatiale de Thales veut satelliser les emplois",
        "summary": "Malgré les bons résultats du groupe et de nouvelles commandes de satellites, Thales Alenia Space maintient son plan de réduction des postes et refuse la moindre augmentation de salaire. Les syndicats ont lancé une mobilisation il y a plus de deux mois. L’inspection du travail surveille.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200325/la-branche-spatiale-de-thales-veut-satelliser-les-emplois"
    },
    {
        "title": "La justice enquête sur les PMA réalisées grâce à des banques de sperme étrangères",
        "summary": "Saisi par l’ordre des médecins à propos de gynécologues du Rhône réalisant des inséminations par l’intermédiaire des banques de sperme étrangères, le parquet de Lyon a ouvert une enquête préliminaire. Une mise en lumière de pratiques aujourd’hui pointées du doigt, et pourtant tolérées depuis des années, qui a des effets concrets sur les médecins comme sur les patientes.",
        "link": "https://www.mediapart.fr/journal/france/200325/la-justice-enquete-sur-les-pma-realisees-grace-des-banques-de-sperme-etrangeres"
    },
    {
        "title": "Les Algériens face à la crise avec la France: «Retailleau veut couper les ponts avec l’Algérie, alors pourquoi pas nous?»",
        "summary": "Face à ce qu’ils perçoivent comme une agression, voire un acharnement, de nombreux Algériens estiment qu’il faut tourner le dos à l’ancienne puissance coloniale. Seules celles et ceux ayant des enfants en France se disent inquiets et déplorent cette nouvelle crise algéro-française.",
        "link": "https://www.mediapart.fr/journal/international/200325/les-algeriens-face-la-crise-avec-la-france-retailleau-veut-couper-les-ponts-avec-l-algerie-alors-po"
    },
    {
        "title": "Nicolas Sarkozy au procès des financements libyens: «Je ne suis pas un bandit»",
        "summary": "L’ancien président a été interrogé une dernière fois avant les réquisitions prévues la semaine prochaine. Il a dénoncé le «postulat» de sa culpabilité défendu, selon lui, par le Parquet national financier.",
        "link": "https://www.mediapart.fr/journal/france/200325/nicolas-sarkozy-au-proces-des-financements-libyens-je-ne-suis-pas-un-bandit"
    },
    {
        "title": "Retraites: le gouvernement menacé par un conclave mort-vivant",
        "summary": "Les déclarations de François Bayrou sur l’impossibilité de revenir à un âge légal de 62 ans ont fait capoter les négociations entre syndicats et patronat. La CGT et l’U2P patronale ont claqué la porte, après FO. Et ni la CFDT ni le Medef ne veulent poursuivre dans les conditions édictées par le gouvernement.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210325/retraites-le-gouvernement-menace-par-un-conclave-mort-vivant"
    },
    {
        "title": "Les glaciers du monde entier fondent à un rythme sans précédent",
        "summary": "Un rapport annuel des Nations unies publié vendredi et une récente étude scientifique internationale dévoilent que les glaciers ainsi que les eaux de montagne sont plus que jamais touchés par le chaos climatique. Deux milliards de personnes sont directement menacées.",
        "link": "https://www.mediapart.fr/journal/ecologie/210325/les-glaciers-du-monde-entier-fondent-un-rythme-sans-precedent"
    },
    {
        "title": "Cyril Hanouna dément avoir menacé Matthieu Delormeau: l’enregistrement qui le prouve",
        "summary": "L’animateur de «Touche pas à mon poste» a menacé son chroniqueur Matthieu Delormeau hors antenne le 13 février 2023 lors d’une coupure pub. Interrogé par Mediapart, l’avocat de Cyril Hanouna dément. Nous révélons donc des extraits de cet enregistrement.",
        "link": "https://www.mediapart.fr/journal/france/210325/cyril-hanouna-dement-avoir-menace-matthieu-delormeau-l-enregistrement-qui-le-prouve"
    }
]