[
    {
        "title": "Yaël Braun-Pivet réélue présidente de l’Assemblée nationale grâce à un deal avec LR",
        "summary": "Devancée par la gauche au premier puis au deuxième tour, la candidate du camp présidentiel a profité du ralliement de la droite LR et du groupe Liot pour se faire réélire au perchoir. Le Nouveau Front populaire a dénoncé un «vote volé» par une «alliance contre-nature». Pour la gauche, c’est Matignon qui s’éloigne.",
        "link": "https://www.mediapart.fr/journal/politique/180724/yael-braun-pivet-reelue-presidente-de-l-assemblee-nationale-grace-un-deal-avec-lr"
    },
    {
        "title": "Pluralisme politique: les nouvelles règles de l’Arcom ne menacent que les médias Bolloré",
        "summary": "Le gendarme de l’audiovisuel a dévoilé le 18 juillet la nouvelle manière dont il prendra en compte le respect du «pluralisme des courants de pensée et d’opinion», comme le lui a demandé le Conseil d’État en février. Seul un déséquilibre «manifeste et durable» sera sanctionné.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180724/pluralisme-politique-les-nouvelles-regles-de-l-arcom-ne-menacent-que-les-medias-bollore"
    },
    {
        "title": "À Paris, la «pression populaire» s’exprime place de la République",
        "summary": "À l’appel de la CGT Cheminots, plusieurs milliers personnes se sont rassemblées ce 18 juillet place de la République pour la mise en place d’un gouvernement issu du NFP. Les militants présents appellent à l’unité et à l’application du programme.",
        "link": "https://www.mediapart.fr/journal/france/180724/paris-la-pression-populaire-s-exprime-place-de-la-republique"
    },
    {
        "title": "Laurence Tubiana: «La responsabilité du Nouveau Front populaire, c’est de se dépêcher»",
        "summary": "Lors d’un déplacement avec des acteurs de la société civile, l’économiste que les socialistes verraient bien prendre la tête d’un gouvernement Nouveau Front populaire s’est engagée à relever le défi. Même si elle désespère du louvoiement des partis.",
        "link": "https://www.mediapart.fr/journal/politique/180724/laurence-tubiana-la-responsabilite-du-nouveau-front-populaire-c-est-de-se-depecher"
    },
    {
        "title": "Révélations sur l’abbé Pierre: «Il ne s’agit pas de déterrer des cadavres mais de réparer des vivants»",
        "summary": "Véronique Margron, présidente de la Conférence des religieux et religieuses de France, a recueilli le témoignage de la première femme qui a accusé l’abbé Pierre d’agression sexuelle. Elle revient sur cette affaire qui provoque un séisme, et sur l’omerta qui perdure.",
        "link": "https://www.mediapart.fr/journal/france/180724/revelations-sur-l-abbe-pierre-il-ne-s-agit-pas-de-deterrer-des-cadavres-mais-de-reparer-des-vivants"
    },
    {
        "title": "Abbé Pierre, foot, rugby... En France, #MeToo avance, malgré les résistances",
        "summary": "En révélant l’enquête interne mettant en cause son fondateur iconique, Emmaüs et la Fondation Abbé-Pierre mènent un travail exemplaire, en dépit des dénis passés. Le monde du sport est lui aussi traversé de vents contraires.",
        "link": "https://www.mediapart.fr/journal/france/180724/abbe-pierre-foot-rugby-en-france-metoo-avance-malgre-les-resistances"
    },
    {
        "title": "Gaza: «Le crime le plus odieux est de s’habituer et de se taire»",
        "summary": "À Gaza, les frappes israéliennes mortelles restent quotidiennes, sans espoir concret de trêve ni de solution politique. Le bilan humain est sans doute largement sous-estimé. Ziad Majed et Amélie Férey sont les invités d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/international/180724/gaza-le-crime-le-plus-odieux-est-de-s-habituer-et-de-se-taire"
    },
    {
        "title": "Marseille: la présidente de l’office HLM place sa mère dans un logement social, la justice ouvre une enquête",
        "summary": "Marsactu a révélé que Nora Preziosi, présidente de 13 Habitat et élue de droite, avait fait attribuer à sa mère en 2023 un logement tout près de la très prisée plage des Catalans, après de coûteux travaux. Une enquête préliminaire pour prise illégale d’intérêts et détournement de fonds publics a été ouverte.",
        "link": "https://www.mediapart.fr/journal/france/180724/marseille-la-presidente-de-l-office-hlm-place-sa-mere-dans-un-logement-social-la-justice-ouvre-une-enquete"
    },
    {
        "title": "Scandale des eaux en bouteille: la fraude de Nestlé s’élève à plus de 3 milliards en 15 ans",
        "summary": "Dans le cadre de l’enquête judiciaire visant Nestlé sur les traitements interdits des eaux minérales naturelles, de nouvelles investigations révèlent que la multinationale trompe les consommateurs depuis plus de quinze ans.",
        "link": "https://www.mediapart.fr/journal/france/180724/scandale-des-eaux-en-bouteille-la-fraude-de-nestle-s-eleve-plus-de-3-milliards-en-15-ans"
    },
    {
        "title": "UE: Ursula von der Leyen réélue largement mais sans illusions à la tête de la Commission",
        "summary": "Pour s’assurer suffisamment de votes au Parlement, la conservatrice allemande a donné des gages aux Verts et aux sociaux-démocrates, avec des promesses sur le futur du Pacte vert européen ou le logement. Elle a surtout pu compter sur la peur d’une crise politique en cas d’échec de sa candidature.",
        "link": "https://www.mediapart.fr/journal/international/180724/ue-ursula-von-der-leyen-reelue-largement-mais-sans-illusions-la-tete-de-la-commission"
    }
]