[
    {
        "title": "Chaînes d’info: l’Arcom change les numéros sans desserrer l’étau",
        "summary": "Le régulateur de l’audiovisuel a annoncé lundi 13 janvier la nouvelle numérotation de la TNT. Celle-ci opère plusieurs changements importants dans l’ordre logique des chaînes d’info en continu notamment, sans remettre en cause la mainmise des milliardaires sur le débat public et les médias de masse.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130125/chaines-d-info-l-arcom-change-les-numeros-sans-desserrer-l-etau"
    },
    {
        "title": "L’austère budget 2025 reprend son chemin de croix au Parlement",
        "summary": "Le projet de loi de finances 2025 est de retour au Sénat cette semaine. Si le premier ministre tente une ouverture avec le Parti socialiste pour s’éviter la censure, il ne compte pas s’éloigner des équilibres du budget ultra-austéritaire présenté en 2024 par son prédécesseur.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130125/l-austere-budget-2025-reprend-son-chemin-de-croix-au-parlement"
    },
    {
        "title": "Dettes souveraines: la revanche des créanciers",
        "summary": "Sans attendre la prise de pouvoir officielle de Donald Trump, les marchés financiers ont déjà engagé une vaste reconfiguration, en prévision de la politique qu’entend mener le futur président des États-Unis. Les répercussions sont mondiales. L’Europe est en première ligne.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130125/dettes-souveraines-la-revanche-des-creanciers"
    },
    {
        "title": "Allemagne: l’AfD adopte un programme raciste et un slogan nazi",
        "summary": "La leader du parti d’extrême droite, Alice Weidel, a déroulé ce week-end les propositions radicales de son «plan d’avenir» en vue des élections fédérales du 23 février, qui prévoit notamment la «remigration» massive de personnes étrangères ou d’origine étrangère.",
        "link": "https://www.mediapart.fr/journal/international/130125/allemagne-l-afd-adopte-un-programme-raciste-et-un-slogan-nazi"
    },
    {
        "title": "Marine Le Pen et son père: un regret en forme d’aveu",
        "summary": "Dans un entretien au «JDNews» bolloréen, Marine Le Pen a affirmé qu’elle ne se\" \"«pardonnerai[t] jamais» d’avoir exclu son père du parti. Cet aveu tranche avec ses vingt années de tentatives de prises de distance avec Jean-Marie Le Pen, mais il se situe dans la continuité de son refus de renier l’histoire de son parti.",
        "link": "https://www.mediapart.fr/journal/france/130125/marine-le-pen-et-son-pere-un-regret-en-forme-d-aveu"
    },
    {
        "title": "À Avignon, le mal-être et la violence dans les couloirs d’un lycée en lambeaux",
        "summary": "Moisissure, rats, ateliers effondrés, ascenseur démonté… À Avignon, le lycée Philippe-de-Girard est dans un état alarmant. Et le climat scolaire s’est considérablement détérioré lui aussi. La région annonce débloquer 33 millions d’euros pour une rénovation qui s’étalera jusqu’en 2030.",
        "link": "https://www.mediapart.fr/journal/france/130125/avignon-le-mal-etre-et-la-violence-dans-les-couloirs-d-un-lycee-en-lambeaux"
    },
    {
        "title": "Macron et McKinsey: la justice enquête sur des liens anciens et secrets",
        "summary": "Les juges qui investiguent sur le rôle de McKinsey dans les campagnes présidentielles 2017 et 2022 du chef de l’État s’intéressent aussi au début de la relation entre la firme américaine et Emmanuel Macron, avant sa première élection, selon des informations de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/130125/macron-et-mckinsey-la-justice-enquete-sur-des-liens-anciens-et-secrets"
    },
    {
        "title": "En Ariège, la gauche paysanne a le vent en poupe face à une FNSEA divisée",
        "summary": "Comme les autres, le département ariégeois commence à voter mercredi pour les représentants à la chambre d’agriculture. Dans ce territoire durement touché par les crises agricoles, la Confédération paysanne est en position favorable.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130125/en-ariege-la-gauche-paysanne-le-vent-en-poupe-face-une-fnsea-divisee"
    },
    {
        "title": "Élections dans les chambres d’agriculture: un enjeu démocratique et écologique",
        "summary": "Les élections syndicales agricoles, qui s’ouvrent mercredi 15 janvier, sont destinées à élire les représentants aux chambres d’agriculture. Un scrutin complexe, qui favorise historiquement la FNSEA, syndicat souvent à l’origine de blocages à la transition écologique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130125/elections-dans-les-chambres-d-agriculture-un-enjeu-democratique-et-ecologique"
    },
    {
        "title": "Une enquête pour détournement de fonds publics est ouverte contre le ministre des transports",
        "summary": "Philippe Tabarot est visé par une enquête préliminaire pour détournement de fonds publics et prise illégale d’intérêts à la suite d’un signalement de la Haute Autorité pour la transparence de la vie publique (HATVP) en juillet 2021.",
        "link": "https://www.mediapart.fr/journal/france/130125/une-enquete-pour-detournement-de-fonds-publics-est-ouverte-contre-le-ministre-des-transports"
    },
    {
        "title": "L’impossible procès du maire de Tarbes, cas d’école d’une justice qui ne peut plus juger",
        "summary": "Mis en cause depuis une décennie, le maire LR de Tarbes devait enfin être jugé dans une affaire de marchés publics suspects en mars. L’audience a été reportée sine die, faute de personnel. «Nous n’arrivons plus à travailler dans ces conditions», alerte le président du tribunal auprès de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/140125/l-impossible-proces-du-maire-de-tarbes-cas-d-ecole-d-une-justice-qui-ne-peut-plus-juger"
    },
    {
        "title": "Sarkozy lâche déjà Guéant et Hortefeux: «Que les autres s’expliquent, c’est pas moi quand même!»",
        "summary": "Avant même de rentrer dans le fond des accusations, le procès des financements libyens a montré, lundi 13 janvier, une réalité qui commence à poindre derrière l’énergie que met l’ancien président de la République à se défendre: il marche sur un fil.",
        "link": "https://www.mediapart.fr/journal/france/140125/sarkozy-lache-deja-gueant-et-hortefeux-que-les-autres-s-expliquent-c-est-pas-moi-quand-meme"
    },
    {
        "title": "«S’il n’y en a plus, les gens partiront»: dans le nord de Gaza, l’enjeu crucial du dernier hôpital",
        "summary": "Le récent raid israélien contre l’hôpital Kamal-Adwan, dans le nord du territoire palestinien, et l’arrestation de son directeur ont rappelé à quel point les structures de santé sont en danger, et combien sont visés les soignants. Mediapart s’est entretenu avec deux d’entre eux.",
        "link": "https://www.mediapart.fr/journal/international/140125/s-il-n-y-en-plus-les-gens-partiront-dans-le-nord-de-gaza-l-enjeu-crucial-du-dernier-hopital"
    }
]