[
    {
        "title": "Taylor Swift, l’icône pop qui fait trembler l’Amérique trumpiste",
        "summary": "À la faveur de ses engagements féministes, antiracistes et pro-LGBT, la superstar pourrait jouer un rôle décisif dans le scrutin présidentiel. Joe Biden la courtise, et les soutiens de Donald Trump disjonctent face à cette jeune femme de l’Amérique rurale et blanche.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060324/taylor-swift-l-icone-pop-qui-fait-trembler-l-amerique-trumpiste"
    },
    {
        "title": "À Toulouse, les jeunes migrants chassés de partout",
        "summary": "Plus d’une centaine de jeunes étrangers en attente de reconnaissance de leur minorité ont été expulsés le 23 février d’un squat occupé durant un an. Ils errent depuis d’hébergement en hébergement. Six d’entre eux ont été placés en rétention administrative.",
        "link": "https://www.mediapart.fr/journal/france/060324/toulouse-les-jeunes-migrants-chasses-de-partout"
    },
    {
        "title": "Taylor Swift ou la naissance d’un mythe économique",
        "summary": "Depuis plusieurs mois, une légende s’est profondément ancrée dans les esprits: la chanteuse Taylor Swift serait à elle seule capable de sauver l’économie. Factuellement fausse, cette idée a cependant une fonction clé dans le capitalisme contemporain: en assurer la survie.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060324/taylor-swift-ou-la-naissance-d-un-mythe-economique"
    },
    {
        "title": "Racisme et violences contre Souleyman: les mille et une excuses de la BRAV-M devant l’IGPN",
        "summary": "Deux policiers sont jugés jeudi à Bobigny pour des menaces et des violences commises contre Souleyman, 23 ans, lors des mobilisations contre la réforme des retraites. Tout était enregistré, mais les agents de la BRAV-M ont redoublé d’imagination pour tout minimiser.",
        "link": "https://www.mediapart.fr/journal/france/060324/racisme-et-violences-contre-souleyman-les-mille-et-une-excuses-de-la-brav-m-devant-l-igpn"
    },
    {
        "title": "Au tribunal, TotalEnergies, Suez et EDF à l’épreuve du devoir de vigilance",
        "summary": "Les trois multinationales ont été auditionnées mardi 5 mars par une nouvelle chambre de la cour d’appel de Paris créée pour mieux traiter les contentieux écologiques. Au centre des débats: les atteintes graves de ces groupes aux droits humains, à la santé ou au climat.",
        "link": "https://www.mediapart.fr/journal/ecologie/060324/au-tribunal-totalenergies-suez-et-edf-l-epreuve-du-devoir-de-vigilance"
    },
    {
        "title": "En Allemagne, l’opposition à Tesla s’accroît",
        "summary": "Un groupe baptisé Vulkangruppe a revendiqué mardi 6 mars l’incendie d’un pylône électrique, qui a conduit à l’arrêt de la gigafactory d’Elon Musk. Dans la région, le projet d’extension de l’usine est de plus en plus contesté, pour des motifs écologiques mais aussi sociaux.",
        "link": "https://www.mediapart.fr/journal/international/060324/en-allemagne-l-opposition-tesla-s-accroit"
    },
    {
        "title": "Au procès de Saint-Brevin, des néonazis se disent victimes d’un «délit de faciès»",
        "summary": "Par la voix de leurs avocats, les nervis interpellés à Saint-Brevin en marge d’un colloque sur l’immigration ont dénoncé les persécutions dont ils feraient l’objet de la part des forces de l’ordre et des antifas. Le parquet a requis six mois de prison avec sursis à leur égard.",
        "link": "https://www.mediapart.fr/journal/france/060324/au-proces-de-saint-brevin-des-neonazis-se-disent-victimes-d-un-delit-de-facies"
    },
    {
        "title": "Européennes: l’écologiste Damien Carême rejoint la liste des Insoumis",
        "summary": "L’eurodéputé annonce à Mediapart qu’il figurera sur la liste menée par Manon Aubry lors du scrutin du 9 juin prochain. Pour contrecarrer l’extrême droite, «la dynamique d’union doit être enclenchée dès maintenant», explique-t-il.",
        "link": "https://www.mediapart.fr/journal/politique/060324/europeennes-l-ecologiste-damien-careme-rejoint-la-liste-des-insoumis"
    },
    {
        "title": "Au tribunal de Paris s’est tenu l’impossible procès de Roman Polanski",
        "summary": "Lors du procès en diffamation contre Polanski pour ses propos sur l’actrice Charlotte Lewis dans «Paris Match» en 2019, l’actrice a maintenu que le réalisateur l’avait violée en 1983. Les avocats de ce dernier estiment que ce sont des «mensonges» et ont fait le procès de #MeToo.\"\"",
        "link": "https://www.mediapart.fr/journal/france/060324/au-tribunal-de-paris-s-est-tenu-l-impossible-proces-de-roman-polanski"
    },
    {
        "title": "«Predator files»: nouvelles sanctions américaines contre le fabricant du logiciel espion",
        "summary": "À la suite des révélations de notre enquête «Predator files», le gouvernement états-unien a édicté de nouvelles sanctions contre le groupe Intellexa, fabricant du logiciel espion Predator, et son patron israélien Tal Dilian, au cœur de multiples scandales.",
        "link": "https://www.mediapart.fr/journal/international/060324/predator-files-nouvelles-sanctions-americaines-contre-le-fabricant-du-logiciel-espion"
    }
]