[
    {
        "title": "L’ultime manœuvre de Nicolas Sarkozy pour repousser le procès libyen a échoué",
        "summary": "La défense de l’ancien président a demandé la réouverture de l’enquête, estimant avoir découvert une pièce à décharge qui lui aurait été dissimulée. Une manipulation à laquelle le tribunal n’a pas donné suite, après un réquisitoire implacable du PNF.",
        "link": "https://www.mediapart.fr/journal/france/050924/l-ultime-manoeuvre-de-nicolas-sarkozy-pour-repousser-le-proces-libyen-echoue"
    },
    {
        "title": "Lutte contre la corruption: Anticor a récupéré son agrément lui permettant d’agir en justice",
        "summary": "Sommé par la justice de réexaminer la demande d’agrément de l’association, Gabriel Attal a finalement décidé d’accorder celui-ci sans réserve. «Il n’a pas voulu quitter sa fonction en refusant d’appliquer deux décisions de justice», salue son président Paul Cassia.",
        "link": "https://www.mediapart.fr/journal/france/050924/lutte-contre-la-corruption-anticor-recupere-son-agrement-lui-permettant-d-agir-en-justice"
    },
    {
        "title": "Dans le Var, encore un maire éreinté pour de l’argent dilapidé",
        "summary": "Faux documents, surfacturations, travaux mal ou non réalisés mais payés par le contribuable... Dans un rapport que s’est procuré Mediapart, la Cour régionale des comptes de Paca démolit Jean-Pierre Giran (ex-LR), maire de Hyères et patron de la métropole Toulon-Provence-Méditerranée.",
        "link": "https://www.mediapart.fr/journal/france/050924/dans-le-var-encore-un-maire-ereinte-pour-de-l-argent-dilapide"
    },
    {
        "title": "Michel Barnier, un faux modéré poussé par Wauquiez et Kohler",
        "summary": "Le patron des députés de la Droite républicaine et le secrétaire général de l’Élysée ont largement encouragé la nomination de cet «homme de consensus», qui a surtout su s’arranger avec lui-même et ses propres idées.",
        "link": "https://www.mediapart.fr/journal/france/050924/michel-barnier-un-faux-modere-pousse-par-wauquiez-et-kohler"
    },
    {
        "title": "Barnier à Matignon: la gauche écœurée, les macronistes perplexes, le RN savoure",
        "summary": "La nomination du nouveau premier ministre issu des rangs de LR suscite la méfiance des macronistes et la colère de la gauche, qui crie au déni de démocratie. La droite jubile et l’extrême droite apprécie sa position de faiseuse de rois.",
        "link": "https://www.mediapart.fr/journal/politique/050924/barnier-matignon-la-gauche-ecoeuree-les-macronistes-perplexes-le-rn-savoure"
    },
    {
        "title": "Après la nomination de Michel Barnier, la manifestation du 7 septembre prend une nouvelle dimension",
        "summary": "Deux mois après l’arrivée du Nouveau Front populaire en tête des législatives, une manifestation pour «la défense de la démocratie» s’organise samedi. Si son succès n’est pas acquis, l’arrivée d’un homme de droite au poste de premier ministre la rend plus inflammable.",
        "link": "https://www.mediapart.fr/journal/politique/050924/apres-la-nomination-de-michel-barnier-la-manifestation-du-7-septembre-prend-une-nouvelle-dimension"
    },
    {
        "title": "Lucie Castets: «Michel Barnier, c’est la poursuite de la politique de Macron, voire pire»",
        "summary": "La candidate à la primature du Nouveau Front populaire réagit à la nomination du premier ministre de droite. L’ancienne directrice des finances de la ville de Paris détaille comment elle va incarner l’alternative de gauche et espère consolider l’alliance.",
        "link": "https://www.mediapart.fr/journal/politique/050924/lucie-castets-michel-barnier-c-est-la-poursuite-de-la-politique-de-macron-voire-pire"
    },
    {
        "title": "Lynchage de Verzeille: la procureure ne voit toujours pas le racisme",
        "summary": "Deux hommes noirs roués de coups dans un village de l’Aude et trois prévenus qui jurent «ne pas être racistes». Au cours d’une longue audience, le motif discriminatoire n’a pas été retenu par le ministère public, qui reproche à la victime et au principal témoin de n’avoir pas assez mentionné le racisme lors de leurs premières auditions.",
        "link": "https://www.mediapart.fr/journal/france/050924/lynchage-de-verzeille-la-procureure-ne-voit-toujours-pas-le-racisme"
    },
    {
        "title": "Emmanuel Macron nomme Michel Barnier à Matignon, mais le problème reste entier",
        "summary": "L’ancien commissaire européen, issu du parti Les Républicains, a été nommé premier ministre au terme de nombreux jours de discussions avec la droite et l’extrême droite. Une décision qui vient piétiner les messages des urnes, sans rien régler d’une situation dont le président de la République demeure le seul responsable.",
        "link": "https://www.mediapart.fr/journal/france/050924/emmanuel-macron-nomme-michel-barnier-matignon-mais-le-probleme-reste-entier"
    },
    {
        "title": "«Il n’y a pas d’exercice réel de la citoyenneté en Algérie»",
        "summary": "Exilé en France depuis deux ans, Aïssa Rahmoune, avocat algérien des droits humains, dresse un bilan calamiteux du mandat du président Tebboune, et dénonce dans un entretien à Mediapart\" \"«la mascarade électorale» du 7 septembre, qui masque «une dictature».",
        "link": "https://www.mediapart.fr/journal/international/050924/il-n-y-pas-d-exercice-reel-de-la-citoyennete-en-algerie"
    }
]