[
    {
        "title": "Condamné pour son maillot «anti juif»: «Il a fait traverser l’antisémitisme dans Paris»",
        "summary": "L’homme qui s’était promené avec un tee-shirt floqué «anti juif» à Paris a été condamné à six mois de prison avec sursis, pour provocation publique à la haine en raison de l’ethnie, la race ou la religion. Il a plaidé des «problèmes psychiatriques», ce qui n’a pas convaincu le tribunal.",
        "link": "https://www.mediapart.fr/journal/france/121224/condamne-pour-son-maillot-anti-juif-il-fait-traverser-l-antisemitisme-dans-paris"
    },
    {
        "title": "Dans le Nord, une vague de licenciements déferle sur le commerce",
        "summary": "Auchan, Leroy Merlin, Chaussexpo... À l’occasion de la journée de mobilisation contre la vague de suppressions d’emplois, Mediapart dresse le portrait de syndicalistes du Nord qui se battent contre les licenciements dans ce secteur particulièrement malmené.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/121224/dans-le-nord-une-vague-de-licenciements-deferle-sur-le-commerce"
    },
    {
        "title": "«Les Syriens ont des craintes, mais sont heureux pour la première fois depuis des décennies»",
        "summary": "Le régime de Bachar al-Assad est tombé. Qui sont les nouveaux maîtres du pays? Quel avenir pour les Syriennes et les Syriens dans une société meurtrie par les disparitions de masse et les tortures?",
        "link": "https://www.mediapart.fr/journal/international/121224/les-syriens-ont-des-craintes-mais-sont-heureux-pour-la-premiere-fois-depuis-des-decennies"
    },
    {
        "title": "Syrie: à peine le dictateur déchu, l’Europe songe à se débarrasser de ses réfugiés syriens",
        "summary": "L’Allemagne, l’Italie ou la Suède ont décidé de geler les demandes d’asile des Syriens. L’Autriche va plus loin en voulant même expulser les réfugiés syriens de son territoire. En France, le ministre démissionnaire de l’intérieur veut lui aussi une «pause».",
        "link": "https://www.mediapart.fr/journal/international/121224/syrie-peine-le-dictateur-dechu-l-europe-songe-se-debarrasser-de-ses-refugies-syriens"
    },
    {
        "title": "La société de BTP Sade en guerre contre son délégué syndical CGT",
        "summary": "La société spécialisée dans les réseaux d’eau, cédée début 2024 par Veolia, ne cesse de multiplier les démarches contre son délégué syndical CGT. Après avoir tenté de le licencier trois fois et avoir été condamnée pour discrimination syndicale, l’entreprise remet en cause son mandat en justice.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/121224/la-societe-de-btp-sade-en-guerre-contre-son-delegue-syndical-cgt"
    },
    {
        "title": "Au Burkina Faso, le pouvoir met à nouveau le journalisme sous pression",
        "summary": "Le 13 décembre 1998, le journaliste d’investigation Norbert Zongo perdait la vie dans l’incendie de sa voiture. Vingt-six ans après ce crime impuni, les journalistes burkinabés sont à nouveau ciblés par le pouvoir politique. Petit à petit, l’autocensure s’impose.",
        "link": "https://www.mediapart.fr/journal/international/121224/au-burkina-faso-le-pouvoir-met-nouveau-le-journalisme-sous-pression"
    },
    {
        "title": "Des gauches «irréconciliables»? L’Insoumis Paul Vannier et la socialiste Laurence Rossignol débattent",
        "summary": "Alors que le Nouveau Front populaire se fracture sur l’après-Barnier, le député de La France insoumise Paul Vannier et la sénatrice socialiste Laurence Rossignol expliquent leurs divergences.",
        "link": "https://www.mediapart.fr/journal/politique/121224/des-gauches-irreconciliables-l-insoumis-paul-vannier-et-la-socialiste-laurence-rossignol-debattent"
    },
    {
        "title": "Après la chute du régime, l’administration syrienne reprend du service",
        "summary": "À peine deux jours après la chute du régime de Bachar al-Assad, le service public syrien a rouvert ses portes, avec l’espoir nouveau de réformer un secteur miné par la corruption et sous-financé.",
        "link": "https://www.mediapart.fr/journal/international/121224/apres-la-chute-du-regime-l-administration-syrienne-reprend-du-service"
    },
    {
        "title": "Guerre en Ukraine: malgré l’embargo, des pneus Michelin équipent des avions du régime russe",
        "summary": "Environ 40 millions d’euros de pneus de la marque française ont été vendus à Moscou depuis la mise en place de l’embargo après l’invasion de l’Ukraine en 2022, selon une analyse du renseignement ukrainien obtenue par Mediapart. Michelin dément tout lien commercial avec la Russie.",
        "link": "https://www.mediapart.fr/journal/international/121224/guerre-en-ukraine-malgre-l-embargo-des-pneus-michelin-equipent-des-avions-du-regime-russe"
    },
    {
        "title": "Dans les quartiers populaires de Nouméa, la colère des jeunes couve toujours",
        "summary": "Les révoltes en Nouvelle-Calédonie ont éclaté le 13 mai dans les quartiers nord de la capitale, où se concentre l’essentiel des injustices sociales qui gangrènent l’archipel. Six mois plus tard, le feu est éteint, mais les braises restent vives.",
        "link": "https://www.mediapart.fr/journal/france/121224/dans-les-quartiers-populaires-de-noumea-la-colere-des-jeunes-couve-toujours"
    },
    {
        "title": "Effondrements de la rue d’Aubagne: prison ferme requise contre toute la chaîne de responsabilités",
        "summary": "Le parquet de Marseille a rendu des réquisitions très dures après plus d’un mois de procès autour du drame qui avait coûté la vie à huit personnes en 2018. Élu, propriétaires, aucun maillon n’a été épargné. Avec pour objectif que le jugement fasse «jurisprudence» dans la lutte contre l’habitat indigne.",
        "link": "https://www.mediapart.fr/journal/france/131224/effondrements-de-la-rue-d-aubagne-prison-ferme-requise-contre-toute-la-chaine-de-responsabilites"
    },
    {
        "title": "Viry-Châtillon: les policiers mis en cause pour faux et violences auditionnés par l’IGPN",
        "summary": "Selon une information de Mediapart, le 10 décembre, les policiers auteurs, dans l’affaire de Viry-Châtillon, de faux procès-verbaux qui avaient conduit des innocents en prison, ont été auditionnés par l’IGPN, certains d’entre eux sous le régime de la garde à vue.",
        "link": "https://www.mediapart.fr/journal/france/131224/viry-chatillon-les-policiers-mis-en-cause-pour-faux-et-violences-auditionnes-par-l-igpn"
    },
    {
        "title": "François Bayrou, la morale dans les chaussettes",
        "summary": "Hier chantre de la lutte contre les atteintes à la probité, le nouveau premier ministre a multiplié ces derniers temps les déclarations polémiques en défense de mis en cause dans des affaires politico-financières. Il est personnellement toujours sous la menace d’un procès en appel dans l’affaire du MoDem.",
        "link": "https://www.mediapart.fr/journal/france/131224/francois-bayrou-la-morale-dans-les-chaussettes"
    },
    {
        "title": "Bayrou à Matignon: on prend le MoDem et on recommence",
        "summary": "Malgré la censure de Michel Barnier, Emmanuel Macron n’entend pas changer de cap ni d’alliances politiques. Après moult hésitations, il a chargé François Bayrou de former un gouvernement qui puisse durer jusqu’à l’été, en espérant la bienveillance d’une partie de la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/131224/bayrou-matignon-prend-le-modem-et-recommence"
    },
    {
        "title": "Syrie: Israël profite de la chute d’Assad pour occuper un peu plus le Golan",
        "summary": "Arguant d’un motif sécuritaire, Israël pilonne depuis plusieurs jours les installations militaires syriennes et investit en toute illégalité la zone tampon du Golan.",
        "link": "https://www.mediapart.fr/journal/international/131224/syrie-israel-profite-de-la-chute-d-assad-pour-occuper-un-peu-plus-le-golan"
    }
]