[
    {
        "title": "Les associations s’indignent du risque de paupérisation des étrangers",
        "summary": "Plusieurs associations de solidarité craignent que la conditionnalité des prestations sociales introduite dans la loi immigration votée le 19 décembre empêche des familles de se loger et de se nourrir.",
        "link": "https://www.mediapart.fr/journal/france/201223/les-associations-s-indignent-du-risque-de-pauperisation-des-etrangers"
    },
    {
        "title": "Le collectif à gauche se reconstruit sur le dégoût de la loi immigration",
        "summary": "Au lendemain du vote de la loi immigration qui avalise la politique du RN, l’inquiétude et la colère dominent à gauche et au-delà. Pour beaucoup de personnalités politiques, mais aussi de membres de la société civile, l’union doit être la priorité pour préparer la «riposte».",
        "link": "https://www.mediapart.fr/journal/politique/201223/le-collectif-gauche-se-reconstruit-sur-le-degout-de-la-loi-immigration"
    },
    {
        "title": "«La reddition ne fait pas partie du vocabulaire du Hamas»",
        "summary": "Alors qu’Ismaël Haniyeh se rend en visite au Caire pour des négociations, le politiste gazaoui Mukhaimer Abu Saada revient sur la stratégie du Hamas, depuis le 7 octobre jusqu’à aujourd’hui. Entretien.",
        "link": "https://www.mediapart.fr/journal/international/201223/la-reddition-ne-fait-pas-partie-du-vocabulaire-du-hamas"
    },
    {
        "title": "Mort de Steve à Nantes: un commissaire se retrouvera seul au tribunal",
        "summary": "Selon l’ordonnance de renvoi consultée par Mediapart, le commissaire Grégoire Chassaing, qui dirigeait l’intervention de police fatale à Steve Maia Caniço, le 22 juin 2019 à Nantes, se voit reprocher «un enchaînement de fautes». Bien que les juges d’instruction soulignent la responsabilité de la mairie et de la préfecture, personne d’autre ne sera jugé.",
        "link": "https://www.mediapart.fr/journal/france/201223/mort-de-steve-nantes-un-commissaire-se-retrouvera-seul-au-tribunal"
    },
    {
        "title": "La loi immigration va aggraver «un racisme structurel» dans l’hébergement d’urgence",
        "summary": "Le texte, voté mardi 19 décembre, exclut des structures d’urgence les déboutés du droit d’asile et ceux ayant reçu une obligation de quitter le territoire. Une discrimination de plus à l’égard des exilés, souligne la chercheuse Camille Gardesse.",
        "link": "https://www.mediapart.fr/journal/politique/201223/la-loi-immigration-va-aggraver-un-racisme-structurel-dans-l-hebergement-d-urgence"
    },
    {
        "title": "«Pourquoi cibler les étudiants étrangers spécifiquement?»",
        "summary": "La loi adoptée mardi 19 décembre va compliquer le parcours des étudiants étrangers. Une série de mesures «dangereuses» pour les présidents d’université et de grandes écoles, dont Jean-François Huchet, président de l’Inalco.",
        "link": "https://www.mediapart.fr/journal/france/201223/pourquoi-cibler-les-etudiants-etrangers-specifiquement"
    },
    {
        "title": "Immigration: une loi xénophobe, une France éteinte",
        "summary": "La loi contre l’immigration est une infamie pour les étrangers qui vivent en France. Et pour toute la société. Au-delà de la question morale, elle est le visage pitoyable d’un pouvoir recroquevillé sur lui-même prêt à renier ses principes fondamentaux pour complaire à l’extrême droite. Au détriment de l’intérêt général.",
        "link": "https://www.mediapart.fr/journal/france/201223/immigration-une-loi-xenophobe-une-france-eteinte"
    },
    {
        "title": "France Télévisions sacrifie son média écolo pour les Jeux olympiques",
        "summary": "Nowu, le média écoresponsable de France Télévisions et destiné aux jeunes, est sur le point de s’éteindre. Selon nos informations, Nowu a fait les frais d’un arbitrage budgétaire de la direction, privilégiant la couverture des Jeux olympiques au détriment des sujets environnementaux.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/201223/france-televisions-sacrifie-son-media-ecolo-pour-les-jeux-olympiques"
    },
    {
        "title": "Biden pense le jour d’après à Gaza, en espérant l’après-Nétanyahou",
        "summary": "Le président des États-Unis pensait avoir une méthode pour faire pression de manière plus efficace sur Israël: affirmer un soutien indéfectible en public et faire ses critiques en privé. Pour l’instant, elle n’a guère fait ses preuves. D’où les signes d’impatience de Washington.",
        "link": "https://www.mediapart.fr/journal/international/201223/biden-pense-le-jour-d-apres-gaza-en-esperant-l-apres-netanyahou"
    },
    {
        "title": "En Guyane, une enquête ouverte sur un policier accusé de racisme",
        "summary": "En réaction à une vidéo en circulation depuis plusieurs jours sur les réseaux sociaux dans laquelle un policier de Cayenne semble tenir des propos racistes lors d’une intervention, une enquête administrative a été ouverte à l’encontre du fonctionnaire, à la demande du préfet de Guyane.",
        "link": "https://www.mediapart.fr/journal/france/201223/en-guyane-une-enquete-ouverte-sur-un-policier-accuse-de-racisme"
    },
    {
        "title": "«SISPoPP», le nouveau fichier qui fâche",
        "summary": "Un fichier informatique progressivement mis en place dans les tribunaux pourra contenir des données comme l’orientation sexuelle, l’appartenance syndicale, les opinions politiques ou l’origine ethnique des personnes. Plusieurs syndicats et associations demandent son interdiction au Conseil d’État.",
        "link": "https://www.mediapart.fr/journal/france/211223/sispopp-le-nouveau-fichier-qui-fache"
    },
    {
        "title": "Après la réforme des retraites, une répression syndicale sans précédent",
        "summary": "Cinq militants CGT sont jugés jeudi à Bourges pour «entrave à la circulation» et «dégradation de la chaussée» au cours d’une manifestation en mars. Convocations et procédures judiciaires de syndicalistes se multiplient depuis le mouvement social, à un niveau inédit.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/211223/apres-la-reforme-des-retraites-une-repression-syndicale-sans-precedent"
    },
    {
        "title": "«J’ai subi l’électricité»: les Palestiniens faits prisonniers à Gaza témoignent de tortures et d’humiliations",
        "summary": "Les vidéos filmées et diffusées par des soldats israéliens montrant des personnes arrêtées par l’armée israélienne dans le nord de la bande de Gaza suscitent l’indignation quant au traitement réservé aux prisonniers palestiniens. Des témoignages d’hommes libérés renforcent l’inquiétude.",
        "link": "https://www.mediapart.fr/journal/international/211223/j-ai-subi-l-electricite-les-palestiniens-faits-prisonniers-gaza-temoignent-de-tortures-et-d-humilia"
    },
    {
        "title": "Sur le conflit israélo-palestinien, la Cour pénale internationale joue son avenir",
        "summary": "Après huit ans d’immobilisme, les États dits «du Sud global» attendent que l’enquête dans les territoires palestiniens avance. Pointée du doigt pour sa lenteur et accusée d’être sous l’influence des États-Unis, la CPI doit œuvrer dans un contexte de défiance.",
        "link": "https://www.mediapart.fr/journal/international/211223/sur-le-conflit-israelo-palestinien-la-cour-penale-internationale-joue-son-avenir"
    }
]