[
    {
        "title": "Dans les hôpitaux, «on entend que les Noirs résisteraient mieux à la douleur»",
        "summary": "«La santé est politique»: c’est le titre du livre de Miguel Shema, étudiant en médecine. Au cœur de sa démarche, la volonté de déjouer les biais et les préjugés des soignants qui produisent de la discrimination dans le monde médical et l’accès aux soins.",
        "link": "https://www.mediapart.fr/journal/france/130425/dans-les-hopitaux-entend-que-les-noirs-resisteraient-mieux-la-douleur"
    },
    {
        "title": "Dans le secteur aérien, de forts soupçons d’escroquerie planent sur les contrats d’alternance",
        "summary": "Des compagnies aériennes et des entreprises de sûreté aéroportuaire sont soupçonnées d’avoir recruté en contrat d’alternance des salariés déjà diplômés, qui auraient donc dû être embauchés en CDD ou CDI. Un procès pour escroquerie doit se tenir à la mi-avril à Bordeaux et d’autres enquêtes sont en cours.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130425/dans-le-secteur-aerien-de-forts-soupcons-d-escroquerie-planent-sur-les-contrats-d-alternance"
    },
    {
        "title": "Le colonialisme 2.0 de Donald Trump & Co",
        "summary": "Donald Trump et sa faction prédatrice renouvellent, aux dépens de territoires ciblés, ce que Lénine appela «le stade suprême du capitalisme»: l’impérialisme. Voici un colonialisme attaché à son seul tribut, cash, sans le moindre chichi «civilisateur».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130425/le-colonialisme-20-de-donald-trump-co"
    },
    {
        "title": "Réarmer sans se renier: la défense européenne face au piège de la dérégulation",
        "summary": "Sous la pression des États-Unis de Donald Trump, la tentation est de plus en plus forte dans l’Union européenne de déréguler massivement le secteur de la défense. Une erreur, selon la chercheuse Amélie Férey, qui croit aux vertus de normes bien pensées.",
        "link": "https://www.mediapart.fr/journal/international/130425/rearmer-sans-se-renier-la-defense-europeenne-face-au-piege-de-la-deregulation"
    },
    {
        "title": "Au Cameroun, le procès d’un féminicide soulève l’indignation",
        "summary": "Un Camerounais ayant tué sa femme en public vient de bénéficier d’une condamnation très clémente. De nombreuses voix réclament une nouvelle loi dans un pays où les violences de genre sont d’ordinaire passées sous silence, voire tolérées.",
        "link": "https://www.mediapart.fr/journal/international/130425/au-cameroun-le-proces-d-un-feminicide-souleve-l-indignation"
    },
    {
        "title": "La mémoire tenace et stellaire de l’écrivaine chilienne Nona Fernández",
        "summary": "«Mémoire céleste», essai autobiographique de la romancière et dramaturge chilienne Nona Fernández, médite sur la nécessité et la beauté de la mémoire: celle des disparus de la dictature chilienne, des étoiles mortes, d’une famille aimante et résistante.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130425/la-memoire-tenace-et-stellaire-de-l-ecrivaine-chilienne-nona-fernandez"
    },
    {
        "title": "«L’esprit critique» cinéma: filmer les instants décisifs",
        "summary": "Notre podcast culturel évoque «Tardes de Soledad» d’Albert Serra, «Ce n’est qu’un au revoir» de Guillaume Brac et «Deux Sœurs» signé Mike Leigh.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130425/l-esprit-critique-cinema-filmer-les-instants-decisifs"
    },
    {
        "title": "«Little Gaza»: la vie dans les camps de réfugiés en Cisjordanie depuis le 7-Octobre",
        "summary": "L’expression «Little Gaza» vient des camps de réfugiés palestiniens de Cisjordanie occupée, en référence aux raids israéliens quasi quotidiens et aux déplacements forcés de la population. Cette enquête sur scène de Mediavivant raconte cette réalité.",
        "link": "https://www.mediapart.fr/journal/international/130425/little-gaza-la-vie-dans-les-camps-de-refugies-en-cisjordanie-depuis-le-7-octobre"
    },
    {
        "title": "La circulaire Retailleau vient briser les espoirs de régularisation des sans-papiers",
        "summary": "Adressées aux préfets le 23 janvier, de nouvelles consignes imposent des critères très contraignants aux personnes qui espèrent obtenir un droit au séjour en France. L’étau se resserre contre les immigrés, dans un contexte politique de plus en plus hostile.",
        "link": "https://www.mediapart.fr/journal/france/130425/la-circulaire-retailleau-vient-briser-les-espoirs-de-regularisation-des-sans-papiers"
    },
    {
        "title": "En Israël, un début de prise de conscience dans l’armée alarme le pouvoir",
        "summary": "Alors que le gouvernement de Benyamin Nétanyahou, au nom de la guerre menée contre le Hamas, annonce étendre son offensive meurtrière contre Gaza, l’armée israélienne donne des signes de regimbement. Parti de pilotes réservistes, le mouvement se répand.",
        "link": "https://www.mediapart.fr/journal/international/120425/en-israel-un-debut-de-prise-de-conscience-dans-l-armee-alarme-le-pouvoir"
    }
]