[
    {
        "title": "Bétharram: un autre gendarme de l’affaire accable Bayrou",
        "summary": "Ancien collègue de l’enquêteur Alain Hontangs et du juge Christian Mirande, le major de gendarmerie Robert Matrassou confirme dans un entretien à Mediapart que les deux hommes lui ont parlé en 1998 du rôle de François Bayrou dans une enquête pour viols à Bétharram.",
        "link": "https://www.mediapart.fr/journal/france/110425/betharram-un-autre-gendarme-de-l-affaire-accable-bayrou"
    },
    {
        "title": "Après l’argent, le sang: Arnaud Mimran renvoyé aux assises pour trois meurtres",
        "summary": "Figure centrale de l’arnaque aux quotas carbone, le célèbre escroc a été renvoyé, vendredi 11 avril, devant la cour d’assises de Paris, pour y répondre de crimes de sang commis entre 2010 et 2014. Mediapart a eu accès au rapport final des juges d’instruction.",
        "link": "https://www.mediapart.fr/journal/france/110425/apres-l-argent-le-sang-arnaud-mimran-renvoye-aux-assises-pour-trois-meurtres"
    },
    {
        "title": "La police de l’environnement cède à la frange ultra du monde agricole",
        "summary": "Une dizaine de mesures doivent être annoncées la semaine prochaine pour sortir l’OFB de la série d’attaques dont elle est la cible depuis des mois. Mediapart a pu se procurer cette feuille de route et en dévoile les grandes lignes.",
        "link": "https://www.mediapart.fr/journal/ecologie/110425/la-police-de-l-environnement-cede-la-frange-ultra-du-monde-agricole"
    },
    {
        "title": "En campagne pour présider LR, le ministre Retailleau entrave le candidat Retailleau",
        "summary": "Dans la course à la présidence de LR, le Vendéen semblait pouvoir tirer profit de sa position de ministre. Mais celle-ci pourrait devenir un boulet, faute de résultats tangibles, alors que son concurrent, Laurent Wauquiez, s’est lancé dans une surenchère extrême droitière.",
        "link": "https://www.mediapart.fr/journal/politique/110425/en-campagne-pour-presider-lr-le-ministre-retailleau-entrave-le-candidat-retailleau"
    },
    {
        "title": "Bayrou sur Bétharram: «Les juges et les gendarmes, ça se trompe comme les autres»",
        "summary": "François Bayrou persiste au micro de Mediapart: ce sont les autres qui ne «disent pas la vérité» sur son intervention dans le dossier judiciaire du père Carricart, accusé de viol à Bétharram. Le gendarme et le juge qui ont tenté dès 1998 d’enquêter ont pourtant dit le contraire la veille, sous serment, devant le Parlement.",
        "link": "https://www.mediapart.fr/journal/france/110425/bayrou-sur-betharram-les-juges-et-les-gendarmes-ca-se-trompe-comme-les-autres"
    },
    {
        "title": "Avec Trump, l’émergence d’un «capitalisme de malfrats»",
        "summary": "L’incroyable manipulation boursière qui a accompagné la volte-face de Donald Trump sur les droits de douane met en lumière l’émergence d’une nouvelle classe dominante qui ne cache plus ses travers et fait de la corruption, du vol et des arnaques le fondement de sa politique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/110425/avec-trump-l-emergence-d-un-capitalisme-de-malfrats"
    },
    {
        "title": "L’échappée. Agnès Callamard: «Cela nous détruit aussi de ne pas reconnaître la destruction de tout un peuple»",
        "summary": "Secrétaire générale d’Amnesty International, Agnès Callamard est engagée pour les droits humains depuis vingt-huit ans. Alors qu’elle en témoigne dans «Une enquêtrice à l’ONU», elle s’élève contre l’indifférence face au sort des Palestiniens à Gaza.",
        "link": "https://www.mediapart.fr/journal/france/110425/l-echappee-agnes-callamard-cela-nous-detruit-aussi-de-ne-pas-reconnaitre-la-destruction-de-tout-un-peuple"
    },
    {
        "title": "Au procès des financements libyens, les quatre revirements de Sarkozy",
        "summary": "Les trois mois d’audience du procès Sarkozy-Kadhafi ont contraint l’ancien président à changer de version sur quatre points majeurs de l’enquête. Mediapart revient sur ces volte-face, alors que le tribunal doit rendre son jugement le 25 septembre.",
        "link": "https://www.mediapart.fr/journal/france/110425/au-proces-des-financements-libyens-les-quatre-revirements-de-sarkozy"
    },
    {
        "title": "Au Gabon, une élection présidentielle sur mesure pour le général putschiste",
        "summary": "Le Gabon organise samedi sa première présidentielle depuis la chute de la «dynastie Bongo». Le général Oligui Nguema, au pouvoir depuis le coup d’État militaire de 2023, est assuré de la remporter, après avoir habilement rallié à sa cause une grande partie de la classe politique et de la société civile.",
        "link": "https://www.mediapart.fr/journal/international/110425/au-gabon-une-election-presidentielle-sur-mesure-pour-le-general-putschiste"
    },
    {
        "title": "Sur l’avortement, les données européennes sont encore opaques",
        "summary": "Certains États membres de l’UE ne connaissent pas le nombre de femmes étrangères qui viennent avorter sur leur territoire. La Commission européenne, pour sa part, n’établit pas de normes uniformes et ne dispose pas de données sur le sujet. Troisième et dernier volet de l’enquête «Exporting Abortion»",
        "link": "https://www.mediapart.fr/journal/international/110425/sur-l-avortement-les-donnees-europeennes-sont-encore-opaques"
    }
]