[
    {
        "title": "En Russie, des néonazis bien utiles à Vladimir Poutine",
        "summary": "Le président russe et ses relais dans le monde ne démordent pas de leur récit: en Ukraine, Moscou affronte des nazis. Mais dans le pays, l’extrême droite radicale n’est pas inquiétée, du moins tant qu’elle sert le pouvoir. Comme aujourd’hui en s’élevant contre un Occident jugé décadent.",
        "link": "https://www.mediapart.fr/journal/international/160324/en-russie-des-neonazis-bien-utiles-vladimir-poutine"
    },
    {
        "title": "En Russie, le règne sans fin de Vladimir Poutine",
        "summary": "À la tête de la Fédération de Russie depuis près d’un quart de siècle, Vladimir Poutine sera réélu pour un cinquième mandat dimanche 17 mars. Son maintien au pouvoir est passé par un durcissement croissant du régime.",
        "link": "https://www.mediapart.fr/journal/international/160324/en-russie-le-regne-sans-fin-de-vladimir-poutine"
    },
    {
        "title": "Affaire Orlinski: le silence gêné d’Estrosi",
        "summary": "Après nos révélations sur les cadeaux de Richard Orlinski à des personnalités politiques, nous sommes allés à Nice, pour savoir si Christian Estrosi avait déclaré au déontologue de la ville et de la métropole les nombreuses statues que son ami artiste lui a envoyées ces dernières années.",
        "link": "https://www.mediapart.fr/journal/politique/160324/affaire-orlinski-le-silence-gene-d-estrosi"
    },
    {
        "title": "Six mois après l’infanticide de Lisa: au cœur de l’enquête, les adultes qui n’ont pas alerté",
        "summary": "Il y a six mois, la petite Lisa, 3 ans et demi, mourait chez elle sous un déluge de coups, à Conches-en-Ouche (Eure). Pour n’avoir pas signalé la famille aux autorités, deux enseignants ont été mis en examen, et la justice tente de démêler l’écheveau des responsabilités. Mediapart s’est plongé dans le dossier.",
        "link": "https://www.mediapart.fr/journal/france/160324/six-mois-apres-l-infanticide-de-lisa-au-coeur-de-l-enquete-les-adultes-qui-n-ont-pas-alerte"
    },
    {
        "title": "Face à la pénurie de médicaments, des pharmaciens entrent en résistance sur le plateau de Millevaches",
        "summary": "Face au manque de traitements, des professionnels vendent des cachets à l’unité. Cette méthode permet aussi, selon eux, d’éviter le gaspillage ou l’accoutumance. Reportage en terre corrézienne rebelle.",
        "link": "https://www.mediapart.fr/journal/france/160324/face-la-penurie-de-medicaments-des-pharmaciens-entrent-en-resistance-sur-le-plateau-de-millevaches"
    },
    {
        "title": "Des fossiles exceptionnels bousculent l’histoire de la vie",
        "summary": "Des centaines de spécimens vieux de 470 millions d’années, exceptionnellement bien conservés, ont été mis au jour près de Pézenas, dans l’Hérault, par un couple de paléontologues amateurs. Cette découverte remet en cause la thèse d’un effondrement de la vie à cette époque.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160324/des-fossiles-exceptionnels-bousculent-l-histoire-de-la-vie"
    },
    {
        "title": "Au Parlement européen, LFI fait le bilan de sa «méthode activiste»",
        "summary": "Depuis 2019, derrière Manon Aubry, les Insoumis s’investissent au Parlement européen en espérant faire la démonstration de leur utilité. Une pratique qui contraste avec l’attitude défiante de l’ex-eurodéputé Jean-Luc Mélenchon et témoigne de nouvelles ambitions stratégiques.",
        "link": "https://www.mediapart.fr/journal/politique/160324/au-parlement-europeen-lfi-fait-le-bilan-de-sa-methode-activiste"
    },
    {
        "title": "Européennes: les Insoumis font «alliance à part» au sein de la gauche radicale",
        "summary": "Tête de liste en France, Manon Aubry est impliquée dans l’animation d’une alliance européenne baptisée «Maintenant le peuple!». Celle-ci contourne le PGE, le parti européen historique de la gauche radicale, marqué par l’influence communiste. Mais la portée de cette coopération est encore très faible.",
        "link": "https://www.mediapart.fr/journal/politique/160324/europeennes-les-insoumis-font-alliance-part-au-sein-de-la-gauche-radicale"
    },
    {
        "title": "Au musée Picasso, la muse et martyre Françoise Gilot en majesté",
        "summary": "La peintre, compagne de Pablo Picasso entre 1943 et 1953, finit par plaquer le créateur. Celui-ci chercha ensuite à la réduire à néant. Dans son nouvel accrochage, le Musée national Picasso-Paris fait enfin justice à cette femme hors du commun.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160324/au-musee-picasso-la-muse-et-martyre-francoise-gilot-en-majeste"
    },
    {
        "title": "Conflit au Proche-Orient: à Sciences Po Paris, après l’embrasement, des étudiants sous le choc",
        "summary": "L’Union des étudiants juifs de France (UEJF) accuse des militants propalestiniens de Sciences Po d’«antisémitisme». Le gouvernement a saisi le procureur de la République, une enquête administrative est en cours, alimentant un procès latent en «wokisme» de l’école des élites.",
        "link": "https://www.mediapart.fr/journal/politique/160324/conflit-au-proche-orient-sciences-po-paris-apres-l-embrasement-des-etudiants-sous-le-choc"
    },
    {
        "title": "«La guerre est loin d’être vécue uniquement comme une tragédie»",
        "summary": "Après avoir observé le «vertige de l’émeute», le chercheur Romain Huët s’est plongé dans celui de la guerre, en rejoignant des groupes de combattants et de volontaires en Syrie et en Ukraine. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170324/la-guerre-est-loin-d-etre-vecue-uniquement-comme-une-tragedie"
    },
    {
        "title": "«Zamir» de Hakan Günday: plongée vertigineuse dans le jeu de massacre Nord-Sud",
        "summary": "En plaçant son héros au cœur d’une ONG dans un pays en guerre, l’écrivain turc, lauréat du prix Médicis 2015, tire à boulets rouges contre les pourvoyeurs de violence. Un roman au style expressionniste, entre la politique-fiction et le fantastique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170324/zamir-de-hakan-guenday-plongee-vertigineuse-dans-le-jeu-de-massacre-nord-sud"
    },
    {
        "title": "Les inégalités se creusent entre pays riches et pays pauvres",
        "summary": "L’indice de développement humain calculé par les Nations unies progresse moins vite dans tous les pays, mais l’écart entre les moins développés et les plus avancés s’accroît. Une situation qui a des conséquences géopolitiques majeures.",
        "link": "https://www.mediapart.fr/journal/international/170324/les-inegalites-se-creusent-entre-pays-riches-et-pays-pauvres"
    },
    {
        "title": "Nouveaux OGM: pourquoi l’Anses plaide pour une plus grande prudence",
        "summary": "L’Agence nationale de sécurité sanitaire a publié le 6 mars un avis très attendu sur les «NGT», les plantes génétiquement modifiées. Elle demande la mise en place de procédures d’évaluation au cas par cas, compte tenu des risques liés à cette technologie.",
        "link": "https://www.mediapart.fr/journal/ecologie/170324/nouveaux-ogm-pourquoi-l-anses-plaide-pour-une-plus-grande-prudence"
    },
    {
        "title": "Déborder le musée",
        "summary": "Le podcast culturel de Mediapart est aujourd’hui consacré à trois expositions et à un livre qui remettent en question, chacun à sa manière, le cadre muséal.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170324/deborder-le-musee"
    },
    {
        "title": "La droite tech contre la démocratie: comment la Silicon Valley s’est radicalisée",
        "summary": "Elon Musk et Peter Thiel en tête, la droite tech regroupe une galaxie d’individus qui tracent les contours d’un mouvement politique, intellectuel et financier complexe, et extrêmement influent. Premier volet de notre série sur la transformation de la droite américaine.",
        "link": "https://www.mediapart.fr/journal/international/170324/la-droite-tech-contre-la-democratie-comment-la-silicon-valley-s-est-radicalisee"
    },
    {
        "title": "Laïcité: avant la loi de 2004, l’équilibre perdu de la commission Stasi",
        "summary": "Il y a vingt ans, la commission Stasi assumait de moderniser la loi de 1905 sur la laïcité, tout en critiquant une société minée par les discriminations et les ruptures d’égalité. De ce travail n’a surnagé dans le débat public que la loi de 2004 sur le port de signes religieux à l’école.",
        "link": "https://www.mediapart.fr/journal/france/170324/laicite-avant-la-loi-de-2004-l-equilibre-perdu-de-la-commission-stasi"
    },
    {
        "title": "«Après mon congé maternité, l’enfer a commencé»: une cadre d’EY poursuit son employeur pour discrimination",
        "summary": "Missions évaporées, reproches humiliants, baisse de prime… Une ancienne directrice associée d’EY a saisi les prud’hommes. Elle accuse le géant mondial du conseil de l’avoir discriminée en raison de sa maternité.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/170324/apres-mon-conge-maternite-l-enfer-commence-une-cadre-d-ey-poursuit-son-employeur-pour-discrimi"
    },
    {
        "title": "Groupes de niveau: le décret d’application confirme les craintes des enseignants",
        "summary": "Sans en porter le nom, les groupes de niveau mis en place ce dimanche par décret vont bien séparer les élèves de 6ᵉ et 5ᵉ en fonction de leur niveau en français et mathématiques. Le Snes-FSU dénonce un «tri social extrêmement stigmatisant».",
        "link": "https://www.mediapart.fr/journal/france/170324/groupes-de-niveau-le-decret-d-application-confirme-les-craintes-des-enseignants"
    },
    {
        "title": "La bande derrière l’opération «Sauver Sarko» s’entredéchire devant les juges",
        "summary": "Ils pensaient tirer l’ex-président de la République des griffes de la justice dans l’affaire libyenne avec la fausse rétractation de Ziad Takieddine dans «Paris Match». La manipulation s’est finalement retournée contre eux, ouvrant désormais la voie à toutes sortes de règlements de comptes sur procès-verbaux.",
        "link": "https://www.mediapart.fr/journal/france/170324/la-bande-derriere-l-operation-sauver-sarko-s-entredechire-devant-les-juges"
    }
]