[
    {
        "title": "Le conflit qui rend fou",
        "summary": "Dans une chronique que publie Mediapart, la journaliste et essayiste explique pourquoi elle a eu, ces derniers jours, «plusieurs fois l’impression de perdre la tête», face à «la catastrophe en Israël-Palestine».",
        "link": "https://www.mediapart.fr/journal/international/291023/le-conflit-qui-rend-fou"
    },
    {
        "title": "Dans les villes israéliennes qui jouxtent Gaza, la guerre si loin, si proche",
        "summary": "Dans le bourg de Sderot, à un kilomètre de Gaza à vol d’oiseau, ou dans les villes un peu plus éloignées d’Ashkelon ou Netivot, la guerre en cours est d’abord, et surtout, un bruit continu et sourd d’explosions, rythmé aussi par les alertes aux roquettes palestiniennes.",
        "link": "https://www.mediapart.fr/journal/international/291023/dans-les-villes-israeliennes-qui-jouxtent-gaza-la-guerre-si-loin-si-proche"
    },
    {
        "title": "À Mayotte, face au manque d’eau et de soins, un tri indigne des habitants s’opère",
        "summary": "L’eau ne coule plus que 30 heures par semaine sur l’île et son accès est régulièrement empêché par les patrouilles de la police aux frontières. Faute de médecins, le tri des malades, de plus en plus drastique, fait un peu plus monter la tension sur l’île.",
        "link": "https://www.mediapart.fr/journal/france/291023/mayotte-face-au-manque-d-eau-et-de-soins-un-tri-indigne-des-habitants-s-opere"
    },
    {
        "title": "Les ventes massives de bons du Trésor américain ébranlent le système financier international",
        "summary": "Ils étaient considérés comme la valeur la plus sûre du monde. Ils ne le sont plus. Depuis des semaines, les ventes incessantes des bons du Trésor américain mettent à mal la stabilité financière internationale.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/291023/les-ventes-massives-de-bons-du-tresor-americain-ebranlent-le-systeme-financier-international"
    },
    {
        "title": "En Martinique, la langue «kreyol» comme symbole d’émancipation",
        "summary": "Pour les indépendantistes martiniquais, retrouver leur culture passe par l’instauration d’une «langue officielle» ou encore l’officialisation d’un drapeau militant. Fort-de-France se veut en pointe sur des sujets identitaires.",
        "link": "https://www.mediapart.fr/journal/france/291023/en-martinique-la-langue-kreyol-comme-symbole-d-emancipation"
    },
    {
        "title": "Rima Hassan: «Nous subissons une punition collective»",
        "summary": "Pour Rima Hassan, juriste et fondatrice de l’Observatoire des camps de réfugiés, ce qui se passe à Gaza est un «carnage», qui relève d'une logique de «génocide». Elle dénonce le cynisme de Nétanyahou et la récupération du Hamas.",
        "link": "https://www.mediapart.fr/journal/international/291023/rima-hassan-nous-subissons-une-punition-collective"
    },
    {
        "title": "Le fil du jour. À Gaza, pas de cessez-le-feu, situation «désespérée»",
        "summary": "Au 23e jour de la guerre au Proche-Orient, les appels à un cessez-le-feu humanitaire se multiplient. Le secrétaire général de l’ONU s’alarme d’une situation «de plus en plus désespérée d’heure en heure». L’aide humanitaire promise par Israël est largement insuffisante, tandis que les combats continuent.",
        "link": "https://www.mediapart.fr/journal/international/291023/le-fil-du-jour-gaza-pas-de-cessez-le-feu-situation-desesperee"
    },
    {
        "title": "Leonardo Padura et les illusions perdues des Cubains",
        "summary": "À l’occasion de la parution de son nouveau livre, «Ouragans tropicaux», notre partenaire En attendant Nadeau s’est entretenu avec le romancier de Cuba. Sur les traces du passé, l’auteur raconte deux événements qui, comme les ouragans, «ont poursuivi leur chemin» sans effets durables.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/291023/leonardo-padura-et-les-illusions-perdues-des-cubains"
    },
    {
        "title": "Ultrafictions: les fictions radicales de Nathalie Quintane et Debora Levyh",
        "summary": "«Tout va bien se passer», de Nathalie Quintane, et «La Version», de Debora Levyh, décollent loin du réel pour mieux le percuter.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/291023/ultrafictions-les-fictions-radicales-de-nathalie-quintane-et-debora-levyh"
    },
    {
        "title": "Manifestations pro-Gaza: amendes et tensions à Paris, recueillement à Montpellier",
        "summary": "Au lendemain de l’intensification des frappes israéliennes à Gaza, des manifestations de soutien au peuple palestinien ont été organisées partout en France. À Paris, des milliers de personnes ont défié l’interdiction de manifester dans une ambiance tendue, tandis qu’à Montpellier, le rassemblement autorisé s’est déroulé dans le calme.",
        "link": "https://www.mediapart.fr/journal/france/281023/manifestations-pro-gaza-amendes-et-tensions-paris-recueillement-montpellier"
    },
    {
        "title": "Le fil du jour. À Gaza, pas de cessez-le-feu, une situation «désespérée»",
        "summary": "Au 23e jour de la guerre au Proche-Orient, les appels à un cessez-le-feu humanitaire se multiplient. Le secrétaire général de l’ONU s’alarme d’une situation «de plus en plus désespérée d’heure en heure». L’aide humanitaire promise par Israël est largement insuffisante, tandis que les combats continuent.",
        "link": "https://www.mediapart.fr/journal/international/291023/le-fil-du-jour-gaza-pas-de-cessez-le-feu-une-situation-desesperee"
    },
    {
        "title": "En Haute-Marne: «Avec notre faiblesse militante, comment affronter le RN?»",
        "summary": "Après une mobilisation monstre pour l’hôpital fin septembre, à laquelle ils étaient absents, les militants de gauche de Haute-Marne racontent leurs difficultés à disputer le terrain au Rassemblement national. L’extrême droite profite de ses nouveaux élus et d’un sentiment d’abandon dans les communes rurales pour s’enraciner.",
        "link": "https://www.mediapart.fr/journal/politique/301023/en-haute-marne-avec-notre-faiblesse-militante-comment-affronter-le-rn"
    },
    {
        "title": "L’heure des comptes pour Benyamin Nétanyahou",
        "summary": "Coupable d’avoir permis au Qatar de financer le Hamas pendant qu’il refusait de négocier avec l’Autorité palestinienne, développait la colonisation et tentait d’échapper à ses procès, le premier ministre israélien va devoir rendre des comptes. Avant même la fin de la guerre?",
        "link": "https://www.mediapart.fr/journal/international/301023/l-heure-des-comptes-pour-benyamin-netanyahou"
    },
    {
        "title": "Le fil du jour. À Gaza, l'aide humanitaire toujours limitée, l'empêcher «peut constituer un crime»",
        "summary": "Au 24e jour du conflit, 33 camions humanitaires ont pu entrer ce lundi matin dans la bande de Gaza, tandis que l’offensive terrestre israélienne progresse dans le nord de l’enclave.",
        "link": "https://www.mediapart.fr/journal/international/301023/le-fil-du-jour-gaza-laide-humanitaire-toujours-limitee-lempecher-peut-constituer-un-crime"
    },
    {
        "title": "Le chantier d’une mégabassine des Deux-Sèvres suspendu par la justice administrative",
        "summary": "C’est une nouvelle victoire pour les opposants aux mégabassines. Le réservoir de Priaires, sur la commune de Val-du-Mignon, dans les Deux-Sèvres, voit ses travaux suspendus, ce lundi, par le tribunal administratif de Poitiers.",
        "link": "https://www.mediapart.fr/journal/ecologie/301023/le-chantier-d-une-megabassine-des-deux-sevres-suspendu-par-la-justice-administrative"
    },
    {
        "title": "Le fil du jour. À Gaza, l’aide humanitaire toujours limitée, l’empêcher «peut constituer un crime»",
        "summary": "Au 24e jour du conflit, 33 camions humanitaires ont pu entrer lundi matin dans la bande de Gaza, tandis que l’offensive terrestre israélienne progresse dans le nord de l’enclave.",
        "link": "https://www.mediapart.fr/journal/international/301023/le-fil-du-jour-gaza-l-aide-humanitaire-toujours-limitee-l-empecher-peut-constituer-un-crime"
    },
    {
        "title": "À Lampedusa, «il faut continuer d’aider les migrants, c’est une obligation»",
        "summary": "La petite île italienne voit débarquer des exilés presque chaque jour lorsque la météo est favorable. Pourtant, des habitants refusent de parler d’«invasion» et continuent de participer à leur accueil. Ils déplorent un nombre grandissant de morts en mer et un manque de solidarité à l’échelle européenne.",
        "link": "https://www.mediapart.fr/journal/international/301023/lampedusa-il-faut-continuer-d-aider-les-migrants-c-est-une-obligation"
    },
    {
        "title": "Au Chili, les attentes déçues des victimes de violences policières",
        "summary": "Parmi les 460 personnes rendues aveugles ou éborgnées pendant le soulèvement populaire commencé le 18 octobre 2019, quatre se sont suicidées. Les associations exigent de l’État un plan intégral de réparations et une meilleure prise en charge des soins psychologiques.",
        "link": "https://www.mediapart.fr/journal/international/301023/au-chili-les-attentes-decues-des-victimes-de-violences-policieres"
    },
    {
        "title": "Face aux députés de la commission d’enquête, le dirigeant du tennis français multiplie les contre-vérités",
        "summary": "Lors de son audition à l’Assemblée nationale sur les dysfonctionnements des fédérations sportives, Gilles Moretton, président de la FFT, s’est révélé fort inexact concernant plusieurs affaires en cours.",
        "link": "https://www.mediapart.fr/journal/france/301023/face-aux-deputes-de-la-commission-d-enquete-le-dirigeant-du-tennis-francais-multiplie-les-contre-verites"
    }
]