[
    {
        "title": "Dans l’Ain, une violente agression raciste aux cris de «sale bougnoule» devant le tribunal",
        "summary": "Ce lundi, deux hommes étaient jugés en comparution immédiate à Bourg-en-Bresse pour une violente agression raciste survenue la semaine dernière dans le pays de Gex. Compte-rendu d’audience.",
        "link": "https://www.mediapart.fr/journal/france/010724/dans-l-ain-une-violente-agression-raciste-aux-cris-de-sale-bougnoule-devant-le-tribunal"
    },
    {
        "title": "Rachid Benzine: «La France se voit comme un tableau de Renoir alors qu’elle a la gueule d’un Picasso»",
        "summary": "Au lendemain des résultats du premier tour des législatives, l'islamologue franco-marocain livre ses premières pensées et analyses à Mediapart. Celui qui œuvre pour le dialogue interconfessionnel depuis plusieurs décennies appelle à la construction d'un nouveau récit national «\" capable de rassembler et d'inspirer un sursaut \"».",
        "link": "https://www.mediapart.fr/journal/politique/010724/rachid-benzine-la-france-se-voit-comme-un-tableau-de-renoir-alors-qu-elle-la-gueule-d-un-picasso"
    },
    {
        "title": "Législatives: trois pôles en concurrence, mais une seule alternance possible",
        "summary": "La compétition politique est toujours structurée en trois pôles, dont les poids respectifs évoluent. L’extrême droite est la grande gagnante, mais la gauche stagne au même niveau depuis 2017. Le danger pour elle: rester le «tiers exclu» du pouvoir.",
        "link": "https://www.mediapart.fr/journal/politique/010724/legislatives-trois-poles-en-concurrence-mais-une-seule-alternance-possible"
    },
    {
        "title": "Après la confusion, le «tout sauf RN» s’impose peu à peu chez les macronistes",
        "summary": "À rebours du «ni-ni» d’abord défendu par Édouard Philippe et Bruno Le Maire, le camp présidentiel affiche peu à peu un front républicain plus clair face à l’extrême droite. Les désistements se multiplient, réduisant d’heure en heure le nombre de triangulaires.",
        "link": "https://www.mediapart.fr/journal/politique/010724/apres-la-confusion-le-tout-sauf-rn-s-impose-peu-peu-chez-les-macronistes"
    },
    {
        "title": "Outre-mer: la stratégie patiente du RN porte ses fruits",
        "summary": "Les députés sortants de gauche sont en position très favorable dans une majorité de cas en Guyane, à La Réunion, en Martinique et en Guadeloupe. Mais, fait nouveau, l’outre-mer pourrait envoyer un voire deux députés RN au Palais-Bourbon.",
        "link": "https://www.mediapart.fr/journal/france/010724/outre-mer-la-strategie-patiente-du-rn-porte-ses-fruits"
    },
    {
        "title": "L’étrange débâcle des élites françaises",
        "summary": "Si l’extrême droite est aux portes du pouvoir, c’est d’abord à cause de la faillite des élites françaises. Comme lors de la débâcle de juin 1940, si remarquablement décrite par Marc Bloch dans «L’Étrange défaite», il est urgent de pointer les innombrables lâchetés ou complicités qui ont conduit à cette catastrophe démocratique.",
        "link": "https://www.mediapart.fr/journal/france/010724/l-etrange-debacle-des-elites-francaises"
    },
    {
        "title": "Le RN a permis à la «GUD connection» de toucher plus de 3 millions d’euros au Parlement européen",
        "summary": "Alors que Jordan Bardella a promis, en cas d’arrivée à Matignon, qu’il dissoudrait le Groupe union défense (GUD), le RN a permis aux sociétés des anciens de ce groupuscule de faire fortune grâce aux fonds publics européens: plus de 3 millions d’euros ont été versés par le groupe du RN au Parlement européen entre 2019 et 2023.",
        "link": "https://www.mediapart.fr/journal/france/010724/le-rn-permis-la-gud-connection-de-toucher-plus-de-3-millions-d-euros-au-parlement-europeen"
    },
    {
        "title": "Place de la République, à Paris, le choc et l’attente des militants de gauche",
        "summary": "Après l’annonce des résultats du premier tour des élections législatives, les militants de gauche parisiens sont sonnés. Beaucoup attendent une clarification du camp d’Emmanuel Macron. Celui «qui a gagné à deux reprises grâce aux voix de gauche» est sommé de rendre la pareille.",
        "link": "https://www.mediapart.fr/journal/politique/010724/place-de-la-republique-paris-le-choc-et-l-attente-des-militants-de-gauche"
    },
    {
        "title": "«Cette victoire du RN, on la vit comme une punition»",
        "summary": "Dans le Val-de-Marne, le Rassemblement national réalise une percée inédite. Il se qualifie au second tour des élections législatives dans quatre des onze circonscriptions du département, quand il n'avait pris part à aucun second tour en 2022. Entre inquiétude et colère, les habitants croisés dimanche soir sont frappés d’effroi.",
        "link": "https://www.mediapart.fr/journal/politique/010724/cette-victoire-du-rn-la-vit-comme-une-punition"
    },
    {
        "title": "Racisme: carton plein pour les candidats RN les plus débridés",
        "summary": "Un candidat aux publications antisémites à plus de 30% en Meurthe-en-Moselle, une nostalgique de Franco en tête dans les Pyrénées-Atlantiques: même les pires des pires des aspirants députés du RN ont réalisé des scores spectaculaires.",
        "link": "https://www.mediapart.fr/journal/politique/010724/racisme-carton-plein-pour-les-candidats-rn-les-plus-debrides"
    }
]