[
    {
        "title": "Vente du Doliprane: les annonces placébos du gouvernement",
        "summary": "Menacé par une fronde politique, l’exécutif s’emploie à déminer le dossier Sanofi. Sa branche Opella va bien être vendue au groupe américain CD&amp;R, mais la Banque publique d’investissement entrera au capital pour représenter l’intérêt public. Un simple affichage politique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/211024/vente-du-doliprane-les-annonces-placebos-du-gouvernement"
    },
    {
        "title": "La Moldavie dit «oui» à l’Europe du bout des lèvres",
        "summary": "Les Moldaves ont voté, dimanche 20 octobre, en faveur d’une adhésion future à l’Union européenne. Le résultat, très serré, témoignerait de la désinformation menée par le Kremlin. Et si, au contraire, une telle consultation démontrait l’occidentalisation du pays?",
        "link": "https://www.mediapart.fr/journal/international/211024/la-moldavie-dit-oui-l-europe-du-bout-des-levres"
    },
    {
        "title": "Budget 2025: «La voiture électrique n’est pas la seule solution face au défi climatique»",
        "summary": "À l’heure de l’urgence climatique, le budget 2025 prévoit un demi-milliard d’euros en moins pour l’aide à l’électrification des véhicules. Pour le chercheur Aurélien Bigo, ce budget montre surtout l’inaction climatique du gouvernement en matière de transports, secteur le plus émetteur en France.",
        "link": "https://www.mediapart.fr/journal/ecologie/211024/budget-2025-la-voiture-electrique-n-est-pas-la-seule-solution-face-au-defi-climatique"
    },
    {
        "title": "Au Liban, Israël vise une société financière liée au Hezbollah",
        "summary": "Dans la banlieue sud de Beyrouth ainsi qu’à Baalbek, Tyr et Nabatieh, des bombardements israéliens ont visé dimanche et lundi des bureaux de la société Al-Qard al-Hassan, soumise à des sanctions américaines. Dans la bande de Gaza, la ville de Jabaliya était visée lundi.",
        "link": "https://www.mediapart.fr/journal/international/211024/au-liban-israel-vise-une-societe-financiere-liee-au-hezbollah"
    },
    {
        "title": "Après le massacre d’Aïto, au Liban: «On n’attend rien de l’ONU, Israël agit impunément»",
        "summary": "Israël a bombardé lundi 14 octobre la maison d’une famille maronite du nord du Liban, qui accueillait des chiites déplacés du sud du pays, tuant 24 personnes. Sous le choc, la famille dénonce un crime de guerre et craint qu’il reste impuni.",
        "link": "https://www.mediapart.fr/journal/international/211024/apres-le-massacre-d-aito-au-liban-n-attend-rien-de-l-onu-israel-agit-impunement"
    },
    {
        "title": "«L’allergie des politiques italiens à la liberté de la presse s’est beaucoup aggravée depuis deux ans»",
        "summary": "Alessandra Costante, secrétaire générale du syndicat national des journalistes italiens, fait le point sur les attaques du gouvernement Meloni contre la presse et les journalistes depuis son arrivée au pouvoir en octobre 2022.",
        "link": "https://www.mediapart.fr/journal/international/161024/serie-italie-35-l-allergie-des-politiques-italiens-la-liberte-de-la-presse-s-est-beaucoup-aggravee"
    },
    {
        "title": "Cible des intimidations de l’extrême droite, l’université s’inquiète de l’arrivée d’un ministre ultraconservateur",
        "summary": "Depuis les élections de juin, enseignants et étudiants dénoncent un continuum des violences qui s’étend jusque dans les campus. D’autant que la figure du nouveau ministre, Patrick Hetzel, et ses positions conservatrices sur les sujets de société sont redoutées par une partie du monde académique.",
        "link": "https://www.mediapart.fr/journal/france/211024/cible-des-intimidations-de-l-extreme-droite-l-universite-s-inquiete-de-l-arrivee-d-un-ministre-ultraconser"
    },
    {
        "title": "Affaire Depardieu: les deux témoignages qui changent tout",
        "summary": "Des images fracassantes diffusées en décembre 2023 sur France 2 provoquent un émoi considérable dans le pays. Marine Turchi, elle, a continué son enquête et recueilli de nouveaux témoignages issus du tournage du film «Les Volets verts», qui vont conduire au procès du comédien.",
        "link": "https://www.mediapart.fr/journal/france/211024/affaire-depardieu-les-deux-temoignages-qui-changent-tout"
    },
    {
        "title": "Affaire Depardieu: l’histoire d’une complaisance",
        "summary": "Après avoir longtemps hésité, la journaliste Marine Turchi a enquêté pendant des années sur les accusations de violences sexuelles visant l’acteur. Elle raconte comment elle a surmonté la complaisance de presque tout un milieu, celui du cinéma. Et l’indifférence initiale de presque tout un pays, la France.",
        "link": "https://www.mediapart.fr/journal/france/211024/affaire-depardieu-l-histoire-d-une-complaisance"
    },
    {
        "title": "Surmonter notre illettrisme face à la destruction du vivant",
        "summary": "La sixième extinction de masse est engagée, et nous ne savons pas en déchiffrer les signes, illettrés que nous sommes face à des écosystèmes que nous ne savons plus nommer.",
        "link": "https://www.mediapart.fr/journal/ecologie/211024/surmonter-notre-illettrisme-face-la-destruction-du-vivant"
    },
    {
        "title": "La contamination des Antilles au chlordécone revient devant la justice",
        "summary": "La cour d’appel de Paris examine mardi 22 octobre une question prioritaire de constitutionnalité dans l’affaire du chlordécone. Une étape qui pourrait relancer la procédure judiciaire autour de ce désastre sans précédent.",
        "link": "https://www.mediapart.fr/journal/france/221024/la-contamination-des-antilles-au-chlordecone-revient-devant-la-justice"
    },
    {
        "title": "Malcom Ferdinand: «Le chlordécone est un traceur de l’habiter colonial»",
        "summary": "Dans son livre à paraître le 25 octobre, «S’aimer la Terre. Défaire l’habiter colonial», le chercheur revient en longueur sur les multiples dimensions du scandale lié au pesticide. Entretien.",
        "link": "https://www.mediapart.fr/journal/ecologie/221024/malcom-ferdinand-le-chlordecone-est-un-traceur-de-l-habiter-colonial"
    },
    {
        "title": "La patate chaude budgétaire arrive à l’Assemblée sous l’ombre du 49-3",
        "summary": "L’examen du projet de loi de finances a commencé lundi à l’Assemblée nationale. Son issue paraît écrite: le gouvernement va le faire adopter par 49-3, faute de majorité. Mal à l’aise avec son propre budget, la coalition au pouvoir a été mise en minorité plusieurs fois en commission.",
        "link": "https://www.mediapart.fr/journal/politique/221024/la-patate-chaude-budgetaire-arrive-l-assemblee-sous-l-ombre-du-49-3"
    },
    {
        "title": "Sonya, 45 ans, blessée lors d’une intervention de police: «J’ai perdu mon œil et rien n’a été fait»",
        "summary": "Cette habitante de Montélimar, gravement blessée au visage alors que des policiers tentaient d’interpeller ses fils en mars 2023, dénonce l’inaction du parquet de Valence après sa plainte. Un juge d’instruction vient d’être désigné, plus d’un an et demi après les faits.",
        "link": "https://www.mediapart.fr/journal/france/221024/sonya-45-ans-blessee-lors-d-une-intervention-de-police-j-ai-perdu-mon-oeil-et-rien-n-ete-fait"
    },
    {
        "title": "L’offensive illibérale de Giorgia Meloni",
        "summary": "Depuis son entrée au palais Chigi, siège de la présidence du Conseil italien, Giorgia Meloni s’emploie non seulement à affaiblir les contestations sociales, mais aussi à changer en profondeur l’esprit de la Constitution du pays.",
        "link": "https://www.mediapart.fr/journal/international/221024/l-offensive-illiberale-de-giorgia-meloni"
    },
    {
        "title": "Nicolas Bedos condamné à un an de prison pour agressions sexuelles",
        "summary": "Jugé pour deux agressions sexuelles et des faits de harcèlement sexuel entre 2018 et 2023, le comédien de 45 ans vient d’être condamné ce mardi à douze mois de prison dont six avec sursis. Son avocate annonce faire appel.",
        "link": "https://www.mediapart.fr/journal/france/221024/nicolas-bedos-condamne-un-de-prison-pour-agressions-sexuelles"
    },
    {
        "title": "Niche du RN: la gauche ferait mieux de «tenir la tranchée»",
        "summary": "Refuser de soutenir la proposition lepéniste d’abroger la réforme des retraites n’a rien d’une posture «bourgeoise». Le texte n’a aucune chance d’être adopté, la gauche pourra bientôt défendre le sien, et les bénéfices d’un soutien pèsent peu face à ses effets désastreux.",
        "link": "https://www.mediapart.fr/journal/politique/221024/niche-du-rn-la-gauche-ferait-mieux-de-tenir-la-tranchee"
    },
    {
        "title": "Abrogation de la réforme des retraites: le piège du RN se referme sur la gauche",
        "summary": "En mettant l’abrogation de la réforme des retraites à l’ordre du jour de sa niche parlementaire, le Rassemblement national fait d’une pierre deux coups: se donner un vernis social à peu de frais tout en divisant le Nouveau Front populaire.",
        "link": "https://www.mediapart.fr/journal/politique/221024/abrogation-de-la-reforme-des-retraites-le-piege-du-rn-se-referme-sur-la-gauche"
    },
    {
        "title": "«C’est l’omerta depuis 50 ans»: dans le Finistère, un maire accusé d’agressions sexuelles à répétition",
        "summary": "À Argol, une enquête est en cours visant le maire de la commune pour agression sexuelle. Il y a une quinzaine d’années, une autre femme dénonçait des faits similaires. À l’époque, la justice avait conclu à un non-lieu. D’autres femmes témoignent. Certaines étaient mineures au moment des faits.",
        "link": "https://www.mediapart.fr/journal/france/221024/c-est-l-omerta-depuis-50-ans-dans-le-finistere-un-maire-accuse-d-agressions-sexuelles-repetition"
    },
    {
        "title": "Devant le palais de justice de Paris: «On sait très bien que la population des Antilles est chlordéconée»",
        "summary": "Une centaine de personnes ont réclamé justice pendant que se déroulait l’audience à huis clos sur les questions de constitutionnalité dans l’affaire du chlordécone. Le délibéré a été fixé au 13 novembre.",
        "link": "https://www.mediapart.fr/journal/france/221024/devant-le-palais-de-justice-de-paris-sait-tres-bien-que-la-population-des-antilles-est-chlordeconee"
    }
]