[
    {
        "title": "Hausse des arrêts de travail: le bluff des pouvoirs publics qui culpabilisent les salariés",
        "summary": "Dans la chasse aux économies, les indemnités journalières des arrêts maladie sont visées. Pourtant, leur hausse ces dernières années s’explique surtout par l’augmentation des salaires et le vieillissement de la population en activité.",
        "link": "https://www.mediapart.fr/journal/france/100924/hausse-des-arrets-de-travail-le-bluff-des-pouvoirs-publics-qui-culpabilisent-les-salaries"
    },
    {
        "title": "Immigration: l’Allemagne assume de se replier sur elle-même",
        "summary": "La ministre de l’intérieur sociale-démocrate a annoncé lundi 9 septembre rétablir les contrôles aux frontières. Un sommet s’est tenu mardi pour discuter d’éventuelles mesures supplémentaires en matière migratoire, en présence des conservateurs de la CDU-CSU.",
        "link": "https://www.mediapart.fr/journal/international/100924/immigration-l-allemagne-assume-de-se-replier-sur-elle-meme"
    },
    {
        "title": "Le Royaume-Uni se veut le laboratoire d’une austérité travailliste",
        "summary": "La suppression partielle d’une subvention énergétique versée aux retraités vient de donner lieu à une première bataille à fronts renversés aux Communes. Le Labour défend l’orthodoxie budgétaire et les Tories une politique sociale. Premier état des lieux.",
        "link": "https://www.mediapart.fr/journal/international/100924/le-royaume-uni-se-veut-le-laboratoire-d-une-austerite-travailliste"
    },
    {
        "title": "Mati Diop: «La France a le devoir et la possibilité de rapatrier ces œuvres»",
        "summary": "Comment et pourquoi rendre l’art pillé lors de la colonisation? C’est le sujet de «Dahomey», le film de Mati Diop qui sort en salles mercredi 11 septembre. La cinéaste est l’invitée d’«À l’air libre», l’émission d’actualité de Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/100924/mati-diop-la-france-le-devoir-et-la-possibilite-de-rapatrier-ces-oeuvres"
    },
    {
        "title": "«Dahomey», ce moment libérateur où les objets ressuscitent",
        "summary": "Dans «Dahomey», primé à la Berlinale et en salles mercredi 11 septembre, Mati Diop décrit les étapes de la restitution de vingt-six objets pillés par la France en 1892 dans l’actuel Bénin. Elle signe un film de fantômes qui libère le regard porté sur ces œuvres.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100924/dahomey-ce-moment-liberateur-ou-les-objets-ressuscitent"
    },
    {
        "title": "À Genève, un musée met en débat la restitution d’œuvres",
        "summary": "Le musée d’ethnographie de Genève met au jour ses errements passés, dans une exposition stimulante consacrée au rôle joué par la ville suisse dans le monde colonial. Et envisage, sur un registre apaisé, la restitution de pans de sa collection.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100924/geneve-un-musee-met-en-debat-la-restitution-d-oeuvres"
    },
    {
        "title": "Trump vs Harris: la dernière ligne droite",
        "summary": "Les deux candidats à l’élection présidentielle s’affrontent pour la première fois dans un débat télévisé, mardi 10 septembre. Il resterait moins de 5% de l’électorat à convaincre: les autres ont déjà fait leur choix. La bataille s’annonce serrée.",
        "link": "https://www.mediapart.fr/journal/international/100924/trump-vs-harris-la-derniere-ligne-droite"
    },
    {
        "title": "Victoire historique de la Commission européenne contre Apple",
        "summary": "Après huit ans de guerre juridique, la Cour de justice de l’Union européenne a définitivement condamné l’entreprise à verser 13 milliards d’euros, jugeant ses arrangements fiscaux avec l’Irlande illégaux. C’est le plus gros redressement fiscal de l’histoire en Europe.",
        "link": "https://www.mediapart.fr/journal/international/100924/victoire-historique-de-la-commission-europeenne-contre-apple"
    },
    {
        "title": "Charlotte Puiseux: l’antivalidisme est «utile pour l’ensemble de la société»",
        "summary": "L’autrice du livre «De chair et de fer» trace quelques pistes, à l’issue des Jeux paralympiques, pour une société lucide sur les oppressions quotidiennes que continuent de vivre les personnes handicapées.",
        "link": "https://www.mediapart.fr/journal/france/100924/charlotte-puiseux-l-antivalidisme-est-utile-pour-l-ensemble-de-la-societe"
    },
    {
        "title": "En Suisse, l’islamologue Tariq Ramadan condamné pour viol en appel",
        "summary": "Acquitté en première instance, le prédicateur de 62 ans est condamné en appel à trois ans de prison, dont un an ferme, pour viol et contrainte sexuelle sur une plaignante suisse. Il peut encore contester cette décision devant le Tribunal fédéral, alors qu’un autre procès l’attend en France.",
        "link": "https://www.mediapart.fr/journal/international/100924/en-suisse-l-islamologue-tariq-ramadan-condamne-pour-viol-en-appel"
    },
    {
        "title": "Pour leur premier débat, Kamala Harris dépeint Donald Trump en homme du passé",
        "summary": "Mardi soir à Philadelphie, la candidate démocrate s’est montrée offensive, faisant sortir son rival républicain de ses gonds. Trump, qualifié par Harris de «danger pour la démocratie», l’a attaquée sur la politique migratoire et présentée comme l’héritière de Joe Biden.",
        "link": "https://www.mediapart.fr/journal/international/110924/pour-leur-premier-debat-kamala-harris-depeint-donald-trump-en-homme-du-passe"
    },
    {
        "title": "Hausse des arrêts de travail: le bluff des pouvoirs publics qui culpabilisent les salariés",
        "summary": "Dans la chasse aux économies, les indemnités journalières des arrêts maladie sont visées. Pourtant, leur hausse ces dernières années s’explique surtout par l’augmentation des salaires et le vieillissement de la population en activité.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100924/hausse-des-arrets-de-travail-le-bluff-des-pouvoirs-publics-qui-culpabilisent-les-salaries"
    },
    {
        "title": "Colère des ONG dans l’affaire Nestlé: 3 milliards d’euros de fraude, seulement 2 millions d’amende",
        "summary": "Le tribunal d’Épinal a validé, le 10 septembre, la procédure de justice négociée entre Nestlé et le parquet dans l’affaire des forages illégaux et des traitements interdits des eaux minérales. La multinationale devra payer une amende très faible.",
        "link": "https://www.mediapart.fr/journal/france/110924/colere-des-ong-dans-l-affaire-nestle-3-milliards-d-euros-de-fraude-seulement-2-millions-d-amende"
    },
    {
        "title": "Les États généraux de l’information gâtent les patrons de presse au détriment du journalisme",
        "summary": "Les États généraux de l’information rendent publiques jeudi 12 septembre les conclusions de leurs travaux. Mediapart dévoile en avant-première les quinze propositions retenues par le comité d’éthique. Un ensemble en demi-teinte, loin des promesses initiales.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110924/les-etats-generaux-de-l-information-gatent-les-patrons-de-presse-au-detriment-du-journalisme"
    },
    {
        "title": "Les filles du khat",
        "summary": "Plongée photographique à Djibouti et en Éthiopie dans le business très lucratif du khat. Cette drogue sous forme de feuilles à mâcher libère des principes actifs semblables à ceux des amphétamines. Alors qu’elle est consommée majoritairement par des hommes, son commerce est, lui, organisé par les femmes.",
        "link": "https://www.mediapart.fr/journal/international/110924/les-filles-du-khat"
    },
    {
        "title": "Nathan Thrall: «La déshumanisation des Palestiniens a été normalisée»",
        "summary": "Alors que les massacres de civils continuent à Gaza, le journaliste américain Nathan Thrall, Prix Pulitzer 2024, dénonce dans un entretien à Mediapart\" \"l’impunité dont bénéficie Israël et l’apartheid qui sévit en Cisjordanie.",
        "link": "https://www.mediapart.fr/journal/international/110924/nathan-thrall-la-deshumanisation-des-palestiniens-ete-normalisee"
    },
    {
        "title": "L’Assurance maladie restreint en douce les droits de familles homoparentales",
        "summary": "En plein été, la Caisse nationale d’assurance maladie s’est fendue d’une circulaire restreignant les droits des enfants nés de GPA à l’étranger et de leurs pères. Les associations de familles homoparentales se disent inquiètes.",
        "link": "https://www.mediapart.fr/journal/france/110924/l-assurance-maladie-restreint-en-douce-les-droits-de-familles-homoparentales"
    },
    {
        "title": "Malgré la «purge», des désaccords persistent à La France insoumise",
        "summary": "Après une campagne législative compliquée, les interrogations ont redoublé en interne sur la stratégie et les méthodes du mouvement mélenchoniste. En cette rentrée politique des plus incertaines, certains députés attendent un aggiornamento.",
        "link": "https://www.mediapart.fr/journal/politique/110924/malgre-la-purge-des-desaccords-persistent-la-france-insoumise"
    },
    {
        "title": "Gouvernement Barnier: les macronistes se font désirer",
        "summary": "Peu emballés par la nomination de l’ancien ministre LR à Matignon, les députés du parti présidentiel refusent pour l’instant d’exprimer leur soutien. Président d’un groupe affranchi de la tutelle d’Emmanuel Macron, Gabriel Attal revendique un «droit d’exigence» et attend de pied ferme le casting du nouveau gouvernement.",
        "link": "https://www.mediapart.fr/journal/politique/110924/gouvernement-barnier-les-macronistes-se-font-desirer"
    },
    {
        "title": "Enseignement privé: 25 ans d’«embourgeoisement» et de «séparatisme social» sur fonds publics",
        "summary": "Les sociologues Stéphane Bonnéry et Pierre Merle publient dans la revue «La Pensée» le résultat de deux recherches statistiques. Elles concluent à deux décennies de politiques publiques ayant favorisé l’école privée et son embourgeoisement. Au bout du compte, c’est le niveau des élèves qui trinque.",
        "link": "https://www.mediapart.fr/journal/france/110924/enseignement-prive-25-ans-d-embourgeoisement-et-de-separatisme-social-sur-fonds-publics"
    }
]