[
    {
        "title": "Des européennes aux législatives: un jeu à trois et la gauche au défi",
        "summary": "Marqué par un nouveau record pour l’extrême droite et un recul très net du camp présidentiel, le scrutin du 9 juin aura aussi montré les limites sociologiques des forces de gauche, qui entendent reconstituer leur union pour éviter une déroute le 30 juin prochain.",
        "link": "https://www.mediapart.fr/journal/politique/100624/des-europeennes-aux-legislatives-un-jeu-trois-et-la-gauche-au-defi"
    },
    {
        "title": "Minorités visées par l’accession de l’extrême droite au pouvoir: une France a peur",
        "summary": "Dimanche soir, une partie de la France est passée de la sidération à la peur en quelques secondes. Mediapart a recueilli la parole de personnes susceptibles d’être ciblées par une extrême droite au pouvoir, étrangères ou issues de minorités.",
        "link": "https://www.mediapart.fr/journal/france/100624/minorites-visees-par-l-accession-de-l-extreme-droite-au-pouvoir-une-france-peur"
    },
    {
        "title": "Après les européennes, la coalition de Scholz tiendra-t-elle jusqu’en 2025?",
        "summary": "Le chancelier social-démocrate et ses alliés écologistes et libéraux n’ont même pas convaincu un tiers des électeurs. Mais malgré la progression des conservateurs, de l’extrême droite et du parti de Sahra Wagenknecht, pas question de déclencher de nouvelles élections comme en France.",
        "link": "https://www.mediapart.fr/journal/international/100624/apres-les-europeennes-la-coalition-de-scholz-tiendra-t-elle-jusqu-en-2025"
    },
    {
        "title": "En Europe, les écologistes perdent le quart de leurs élus",
        "summary": "Le groupe des Verts perd de nombreux élus au Parlement européen. C’est en Allemagne que la déconfiture est la plus marquée, tandis que les écologistes remportent les élections aux Pays-Bas et au Danemark.",
        "link": "https://www.mediapart.fr/journal/ecologie/100624/en-europe-les-ecologistes-perdent-le-quart-de-leurs-elus"
    },
    {
        "title": "Dissolution: Macron plonge son camp dans la sidération",
        "summary": "Encore sous le choc de l’annonce du chef de l’État, les députés de la majorité redoutent une campagne bricolée et craignent de perdre leur siège face à l’extrême droite. Un pari assumé dans l’entourage présidentiel, malgré les alertes en interne.",
        "link": "https://www.mediapart.fr/journal/france/100624/dissolution-macron-plonge-son-camp-dans-la-sideration"
    },
    {
        "title": "En Hongrie, premier revers pour Orbán, face au succès fulgurant d’un opposant",
        "summary": "C’est l’une des surprises du scrutin d’hier: un ancien proche d’Orbán, qui s’est lancé dans la compétition électorale il y a trois mois, a remporté près de 30% des voix. Si le Fidesz reste en tête en Hongrie, il ne peut plus revendiquer l’hégémonie.",
        "link": "https://www.mediapart.fr/journal/international/100624/en-hongrie-premier-revers-pour-orban-face-au-succes-fulgurant-d-un-opposant"
    },
    {
        "title": "Extrême droite en Autriche: une ligne radicale couronnée de succès",
        "summary": "Le FPÖ, parti d’extrême droite autrichien, est pour la première fois arrivé en tête d’un scrutin national avec 25,7% des voix lors de ces élections européennes. Une victoire due à son discours anti-élites et à la faiblesse des partis traditionnels.",
        "link": "https://www.mediapart.fr/journal/international/100624/extreme-droite-en-autriche-une-ligne-radicale-couronnee-de-succes"
    },
    {
        "title": "Dans les outre-mer, beaucoup d’espoirs dissous",
        "summary": "En Nouvelle-Calédonie, mais aussi en Martinique, en Guadeloupe et en Guyane, la dissolution de l’Assemblée a pour effet immédiat de figer revendications indépendantistes et velléités d’émancipation, aggravant ainsi la crise démocratique qui touche de longue date ces territoires.",
        "link": "https://www.mediapart.fr/journal/france/100624/dans-les-outre-mer-beaucoup-d-espoirs-dissous"
    },
    {
        "title": "En Espagne, l’influenceur ultra Alvise Pérez braconne sur les terres de Vox",
        "summary": "Avec son collectif La fête est finie, l’agitateur d’extrême droite Alvise Pérez a obtenu dimanche près de 5% des voix en Espagne. Son discours de haine contre les politiques, les journalistes et le «système» séduit un électorat masculin autrefois tenté par Vox.",
        "link": "https://www.mediapart.fr/journal/fil-dactualites/100624/en-espagne-l-influenceur-ultra-alvise-perez-braconne-sur-les-terres-de-vox"
    },
    {
        "title": "Les extrêmes droites progressent au Parlement européen mais la coalition sortante résiste",
        "summary": "Les extrêmes droites ont progressé presque partout en Europe, mais pas de manière uniforme. Avec Emmanuel Macron, l’Allemand Olaf Scholz est l’autre grand perdant du scrutin européen. Ursula von der Leyen, elle, semble bien placée pour rempiler à la tête de la Commission. Les partis écolos sont en net repli.",
        "link": "https://www.mediapart.fr/journal/international/100624/les-extremes-droites-progressent-au-parlement-europeen-mais-la-coalition-sortante-resiste"
    }
]