[
    {
        "title": "Manif anti-avortement: la France catho-tradi s’affiche dans Paris",
        "summary": "Quelque milliers d’anti-IVG membres du mouvement «pro-vie» ont défilé dimanche dans le quartier du Trocadéro, alors que l'on célèbre les 50 ans de la loi Veil. Un groupe de militantes féministes a réussi un coup d’éclat avant le départ du cortège. Quelques contre-manifestants pour le libre choix à mourir ont également tenté un dialogue, impossible.",
        "link": "https://www.mediapart.fr/journal/france/190125/manif-anti-avortement-la-france-catho-tradi-s-affiche-dans-paris"
    },
    {
        "title": "Les Big Tech basculent à l’extrême droite: c’est l’économie, idiot!",
        "summary": "La conversion de tout le secteur de la technologie au trumpisme est le fruit de son modèle économique. Pour poursuivre sa logique prédatrice, il a trouvé dans l’extrême droite un débouché politique utile.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190125/les-big-tech-basculent-l-extreme-droite-c-est-l-economie-idiot"
    },
    {
        "title": "Gages idéologiques et sports de combat: Zuckerberg rejoint la «broligarchie» Maga",
        "summary": "Longtemps, le patron de Meta a été la cible des attaques de Donald Trump. Mais, à la veille du retour de ce dernier à la Maison-Blanche, Mark Zuckerberg a prêté allégeance et donné des gages, rejoignant le «boys’ club» des patrons de la tech soutenant le prochain président des États-Unis.",
        "link": "https://www.mediapart.fr/journal/international/190125/gages-ideologiques-et-sports-de-combat-zuckerberg-rejoint-la-broligarchie-maga"
    },
    {
        "title": "Trumpisme, biais racistes et menace écologique: «L’IA n’est pas une technique, c’est une idéologie»",
        "summary": "Pour l’observateur critique des technologies Thibault Prévost, la victoire de Trump coïncide avec le moment où les milliardaires de la Silicon Valley imposent l’intelligence artificielle dans les sphères politiques et économiques. Avec des racines idéologiques communes.",
        "link": "https://www.mediapart.fr/journal/international/190125/trumpisme-biais-racistes-et-menace-ecologique-l-ia-n-est-pas-une-technique-c-est-une-ideologie"
    },
    {
        "title": "Action Écologie, autopsie d’une offensive anti-écolo issue de l’extrême droite",
        "summary": "Derrière l’obscure association Action Écologie, qui a récemment organisé un colloque climatosceptique à l’Institut de France, s’agite un écosystème qui regroupe des libertariens formés aux États-Unis, des néofascistes et l’hebdomadaire «Le Point» en complaisante chambre d’écho.",
        "link": "https://www.mediapart.fr/journal/ecologie/190125/action-ecologie-autopsie-d-une-offensive-anti-ecolo-issue-de-l-extreme-droite"
    },
    {
        "title": "Stéphanie Latte Abdallah: «Pour que Gaza soit reconstruite, il faudra sans doute une génération»",
        "summary": "Quel peut être l’avenir à Gaza alors qu’Israël a anéanti tout ce qui permettait d’y envisager un futur? Éléments de réponse avec la chercheuse Stéphanie Latte Abdallah, qui déploie le terme de «futuricide» et éclaire aussi les échanges entre otages et prisonniers à venir.",
        "link": "https://www.mediapart.fr/journal/international/190125/stephanie-latte-abdallah-pour-que-gaza-soit-reconstruite-il-faudra-sans-doute-une-generation"
    },
    {
        "title": "«L’esprit critique» cinéma: le temps qui reste et le temps qui passe",
        "summary": "Notre podcast culturel débat de «La Chambre d’à côté» de Pedro Almodóvar, du film de Jia Zhangke «Les Feux sauvages» et de «Je suis toujours là» de Walter Salles.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/190125/l-esprit-critique-cinema-le-temps-qui-reste-et-le-temps-qui-passe"
    },
    {
        "title": "Le Média condamné en appel pour le licenciement d’Aude Lancelin en 2019",
        "summary": "La cour d’appel de Paris a annulé le licenciement de l’ex-directrice de la rédaction du Média pour faute lourde, le jugeant «illicite», et a condamné la chaîne d’information en ligne à lui verser plus de 60 000 euros en dédommagements.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/190125/le-media-condamne-en-appel-pour-le-licenciement-d-aude-lancelin-en-2019"
    },
    {
        "title": "Sonnée, la «résistance» anti-Trump s’organise",
        "summary": "Ils et elles étaient quelques dizaines de milliers à défiler contre Donald Trump, samedi, à Washington. Bien loin du demi-million de la Marche des femmes au début de sa première présidence. La «résistance» de 2017 peut-elle se reformer en 2025?",
        "link": "https://www.mediapart.fr/journal/france/190125/sonnee-la-resistance-anti-trump-s-organise"
    },
    {
        "title": "Cessez-le-feu à Gaza: le soulagement et la colère",
        "summary": "Après plus de quinze mois d’une guerre meurtrière menée par Israël à Gaza, déclenchée par les attaques du Hamas le 7-Octobre, une trêve va enfin entrer en vigueur dimanche 19 janvier. Pour les populations civiles et les otages, on ne peut que s’en réjouir. Mais sans rien oublier.",
        "link": "https://www.mediapart.fr/journal/international/190125/cessez-le-feu-gaza-le-soulagement-et-la-colere"
    },
    {
        "title": "À Mayotte, une rentrée scolaire à l’aveugle et émaillée de violences",
        "summary": "Les enseignants de l’île reprennent du service lundi 20 janvier, cinq semaines après le passage dévastateur de Chido, et une semaine avant le retour des élèves. Une rentrée précipitée pour les syndicats, alors que l’école à Mayotte souffrait déjà de mille maux avant le cyclone.",
        "link": "https://www.mediapart.fr/journal/france/200125/mayotte-une-rentree-scolaire-l-aveugle-et-emaillee-de-violences"
    },
    {
        "title": "Depuis l’Égypte, l’envoi d’aide humanitaire vers Gaza bondit",
        "summary": "Plus de 600 camions chargés de denrées de première nécessité ont passé les contrôles israéliens dimanche 19 janvier afin de se rendre à Gaza, selon les Nations unies. En Égypte, le sort du point de passage de Rafah avec l’enclave reste toutefois incertain.",
        "link": "https://www.mediapart.fr/journal/international/200125/depuis-l-egypte-l-envoi-d-aide-humanitaire-vers-gaza-bondit"
    }
]