[
    {
        "title": "Censurer ou pas le gouvernement: le PS en PLS",
        "summary": "Face au 49-3 annoncé par François Bayrou sur les textes budgétaires, le parti à la rose doit décider s’il garnira, ou non, les rangs de ceux qui tenteront de faire tomber le gouvernement. Mal exécutée, sa stratégie de négociation ne le fera sortir de l’ambiguïté qu’à ses dépens.",
        "link": "https://www.mediapart.fr/journal/politique/020225/censurer-ou-pas-le-gouvernement-le-ps-en-pls"
    },
    {
        "title": "Une bande dessinée peut-elle changer le regard sur l’histoire du franquisme?",
        "summary": "L’Espagnol Paco Roca, invité du festival d’Angoulême jusqu’à dimanche, publie une bande dessinée émouvante sur les fosses communes du franquisme. Alors que l’Espagne célèbre cette année les 50 ans de la mort de Franco, Mediapart a organisé la rencontre entre le bédéiste et l’historien du franquisme Nicolás Sesma.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290125/nicolas-sesma-historien-du-franquisme-l-attitude-de-l-opinion-espagnole-vis-vis-des-exhumations"
    },
    {
        "title": "«Milei nous hait»: le défilé de lutte des LGBTQI+ argentins",
        "summary": "Après les derniers propos toujours plus insultants et menaçants du chef d’État à Davos, une foule s’est mobilisée pour faire front. En élargissant le combat à la défense de tous les plus vulnérables du pays.",
        "link": "https://www.mediapart.fr/journal/international/020225/milei-nous-hait-le-defile-de-lutte-des-lgbtqi-argentins"
    },
    {
        "title": "Infanticides: un manque patent de statistiques fiables",
        "summary": "Les enfants tués par leurs parents ne font l’objet d’aucun recensement précis en France. Parce que ces décès sont parfois dissimulés, mais aussi parce que les outils de collecte d’information manquent. Cette incurie statistique dit beaucoup de l’absence de volonté politique dans ce domaine.",
        "link": "https://www.mediapart.fr/journal/france/020225/infanticides-un-manque-patent-de-statistiques-fiables"
    },
    {
        "title": "Un an d’infanticides: les ressorts d’une violence immuable",
        "summary": "L’analyse de 46 affaires survenues en 2024 révèle à quel point les violences sur les enfants sont systémiques. Et souligne l’ampleur du déni qui persiste en France sur le sujet.",
        "link": "https://www.mediapart.fr/journal/france/020225/un-d-infanticides-les-ressorts-d-une-violence-immuable"
    },
    {
        "title": "Infanticides: «On continue de trouver des excuses aux adultes»",
        "summary": "Avec le Collectif enfantiste, la journaliste Marie Albert s’efforce de recenser les affaires où des adultes tuent des enfants. Objectif: dénoncer une société qui minimise l’ensemble des violences que ces derniers subissent.",
        "link": "https://www.mediapart.fr/journal/france/020225/infanticides-continue-de-trouver-des-excuses-aux-adultes"
    },
    {
        "title": "Entre la France et l’Algérie, la crise a de beaux jours devant elle",
        "summary": "Une France au passé colonial et «génocidaire» en Algérie, assène le président Tebboune. Une Algérie qui se «déshonore» après l’arrestation de l’écrivain Boualem Sansal, rétorque le président Macron… Et une tension entre les deux pays qui s’institutionnalise.",
        "link": "https://www.mediapart.fr/journal/international/020225/entre-la-france-et-l-algerie-la-crise-de-beaux-jours-devant-elle"
    },
    {
        "title": "«L’esprit critique» arts plastiques: ténèbres, Terreur et témoignages",
        "summary": "Notre podcast culturel débat de «Ribera. Ténèbres et lumières» au Petit Palais, de «Paris. 1793-1794» au musée Carnavalet et de «Chaque vie est une histoire» à la Cité de l’immigration.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020225/l-esprit-critique-arts-plastiques-tenebres-terreur-et-temoignages"
    },
    {
        "title": "«Le “capitalisme de la finitude” n’a clairement pas besoin de la démocratie»",
        "summary": "Arnaud Orain publie «Le Monde confisqué». Dans cet ouvrage, l’historien décrypte la rationalité des stratégies violentes et rentières que déploient des élites économiques et politiques volontiers en collusion, afin d’accaparer «un gâteau qui ne peut pas grossir».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020225/le-capitalisme-de-la-finitude-n-clairement-pas-besoin-de-la-democratie"
    },
    {
        "title": "Comment l’Ukraine, il y a trente ans, a abandonné l’arme nucléaire",
        "summary": "En décembre 1994, l’Ukraine, troisième puissance nucléaire mondiale, décide de transférer à Moscou l’armement nucléaire soviétique en sa possession, sous l’égide des États-Unis et de la Grande-Bretagne. Une décision qu’elle regrette amèrement.",
        "link": "https://www.mediapart.fr/journal/international/020225/comment-l-ukraine-il-y-trente-ans-abandonne-l-arme-nucleaire"
    },
    {
        "title": "À Toulouse, le député insoumis François Piquemal part à l’assaut du Capitole",
        "summary": "Sur fond de guerre locale entre le PS et LFI, François Piquemal se positionne déjà pour prendre la tête d’une liste unitaire aux municipales de 2026. Seule condition pour reprendre la ville à l’indéboulonnable Jean-Luc Moudenc.",
        "link": "https://www.mediapart.fr/journal/politique/030225/toulouse-le-depute-insoumis-francois-piquemal-part-l-assaut-du-capitole"
    },
    {
        "title": "De l’effacement à l’engagement: comment LFI entend peser sur les municipales",
        "summary": "Perdant à Villeneuve-Saint-Georges, Louis Boyard s’est fait le porte-voix des ambitions nouvelles de La France insoumise pour les municipales de 2026. Pour concurrencer la gauche traditionnelle, les Insoumis assument une nouvelle stratégie pour ce scrutin qu’ils ont toujours enjambé.",
        "link": "https://www.mediapart.fr/journal/politique/030225/de-l-effacement-l-engagement-comment-lfi-entend-peser-sur-les-municipales"
    },
    {
        "title": "Pour LFI et les quartiers populaires, l’horizon politique est municipal",
        "summary": "Les troisièmes rencontres nationales des quartiers populaires à l’initiative de La France insoumise se sont tenues samedi 1er février à Toulouse. Chez les politiques comme chez les acteurs des quartiers, les élections municipales de 2026 sont dans toutes les têtes.",
        "link": "https://www.mediapart.fr/journal/france/030225/pour-lfi-et-les-quartiers-populaires-l-horizon-politique-est-municipal"
    },
    {
        "title": "Pour LFI et les quartiers populaires, l’horizon politique est municipal",
        "summary": "Les troisièmes rencontres nationales des quartiers populaires à l’initiative de La France insoumise se sont tenues samedi 1er février à Toulouse. Chez les politiques comme chez les acteurs des quartiers, les élections municipales de 2026 sont dans toutes les têtes.",
        "link": "https://www.mediapart.fr/journal/politique/030225/pour-lfi-et-les-quartiers-populaires-l-horizon-politique-est-municipal"
    },
    {
        "title": "L’opéra Bastille déploie la cupidité capitaliste dans «L’Or du Rhin»",
        "summary": "Richard Wagner lance un dernier avertissement avant effondrement total, par-delà les 156 ans qui nous séparent de la création de «L’Or du Rhin». Sous couvert de légende germanique, voici comment l’accumulation du capital ne cessera de broyer son monde.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/030225/l-opera-bastille-deploie-la-cupidite-capitaliste-dans-l-or-du-rhin"
    },
    {
        "title": "Allemagne: à Bochum, bastion social-démocrate, «c’est la campagne la plus difficile depuis longtemps»",
        "summary": "Dans cette ville de la Ruhr, la domination du SPD s’appuyait sur le tissu industriel local, assurant de bons revenus et des avantages sociaux. Plombé par le bilan des années Scholz, le parti doit trouver de nouveaux moyens de conserver son fief, sur fond de montée de l’AfD.",
        "link": "https://www.mediapart.fr/journal/international/030225/allemagne-bochum-bastion-social-democrate-c-est-la-campagne-la-plus-difficile-depuis-longtemps"
    },
    {
        "title": "Aux États-Unis, la recherche médicale et la culture scientifique sont mises au pas",
        "summary": "Alors que Donald Trump vient de mettre un terme à toutes les politiques de diversité, Robert F. Kennedy Jr. tente de se faire adouber par le Sénat pour le poste de secrétaire d’État à la santé malgré ses positions antivax, anti-science et ses conflits d’intérêts.",
        "link": "https://www.mediapart.fr/journal/international/030225/aux-etats-unis-la-recherche-medicale-et-la-culture-scientifique-sont-mises-au-pas"
    }
]