[
    {
        "title": "Le coup de poker de Puigdemont remet sous tension la Catalogne",
        "summary": "Après quasiment sept ans d’exil, Carles Puigdemont a foulé le sol de Barcelone ce jeudi pour une prise de parole éclair, avant de prendre de nouveau la fuite et d’éviter une arrestation. Son parti a aussi tenté, en vain, de suspendre la session d’investiture du socialiste Salvador Illa à la présidence de la Catalogne. Récit d’une journée catalane hors norme.",
        "link": "https://www.mediapart.fr/journal/international/080824/le-coup-de-poker-de-puigdemont-remet-sous-tension-la-catalogne"
    },
    {
        "title": "Déplacés de Gaza: «C’est comme si nous étions dans un film qui ne s’arrête jamais»",
        "summary": "Après dix mois à se déplacer dans la bande de Gaza, Mohamed et Hamza sont épuisés. Pour Mediapart, les deux Gazaouis se confient sur leur parcours, leur quotidien depuis le 7 octobre et la désolation qu’ils observent autour d’eux.",
        "link": "https://www.mediapart.fr/journal/international/080824/deplaces-de-gaza-c-est-comme-si-nous-etions-dans-un-film-qui-ne-s-arrete-jamais"
    },
    {
        "title": "Les déplacements forcés épuisent le peuple de la bande de Gaza",
        "summary": "Depuis le début de la guerre contre la bande de Gaza, l’armée israélienne a émis des dizaines d’ordre d’«évacuation», des déplacements forcés qui obligent la population à aller d’un endroit à l’autre sans répit. Nous avons enquêté sur ces exodes infligés.",
        "link": "https://www.mediapart.fr/journal/international/080824/les-deplacements-forces-epuisent-le-peuple-de-la-bande-de-gaza"
    },
    {
        "title": "L’Ukraine lance une attaque sans précédent sur le sol russe",
        "summary": "Les militaires ukrainiens auraient réussi à pénétrer jusqu’à 15 kilomètres dans la région russe de Koursk lors d’une incursion d’une ampleur inédite depuis le début de la guerre. Elle a été lancée depuis le nord-est du pays. Un article de notre partenaire, le «Kyiv Independent».",
        "link": "https://www.mediapart.fr/journal/international/080824/l-ukraine-lance-une-attaque-sans-precedent-sur-le-sol-russe"
    },
    {
        "title": "Le nouvel élan du voyage à vélo",
        "summary": "Longtemps un loisir populaire, le voyage à vélo a peu à peu disparu dans la deuxième moitié du XXe siècle, jusqu’à devenir une pratique de niche. Crise climatique, covid ou envie de ralentir l’ont remis sur le devant de la scène. Avec des profils d’adeptes de plus en plus divers.",
        "link": "https://www.mediapart.fr/journal/france/080824/le-nouvel-elan-du-voyage-velo"
    },
    {
        "title": "À New Bedford, le racisme est aussi de la partie",
        "summary": "Alors que le soutien aux accusés du viol de Jane Doe prend de l’ampleur, les femmes de New Bedford sont écartelées entre la défense de l’une des leurs et celle de la communauté portugaise à laquelle toutes et tous appartiennent. Racisme et féminisme s’entrechoquent.",
        "link": "https://www.mediapart.fr/journal/international/080824/new-bedford-le-racisme-est-aussi-de-la-partie"
    },
    {
        "title": "Les volontaires aux JOP retiennent le plaisir d’être au «cœur» de l’événement sportif",
        "summary": "Ils sont 45 000 volontaires mobilisés pour aider à l’organisation des Jeux olympiques et paralympiques. Malgré le nombre d’heures de travail substantiel et quelques galères, domine le sentiment de vivre un moment unique.",
        "link": "https://www.mediapart.fr/journal/france/080824/les-volontaires-aux-jop-retiennent-le-plaisir-d-etre-au-coeur-de-l-evenement-sportif"
    },
    {
        "title": "Militants écologistes ou pour la justice sociale, ils ont été écartés des JO",
        "summary": "Mediapart a recueilli plusieurs témoignages de personnes dont l’accréditation pour travailler lors de Paris 2024 a été refusée. Si l’enquête administrative ne le mentionne pas, ils supposent que le point de blocage est leur engagement militant. Et racontent les conséquences sur leur quotidien.",
        "link": "https://www.mediapart.fr/journal/france/080824/militants-ecologistes-ou-pour-la-justice-sociale-ils-ont-ete-ecartes-des-jo"
    },
    {
        "title": "Au Royaume-Uni, la riposte antiraciste mobilise davantage que les émeutes de la haine",
        "summary": "Alors que les autorités britanniques s’attendaient à des centaines de rassemblements d’extrême droite, les manifestants antiracistes étaient bien plus nombreux et la majorité des rassemblements n’ont pas été perturbés.",
        "link": "https://www.mediapart.fr/journal/international/080824/au-royaume-uni-la-riposte-antiraciste-mobilise-davantage-que-les-emeutes-de-la-haine"
    },
    {
        "title": "JO, jour 13.  Les adieux de Karabatic, les regrets d’Oumiha",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 8 août: Sofiane Oumiha décroche un argent au goût de regret, Karabatic termine son immense carrière sur une fausse note, David Douillet marque contre son camp et le premier ministre roumain boycotte la cérémonie de clôture.",
        "link": "https://www.mediapart.fr/journal/france/080824/jo-jour-13-les-adieux-de-karabatic-les-regrets-d-oumiha"
    }
]