[
    {
        "title": "Gabriel Attal veut tourner la page de la crise agricole en flattant la FNSEA",
        "summary": "En déplacement ce 27 avril dans la Manche, le premier ministre a annoncé quatorze engagements complémentaires en faveur de l’agriculture, dont une enveloppe de 100 millions d’euros d’aide à la trésorerie et l’accélération de cent projets de stockage d’eau. La plupart des mesures dévoilées ont été portées par le syndicat agricole majoritaire.",
        "link": "https://www.mediapart.fr/journal/ecologie/270424/gabriel-attal-veut-tourner-la-page-de-la-crise-agricole-en-flattant-la-fnsea"
    },
    {
        "title": "L’œuvre de Cécile Wajsbrot se tisse dans l’oubli de l’histoire",
        "summary": "Cécile Wajsbrot mène un travail tenace contre une certaine cécité de la mémoire collective. Son œuvre, passionnante, tient du dévoilement. Et ne cesse de répondre, dans la complexité de ses formes narratives, à cette oblitération de notre conscience commune.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/270424/l-oeuvre-de-cecile-wajsbrot-se-tisse-dans-l-oubli-de-l-histoire"
    },
    {
        "title": "État palestinien: une reconnaissance symbolique mais pas que",
        "summary": "La reconnaissance d’un État palestinien possède une forte connotation symbolique. Mais elle a également des significations politiques et pourrait déboucher sur des mesures concrètes.",
        "link": "https://www.mediapart.fr/journal/international/270424/etat-palestinien-une-reconnaissance-symbolique-mais-pas-que"
    },
    {
        "title": "Reconnaissance de la Palestine: vers une «coalition de volontaires» en Europe, sans la France",
        "summary": "L’Espagne et l’Irlande s’apprêtent à reconnaître l’État palestinien et espèrent entraîner avec elles d’autres pays de l’Union européenne. Une résolution à l’initiative des gauches en Belgique reste bloquée pour le moment, renvoyée à l’après-élections du 9 juin.",
        "link": "https://www.mediapart.fr/journal/international/270424/reconnaissance-de-la-palestine-vers-une-coalition-de-volontaires-en-europe-sans-la-france"
    },
    {
        "title": "Reconnaissance de la Palestine: Macron hésite encore",
        "summary": "Autour du président de la République, certains le pressent de reconnaître enfin la Palestine comme un État à part entière. Emmanuel Macron consulte, réfléchit, jure qu’il cherche le bon moment. Comme… François Hollande, dix ans avant lui.",
        "link": "https://www.mediapart.fr/journal/international/270424/reconnaissance-de-la-palestine-macron-hesite-encore"
    },
    {
        "title": "Aux États-Unis, des parents jugés coupables des crimes commis par leur fils",
        "summary": "En 2021, Ethan Crumbley, alors âgé de 15 ans, a tué quatre élèves dans son lycée de la banlieue de Détroit: son père et sa mère viennent d’être condamnés à dix ans de prison pour homicide involontaire. Quelques voix, rares, s’alarment des conséquences potentielles de ce jugement.",
        "link": "https://www.mediapart.fr/journal/international/270424/aux-etats-unis-des-parents-juges-coupables-des-crimes-commis-par-leur-fils"
    },
    {
        "title": "Sans carte ni boussole, comment les animaux retrouvent-ils leur chemin?",
        "summary": "Détection du magnétisme terrestre, repérages aux odeurs et cartes mentales élaborées figurent parmi leurs outils. D’impressionnants talents d’orientation communs dans les espèces animales, qui révèlent leurs capacités sensorielles et cognitives.",
        "link": "https://www.mediapart.fr/journal/ecologie/270424/sans-carte-ni-boussole-comment-les-animaux-retrouvent-ils-leur-chemin"
    },
    {
        "title": "À Alès, la gauche face aux assauts du RN: «Ça va être chaud pour notre matricule»",
        "summary": "En 2022, une partie de l’ancien bastion communiste est tombée dans l’escarcelle du Rassemblement national. L’Insoumis Michel Sala, seul député de gauche du Gard, résiste avec les militants locaux, qui voient le parti d’extrême droite tisser patiemment sa toile.",
        "link": "https://www.mediapart.fr/journal/politique/270424/ales-la-gauche-face-aux-assauts-du-rn-ca-va-etre-chaud-pour-notre-matricule"
    },
    {
        "title": "À Sciences Po Paris: «On assiste à un mouvement international de solidarité avec les Gazaouis»",
        "summary": "Des étudiants de la prestigieuse école ont occupé et bloqué l’entrée du siège parisien vendredi. Ils dénoncent la répression des voix propalestiniennes et exigent la suspension des liens financiers et des partenariats avec les universités israéliennes. Un accord avec la direction a été trouvé en fin de journée.",
        "link": "https://www.mediapart.fr/journal/france/260424/sciences-po-paris-assiste-un-mouvement-international-de-solidarite-avec-les-gazaouis"
    },
    {
        "title": "Contre la guerre à Gaza, les campus états-uniens s’embrasent",
        "summary": "Partout dans le pays, des étudiants occupent leurs universités. Les arrestations se multiplient. Ils exigent que les établissements coupent leurs liens financiers avec Israël ou des entreprises liées à l’État hébreu.",
        "link": "https://www.mediapart.fr/journal/international/260424/contre-la-guerre-gaza-les-campus-etats-uniens-s-embrasent"
    },
    {
        "title": "Ce que peut (encore) la littérature",
        "summary": "«L’esprit critique» remet sur le feu la question des pouvoirs et des impuissances de la littérature, à l’occasion de la parution de l’ouvrage du chercheur Florent Coste, «L’Ordinaire de la littérature. Que peut (encore) la théorie littéraire?»",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/280424/ce-que-peut-encore-la-litterature"
    }
]