[
    {
        "title": "Macron et l’extrême droite: la banalisation permanente",
        "summary": "En marge d’une commémoration à l’appel du 18 juin, le chef de l’État a repris des propos d’extrême droite sur la transidentité et l’immigration pour critiquer le programme du Nouveau Front populaire.",
        "link": "https://www.mediapart.fr/journal/politique/190624/macron-et-l-extreme-droite-la-banalisation-permanente"
    },
    {
        "title": "Au procès Canteleu, le conseiller municipal pris dans un «engrenage»",
        "summary": "Au procès des narcotrafiquants de la ville de Canteleu, le conseiller municipal soupçonné de complicité en ayant fait le lien entre les trafiquants et la maire finissait d’être interrogé par le tribunal de Bobigny mercredi. À la barre, il indique «avoir joué [son] rôle de gars de la cité».",
        "link": "https://www.mediapart.fr/journal/france/190624/au-proces-canteleu-le-conseiller-municipal-pris-dans-un-engrenage"
    },
    {
        "title": "Derrière l’agression de Courbevoie, le fléau de l’antisémitisme et des violences sexuelles perpétrées par des mineurs",
        "summary": "Deux adolescents de 12 et 13 ans ont été mis en examen mardi 18 juin pour le viol d’une fillette juive de 12 ans. Dans un contexte de hausse des actes antisémites, cette agression rappelle aussi l’ampleur des violences sexuelles perpétrées par des mineurs, parfois très jeunes.",
        "link": "https://www.mediapart.fr/journal/france/190624/derriere-l-agression-de-courbevoie-le-fleau-de-l-antisemitisme-et-des-violences-sexuelles-perpetrees-par-d"
    },
    {
        "title": "TotalEnergies: la commission d’enquête du Sénat préconise une «participation ciblée» de l’État",
        "summary": "La commission d’enquête sénatoriale sur TotalEnergies a rendu son rapport, adopté à la quasi-unanimité, mercredi 19 juin. Face à l’urgence climatique, il propose de renforcer le rôle de l’État dans la gouvernance du géant pétrolier.",
        "link": "https://www.mediapart.fr/journal/ecologie/190624/totalenergies-la-commission-d-enquete-du-senat-preconise-une-participation-ciblee-de-l-etat"
    },
    {
        "title": "Nouvelle-Calédonie: Macron a détruit l’archipel pour rien",
        "summary": "Plusieurs militants indépendantistes, considérés comme les «commanditaires présumés» des révoltes qui embrasent la Nouvelle-Calédonie depuis mi-mai, ont été arrêtés mercredi. En s’entêtant à conduire une révision constitutionnelle qui ne verra finalement pas le jour, le chef de l’État a fait perdre des décennies à l’archipel.",
        "link": "https://www.mediapart.fr/journal/france/190624/nouvelle-caledonie-macron-detruit-l-archipel-pour-rien"
    },
    {
        "title": "À travers la dissolution du GUD, Gérald Darmanin vise le RN",
        "summary": "En pleine campagne des législatives, le ministre de l’intérieur veut interdire le groupuscule néofasciste parisien, qui multiplie les attaques racistes et entretient des liens anciens avec le Rassemblement national. Une annonce opportuniste qui tranche avec ses silences passés sur les violences de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/190624/travers-la-dissolution-du-gud-gerald-darmanin-vise-le-rn"
    },
    {
        "title": "À Montpellier, des néonazis «de plus en plus visibles, de plus en plus armés, de plus en plus violents»",
        "summary": "Une vingtaine de militants d’extrême droite montpelliérains accumulent les actes d’intimidation et les agressions violentes. Le 1er juin, ils s’en sont pris à une jeune femme trans avant de passer à tabac un syndicaliste. Une tension montée crescendo depuis plusieurs mois.",
        "link": "https://www.mediapart.fr/journal/france/190624/montpellier-des-neonazis-de-plus-en-plus-visibles-de-plus-en-plus-armes-de-plus-en-plus-violents"
    },
    {
        "title": "Procès contre des militants anti-PFAS: «Est-ce que la désobéissance civile est un délit?»",
        "summary": "Huit militants écologistes comparaissaient mardi 18 juin devant le tribunal correctionnel de Lyon pour une action menée en mars sur le site d’Arkema. Des peines de trois à six mois de prison avec sursis ont été requises.",
        "link": "https://www.mediapart.fr/journal/france/190624/proces-contre-des-militants-anti-pfas-est-ce-que-la-desobeissance-civile-est-un-delit"
    },
    {
        "title": "Jeudi, 19 heures. Émission spéciale: face à l’extrême droite, l’urgence de la mobilisation",
        "summary": "Jeudi 20 juin à 19 heures, une émission exceptionnelle en direct avec Olivier Faure, Clémence Guetté et Marine Tondelier, ainsi que des militants qui se mobilisent dans les villes et les campagnes avant les élections législatives.",
        "link": "https://www.mediapart.fr/journal/politique/190624/jeudi-19-heures-emission-speciale-face-l-extreme-droite-l-urgence-de-la-mobilisation"
    },
    {
        "title": "Depuis Pyongyang, Kim Jong-un et Vladimir Poutine défient les pays occidentaux",
        "summary": "La guerre en Ukraine a renforcé les liens entre la Corée du Nord et la Russie, deux pays soumis à des sanctions internationales. En visite à Pyongyang, le président russe a signé un partenariat stratégique global avec Kim Jong-un, suscitant l’inquiétude occidentale.",
        "link": "https://www.mediapart.fr/journal/international/190624/depuis-pyongyang-kim-jong-un-et-vladimir-poutine-defient-les-pays-occidentaux"
    },
    {
        "title": "Le Haut Conseil pour le climat exhorte le gouvernement à accélérer son action climatique",
        "summary": "Dans son nouveau rapport annuel, la vigie française du climat salue l’accélération de la baisse des émissions du pays. Toutefois, elle alerte sur les impacts du chaos climatique qui croissent plus vite que les moyens mis en œuvre par le gouvernement pour s’y adapter.",
        "link": "https://www.mediapart.fr/journal/ecologie/200624/le-haut-conseil-pour-le-climat-exhorte-le-gouvernement-accelerer-son-action-climatique"
    },
    {
        "title": "Il est urgent de sortir du chantage aux «chiffrages réalistes» des programmes",
        "summary": "L’offensive sur le caractère «irréaliste» ou «impossible» des financements des programmes est un piège conservateur qui tente de réduire la politique à des choix comptables et d’écarter toute remise en cause de l’ordre existant. Mais l’heure oblige à fixer des priorités en dehors des cadres financiers.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200624/il-est-urgent-de-sortir-du-chantage-aux-chiffrages-realistes-des-programmes"
    },
    {
        "title": "Au procès du trafic de drogues de Canteleu, le conseiller municipal pris dans un «engrenage»",
        "summary": "Le conseiller municipal soupçonné de complicité en ayant fait le lien entre les trafiquants et la maire de Canteleu finissait d’être interrogé par le tribunal de Bobigny mercredi. À la barre, il indique «avoir joué [son] rôle de gars de la cité».",
        "link": "https://www.mediapart.fr/journal/france/190624/au-proces-du-trafic-de-drogues-de-canteleu-le-conseiller-municipal-pris-dans-un-engrenage"
    },
    {
        "title": "Il est urgent de sortir du chantage aux «chiffrages réalistes» des programmes",
        "summary": "L’offensive sur le caractère «irréaliste» ou «impossible» des financements des programmes est un piège conservateur qui tente de réduire la politique à des choix comptables et d’écarter toute remise en cause de l’ordre existant. Mais l’heure oblige à fixer des priorités en dehors des cadres financiers.",
        "link": "https://www.mediapart.fr/journal/politique/200624/il-est-urgent-de-sortir-du-chantage-aux-chiffrages-realistes-des-programmes"
    },
    {
        "title": "Chez Royal Canin, «n’importe qui, n’importe quand, peut devenir une cible»",
        "summary": "L’entreprise leader de l’alimentation pour chiens et chats, basée dans le Gard et propriété du groupe Mars, est réputée pour son engagement en faveur du bien-être animal. Les salariés, eux, témoignent d’un niveau inquiétant de maltraitance et de souffrance au travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200624/chez-royal-canin-n-importe-qui-n-importe-quand-peut-devenir-une-cible"
    },
    {
        "title": "Dans les territoires occupés, l’État hébreu s’acharne contre la population palestinienne",
        "summary": "C’est l’autre guerre d’Israël. Attaques de colons incessantes, campagne massive d’arrestations, mauvais traitements infligés aux personnes détenues, ou encore circulation entravée: l’occupation destructrice de la Cisjordanie se poursuit.",
        "link": "https://www.mediapart.fr/journal/international/200624/dans-les-territoires-occupes-l-etat-hebreu-s-acharne-contre-la-population-palestinienne"
    },
    {
        "title": "Sur l’immigration, le RN cache son jeu mais est toujours aussi dangereux",
        "summary": "Le parti d’extrême droite tente toujours de polir son image, poursuivant sa logique de dédiabolisation. Mais qu’on ne s’y trompe pas: les étrangers seront l’une de ses premières cibles s’il arrivait au pouvoir, et ses propositions en matière migratoire restent anticonstitutionnelles, inhumaines et racistes.",
        "link": "https://www.mediapart.fr/journal/politique/200624/sur-l-immigration-le-rn-cache-son-jeu-mais-est-toujours-aussi-dangereux"
    },
    {
        "title": "L’antisémitisme, fléau et piège de campagne",
        "summary": "L’indifférence ou la complaisance d’une partie de la gauche vis-à-vis de l’antisémitisme n’est pas un problème résiduel. Mais il sert, en cette période électorale, à donner à l’extrême droite un blanc-seing de respectabilité et aux classes favorisées un prétexte pour rejeter un projet de société transformateur.",
        "link": "https://www.mediapart.fr/journal/france/200624/l-antisemitisme-fleau-et-piege-de-campagne"
    },
    {
        "title": "RN: l’hypocrite ménage d’un parti qui reste profondément xénophobe",
        "summary": "À chaque candidat du Rassemblement national épinglé pour des publications racistes ou antisémites, le parti d’extrême droite se félicite de réagir fermement. Mais il semble plus soucieux de contrôler la diffusion des idées de ses troupes, que les idées elles-mêmes.",
        "link": "https://www.mediapart.fr/journal/france/200624/rn-l-hypocrite-menage-d-un-parti-qui-reste-profondement-xenophobe"
    },
    {
        "title": "Arrestations en Nouvelle-Calédonie: la directrice de cabinet du président du Congrès parmi les interpellés",
        "summary": "Onze militants indépendantistes ont été placés en garde à vue mercredi dans le cadre d’une enquête ouverte par le parquet de Nouméa, notamment pour association de malfaiteurs. Parmi eux: la principale collaboratrice de Roch Wamytan, le président du Congrès de Nouvelle-Calédonie.",
        "link": "https://www.mediapart.fr/journal/france/200624/arrestations-en-nouvelle-caledonie-la-directrice-de-cabinet-du-president-du-congres-parmi-les-interpelles"
    },
    {
        "title": "JO 2024: l’impact climatique pourrait être pire que prévu",
        "summary": "Le bilan carbone des déplacements des spectateurs internationaux pourrait être le double de ce qui est prévu jusqu’ici, autour de 1,1 million de tonnes de CO2, selon des calculs du think tank d’experts The Shifters.",
        "link": "https://www.mediapart.fr/journal/france/200624/jo-2024-l-impact-climatique-pourrait-etre-pire-que-prevu"
    },
    {
        "title": "En Seine-et-Marne, le RN vise le «grand basculement»",
        "summary": "Le Rassemblement national espère conquérir la moitié des circonscriptions du département, dont celle du ministre Franck Riester. Face à lui, le parti d’extrême droite a parachuté un avocat parisien, pour tenter de «remplacer Les Républicains».",
        "link": "https://www.mediapart.fr/journal/politique/200624/en-seine-et-marne-le-rn-vise-le-grand-basculement"
    },
    {
        "title": "RN: l’hypocrite ménage d’un parti qui reste profondément xénophobe",
        "summary": "À chaque candidat du Rassemblement national épinglé pour des publications racistes ou antisémites, le parti d’extrême droite se félicite de réagir fermement. Mais il semble plus soucieux de contrôler la diffusion des idées de ses troupes, que les idées elles-mêmes.",
        "link": "https://www.mediapart.fr/journal/politique/200624/rn-l-hypocrite-menage-d-un-parti-qui-reste-profondement-xenophobe"
    },
    {
        "title": "Procès Canteleu: le récit d’une maire se disant abandonnée face aux trafiquants",
        "summary": "Au procès du vaste trafic de drogue démantelé dans la commune normande, l’ex-maire PS et un de ses conseillers municipaux sont jugés pour complicité. Au fur et à mesure de l’audience, Mélanie Boulanger est apparue comme une maire livrée à elle-même face au trafic qui gangrène sa ville.",
        "link": "https://www.mediapart.fr/journal/france/200624/proces-canteleu-le-recit-d-une-maire-se-disant-abandonnee-face-aux-trafiquants"
    },
    {
        "title": "Le patronat se prépare à collaborer avec le RN",
        "summary": "Sonnés par la dissolution, les milieux patronaux cherchent à tisser au plus vite des liens avec le parti de Jordan Bardella. Entre «le cauchemar» de l’extrême droite et «le chaos» d’une chambre ingouvernable, ils optent pour le premier, avec l’espoir de tenir la main du RN sur l’économie.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200624/le-patronat-se-prepare-collaborer-avec-le-rn"
    },
    {
        "title": "Au RN, un programme économique fondé sur la discrimination et la répression",
        "summary": "Le RN tente de rassurer marchés et patrons en abandonnant le volet social de son programme. Mais le cœur de la vision économique du parti d’extrême droite reste bien la «préférence nationale» et la répression du monde du travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200624/au-rn-un-programme-economique-fonde-sur-la-discrimination-et-la-repression"
    },
    {
        "title": "Face au Medef, la gauche crispe les patrons et le RN fait son cirque",
        "summary": "Auditionnés par les lobbys patronaux, les partis candidats aux élections législatives ont reçu un accueil très variable. Plein soutien au ministre des finances Bruno Le Maire, crispations face au Nouveau Front populaire d’Éric Coquerel et Boris Vallaud, et circonspection devant le couple baroque et xénophobe Ciotti-Bardella.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200624/face-au-medef-la-gauche-crispe-les-patrons-et-le-rn-fait-son-cirque"
    },
    {
        "title": "Interpellé pour un tag anti-Bardella, il est accueilli au commissariat par une chanson pro-Bardella",
        "summary": "Placé en garde à vue pour un tag «Bardella meurt», le 10 juin, un homme de 31 ans dénonce des injures de la part des policiers et un «comité d’accueil» un peu particulier au commissariat. La préfecture de police de Paris annonce l’ouverture d’une enquête administrative.",
        "link": "https://www.mediapart.fr/journal/france/200624/interpelle-pour-un-tag-anti-bardella-il-est-accueilli-au-commissariat-par-une-chanson-pro-bardella"
    },
    {
        "title": "Bardella, CNews et la piste des financements occultes de la campagne du RN",
        "summary": "La campagne de propagande pro-Bardella conduite par les médias audiovisuels du groupe Bolloré, qui a déjà joué le marionnettiste d’élections en Afrique, pose un défi inédit aux organes de contrôle.",
        "link": "https://www.mediapart.fr/journal/france/200624/bardella-cnews-et-la-piste-des-financements-occultes-de-la-campagne-du-rn"
    }
]