[
    {
        "title": "Plainte d’Adèle Haenel: cinq ans requis contre Christophe Ruggia, pour «remettre le monde à l’endroit»",
        "summary": "Au second jour du procès du réalisateur, la procureure a requis sa condamnation à une peine de cinq ans dont deux ans ferme pour agressions sexuelles sur mineure, pour que la justice soit un outil de «lutte contre le silence» face aux violences sexuelles sur les enfants.",
        "link": "https://www.mediapart.fr/journal/france/101224/plainte-d-adele-haenel-cinq-ans-requis-contre-christophe-ruggia-pour-remettre-le-monde-l-endroit"
    },
    {
        "title": "49-3, dissolution: Macron se rapproche du PS sans faire un seul geste sur le fond",
        "summary": "Le chef de l’État a réuni mardi les partis politiques. Il a vu avec intérêt le PS formuler la proposition suivante: pas de censure contre l’engagement de ne pas utiliser le 49-3. Une issue qui lui offrirait une sortie de crise tout en lui évitant de faire la moindre concession politique.",
        "link": "https://www.mediapart.fr/journal/politique/101224/49-3-dissolution-macron-se-rapproche-du-ps-sans-faire-un-seul-geste-sur-le-fond"
    },
    {
        "title": "À défaut d’avoir une majorité, Emmanuel Macron réussit à diviser la gauche",
        "summary": "La tentative de discussion avec l’Élysée a galvanisé le PS, réunifié autour de la rupture stratégique avec Jean-Luc Mélenchon. Chez les Écologistes, en revanche, les zigzags de la direction ont brouillé les lignes. Et au PCF, la crise est ouverte avec Fabien Roussel.",
        "link": "https://www.mediapart.fr/journal/politique/101224/defaut-d-avoir-une-majorite-emmanuel-macron-reussit-diviser-la-gauche"
    },
    {
        "title": "Syrie: la prison de Saidnaya livre ses vivants et ses morts",
        "summary": "Mazen al-Hamada, célèbre militant de la liberté, avait fui la Syrie de Bachar al-Assad après la révolution et l’emprisonnement. Puis était revenu dans son pays en 2020. Son corps a été retrouvé entre les murs de la prison de Saidnaya. Parmi tant d’autres.",
        "link": "https://www.mediapart.fr/journal/international/101224/syrie-la-prison-de-saidnaya-livre-ses-vivants-et-ses-morts"
    },
    {
        "title": "Après 40 ans de lutte, les revendications des peuples autochtones de Guyane restent entières",
        "summary": "Les 8 et 9 décembre 1984, un rassemblement amérindien se tenait au village kali’na d’Awala, à l’ouest de la Guyane. Ce fut l’acte fondateur du militantisme autochtone guyanais. Le discours politique prononcé par Félix Tiouka est devenu un texte fondamental pour les luttes autochtones en Guyane.",
        "link": "https://www.mediapart.fr/journal/france/101224/apres-40-ans-de-lutte-les-revendications-des-peuples-autochtones-de-guyane-restent-entieres"
    },
    {
        "title": "Un nouveau premier ministre nommé en Syrie",
        "summary": "Les rebelles islamistes qui ont renversé le président syrien Bachar al-Assad ont promis, mardi 10 décembre, de châtier les responsables «des tortures contre le peuple» sous l’ancien gouvernement, et nommé premier ministre l’ancien leader du groupe HTC à Idlib.",
        "link": "https://www.mediapart.fr/journal/international/101224/un-nouveau-premier-ministre-nomme-en-syrie"
    },
    {
        "title": "Dotations en berne: les collèges et les lycées contraints de faire les fonds de tiroirs",
        "summary": "Ici l’on rogne sur les ramettes de papier, là sur les voyages, ou encore sur les radiateurs dont on retarde l’allumage… Un peu partout en France, face à la baisse des dotations et au marasme politique ambiant, les établissements du second degré ne savent pas comment ils pourront terminer l’année.",
        "link": "https://www.mediapart.fr/journal/france/101224/dotations-en-berne-les-colleges-et-les-lycees-contraints-de-faire-les-fonds-de-tiroirs"
    },
    {
        "title": "Rugby: la justice argentine abandonne les poursuites pour viol contre Jégou et Auradou",
        "summary": "«L’acte [sexuel] était consenti, aucun crime n’a été commis et il ne fait aucun doute qu’ils sont innocents», a déclaré l’un des avocats des joueurs français à l’issue du délibéré. La défense de la plaignante peut encore faire appel.",
        "link": "https://www.mediapart.fr/journal/international/101224/rugby-la-justice-argentine-abandonne-les-poursuites-pour-viol-contre-jegou-et-auradou"
    },
    {
        "title": "À l’Olympia, une soirée pour financer l’écosystème catho-tradi",
        "summary": "La «Nuit du bien commun» a permis de récolter 1,4 million d’euros, lundi 9 décembre. Prétendument apolitique, l’événement caritatif, fondé par le milliardaire ultra-conservateur Pierre-Édouard Stérin, aide des associations proches des réseaux catholiques réactionnaires et des mouvements anti-IVG.",
        "link": "https://www.mediapart.fr/journal/politique/101224/l-olympia-une-soiree-pour-financer-l-ecosysteme-catho-tradi"
    },
    {
        "title": "Le fantasme d’une «insurrection violente» et «zadiste» revient hanter le plateau de Millevaches",
        "summary": "Au cœur du Limousin, le plateau de Millevaches, que ses habitants dépeignent comme un lieu de solidarité et d’auto-organisation, est l’enjeu d’une guerre culturelle et politique. Un député d’extrême droite local, relayé par Bruno Retailleau, voit dans un centre culturel indépendant les prémices d’une ZAD.",
        "link": "https://www.mediapart.fr/journal/france/101224/le-fantasme-d-une-insurrection-violente-et-zadiste-revient-hanter-le-plateau-de-millevaches"
    },
    {
        "title": "Accusé d’avoir tabassé des néonazis, un antifa installé à Paris risque l’extradition vers la Hongrie",
        "summary": "La justice française doit examiner mi-décembre la demande d’extradition émise contre un militant albanais recherché pour des violences commises en 2023 à Budapest en marge du «Jour de l’honneur», le plus important rassemblement annuel de néonazis en Europe.",
        "link": "https://www.mediapart.fr/journal/international/111224/accuse-d-avoir-tabasse-des-neonazis-un-antifa-installe-paris-risque-l-extradition-vers-la-hongrie"
    },
    {
        "title": "Dématérialisation et agents surchargés: comment l’administration maltraite les étrangers",
        "summary": "Pour les étrangers, toutes les démarches liées au droit au séjour se font désormais en ligne. Dans un rapport rendu le 11 décembre, le Défenseur des droits épingle les services de l’État et dénonce des «atteintes massives» aux droits des usagers. Mediapart a enquêté sur ces dysfonctionnements.",
        "link": "https://www.mediapart.fr/journal/france/111224/dematerialisation-et-agents-surcharges-comment-l-administration-maltraite-les-etrangers"
    },
    {
        "title": "Israël: au tribunal, Nétanyahou juge «ridicules» les accusations de corruption qui le visent",
        "summary": "Poursuivi pour corruption, fraude et abus de confiance, le premier ministre israélien a comparu pour la première fois mardi à Tel-Aviv. Il a fustigé les médias et insisté sur le fait qu’il était «occupé par des questions importantes à l’échelle mondiale».",
        "link": "https://www.mediapart.fr/journal/international/111224/israel-au-tribunal-netanyahou-juge-ridicules-les-accusations-de-corruption-qui-le-visent"
    },
    {
        "title": "Aïcha, «corps et âme» avec les réfugiés",
        "summary": "Ce film photographique suit le quotidien d’Aïcha, qui aide les réfugiés dans les rues de Paris. En mêlant photographies, séquences vidéo et sons, elle plonge le regard au plus près de la vie de celles et ceux qui ont fui leurs pays et se trouvent rejetés.",
        "link": "https://www.mediapart.fr/journal/france/111224/aicha-corps-et-me-avec-les-refugies"
    },
    {
        "title": "Comment les Ukrainiens essaient de convaincre Trump de ne pas les laisser tomber",
        "summary": "Pour éviter que le futur président des États-Unis ne la contraigne à un accord de paix trop défavorable avec Moscou ou ne stoppe toute aide militaire et financière, l’administration ukrainienne multiplie les initiatives diplomatiques et les contacts, officiels et non officiels.",
        "link": "https://www.mediapart.fr/journal/international/111224/comment-les-ukrainiens-essaient-de-convaincre-trump-de-ne-pas-les-laisser-tomber"
    },
    {
        "title": "Face aux carbonationalismes, l’urgence d’une écologie internationaliste",
        "summary": "Alors que 2024 sera l’année la plus chaude jamais enregistrée, les extrêmes droites mondiales s’agrègent autour de l’anti-écologisme et de la défense des énergies fossiles. Face à ce péril, l’heure est au sursaut antifasciste pour l’écologie politique.",
        "link": "https://www.mediapart.fr/journal/ecologie/111224/face-aux-carbonationalismes-l-urgence-d-une-ecologie-internationaliste"
    }
]