[
    {
        "title": "Doliprane: vers un nouveau scandale Alstom?",
        "summary": "Au mépris de la sécurité sanitaire, en dépit de ses promesses de réindustrialisation, l’Élysée soutient sans hésitation le rachat du fabricant de Doliprane par un fonds américain. Au nom de l’attractivité de la France.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/141024/doliprane-vers-un-nouveau-scandale-alstom"
    },
    {
        "title": "Nouvelle loi immigration: la surenchère outrancière du gouvernement",
        "summary": "Le gouvernement a affirmé qu’une nouvelle loi serait nécessaire et pourrait être examinée dès 2025, soit un an seulement après la loi Darmanin. À chaque fois, le même schéma: les migrations sont instrumentalisées à des fins politiciennes, broyant des vies au passage.",
        "link": "https://www.mediapart.fr/journal/france/141024/nouvelle-loi-immigration-la-surenchere-outranciere-du-gouvernement"
    },
    {
        "title": "Attaqués et presque coupés du monde, les habitants du nord de Gaza pris au piège",
        "summary": "Alors que les yeux sont tournés vers le sud du Liban, où l’armée israélienne affronte le Hezbollah, le nord de la bande de Gaza est de nouveau sous le feu israélien. Malgré les ordres d’évacuation et la menace de la faim, beaucoup de ses habitants disent préférer «mourir que partir».",
        "link": "https://www.mediapart.fr/journal/international/141024/attaques-et-presque-coupes-du-monde-les-habitants-du-nord-de-gaza-pris-au-piege"
    },
    {
        "title": "Au Liban, Israël attaque les Casques bleus, derniers témoins de ses agissements",
        "summary": "En quelques jours, Israël a multiplié les attaques contre les soldats de la paix de la Finul, postés à la frontière sud du Liban. Une situation «inacceptable», selon Josep Borrell, chef de la diplomatie européenne. Mais toujours impunie.",
        "link": "https://www.mediapart.fr/journal/international/141024/au-liban-israel-attaque-les-casques-bleus-derniers-temoins-de-ses-agissements"
    },
    {
        "title": "Elle dénonce des violences policières antisémites, elle est condamnée pour refus d’obtempérer",
        "summary": "Sarah, 68 ans, femme juive orthodoxe arrêtée à Créteil en juin 2023, vient d’être condamnée pour «refus d’obtempérer». De son côté, elle dénonce des violences sexistes et antisémites lors de son arrestation.",
        "link": "https://www.mediapart.fr/journal/france/141024/elle-denonce-des-violences-policieres-antisemites-elle-est-condamnee-pour-refus-d-obtemperer"
    },
    {
        "title": "Qui va gagner la présidentielle américaine? Demandez au comté d’Érié",
        "summary": "Dans l’État de Pennsylvanie, crucial pour les deux candidats, le comté d’Érié fait figure de boule de cristal. Depuis 2008, on y a toujours choisi les vainqueurs. Et cette fois? Démocrates comme républicains sont confiants dans la victoire. Le duel s’annonce très serré.",
        "link": "https://www.mediapart.fr/journal/international/141024/qui-va-gagner-la-presidentielle-americaine-demandez-au-comte-d-erie"
    },
    {
        "title": "Des drones tueurs aux bombes à sous-munitions, les guerres en Ukraine et à Gaza déplacent les lignes éthiques",
        "summary": "Certaines armes autrefois considérées comme inacceptables sur le plan éthique, voire interdites par des dizaines de pays, sont désormais largement employées, parfois guidées par des algorithmes. Sans que cela semble causer d’émoi planétaire.",
        "link": "https://www.mediapart.fr/journal/international/141024/des-drones-tueurs-aux-bombes-sous-munitions-les-guerres-en-ukraine-et-gaza-deplacent-les-lignes-eth"
    },
    {
        "title": "Viré pour une phrase au JT, un ouvrier obtient la condamnation du groupe Séché",
        "summary": "Le conseil des prud’hommes de Strasbourg a reconnu le licenciement de Michaël Flores-Longo «sans cause réelle et sérieuse». Mais le combat continue pour l’ancien pontier de l’incinérateur de Strasbourg.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/141024/vire-pour-une-phrase-au-jt-un-ouvrier-obtient-la-condamnation-du-groupe-seche"
    },
    {
        "title": "Richard Ford, romancier: «Les Américains sont trop attachés à leur bonheur individuel pour se lancer dans une guerre civile»",
        "summary": "L’écrivain Richard Ford publie une nouvelle aventure de son héros Frank Bascombe. À l’occasion de la sortie de ce périple à travers les États-Unis, il évoque la situation de son pays, mais aussi l’élection opposant Donald Trump et Kamala Harris.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/091024/richard-ford-romancier-les-americains-sont-trop-attaches-leur-bonheur-individuel-pour-se-lancer"
    },
    {
        "title": "Quatre ans après l’attentat contre Samuel Paty, le «deuil impossible» du monde enseignant",
        "summary": "L’éducation nationale et ses personnels tentent d’absorber, non sans mal, les secousses des attentats de 2015 puis de la mort de Samuel Paty et d’autres attaques survenues au cours des années suivantes. Entretien avec Sébastien Ledoux, historien et coauteur du livre «Une école sous le choc?»\".\"",
        "link": "https://www.mediapart.fr/journal/france/141024/quatre-ans-apres-l-attentat-contre-samuel-paty-le-deuil-impossible-du-monde-enseignant"
    },
    {
        "title": "Les métabolites de pesticides, la partie immergée de l’iceberg",
        "summary": "Générations futures révèle qu’un grand nombre de molécules issues de la transformation des pesticides dans les écosystèmes est totalement ignoré des autorités sanitaires. Des substances potentiellement aussi dangereuses que les produits d’origine.",
        "link": "https://www.mediapart.fr/journal/ecologie/151024/les-metabolites-de-pesticides-la-partie-immergee-de-l-iceberg"
    },
    {
        "title": "Trois policiers de Vitry-sur-Seine au tribunal pour des vols et une arrestation arbitraire",
        "summary": "Le parquet de Créteil a requis lundi des peines de dix à dix-huit mois de prison avec sursis contre trois policiers. Ils étaient jugés pour avoir volé de l’argent à des vendeurs à la sauvette et embarqué un mineur, relâché quelques kilomètres plus loin.",
        "link": "https://www.mediapart.fr/journal/france/151024/trois-policiers-de-vitry-sur-seine-au-tribunal-pour-des-vols-et-une-arrestation-arbitraire"
    },
    {
        "title": "Marine Le Pen au tribunal: «Je ne suis pas une employée du Parlement européen»",
        "summary": "Longuement interrogée lundi par le tribunal correctionnel, l’ex-présidente du Rassemblement national a nié que ses assistants au Parlement européen aient été des emplois fictifs destinés à soulager les finances du parti d’extrême droite, tout en assumant une divergence de vues avec l’administration européenne.",
        "link": "https://www.mediapart.fr/journal/france/151024/marine-le-pen-au-tribunal-je-ne-suis-pas-une-employee-du-parlement-europeen"
    },
    {
        "title": "Les dérivés de pesticides passent sous les radars des autorités sanitaires",
        "summary": "L’association Générations futures révèle qu’un grand nombre de molécules issues de la transformation des pesticides dans les écosystèmes est totalement ignoré des autorités sanitaires. Des substances potentiellement dangereuses.",
        "link": "https://www.mediapart.fr/journal/ecologie/151024/les-derives-de-pesticides-passent-sous-les-radars-des-autorites-sanitaires"
    },
    {
        "title": "Le ministre Lecornu a rencontré secrètement Marine Le Pen pour parler de l’Ukraine",
        "summary": "Contrairement à ses dénégations, le ministre des armées a bien participé à un moment convivial avec Marine Le Pen au domicile de son ami Thierry Solère. Il a même échangé sur la guerre en Ukraine avec la dirigeante d’extrême droite, dont le parti a été financé par Moscou.",
        "link": "https://www.mediapart.fr/journal/france/151024/le-ministre-lecornu-rencontre-secretement-marine-le-pen-pour-parler-de-l-ukraine"
    },
    {
        "title": "En Bretagne, un festival invite un groupe raciste et misogyne pour célébrer le Nouvel An celtique",
        "summary": "Le Samaïn Fest, qui se tient du 24 au 26 octobre près de Rennes afin de soutenir une école bretonne du réseau Diwan, programme en tête d’affiche Deströyer 666, une formation de metal australienne connue de longue date pour ses discours de haine.",
        "link": "https://www.mediapart.fr/journal/france/151024/en-bretagne-un-festival-invite-un-groupe-raciste-et-misogyne-pour-celebrer-le-nouvel-celtique"
    },
    {
        "title": "Didier Fassin: l’écrasement de Gaza, une «défaite morale»",
        "summary": "Le professeur au Collège de France étudie, dans son nouveau livre, les ressorts du consentement à l’anéantissement du territoire palestinien. Selon lui, «l’abîme moral le plus profond dans lequel le monde occidental soit tombé depuis la Seconde Guerre mondiale».",
        "link": "https://www.mediapart.fr/journal/international/151024/didier-fassin-l-ecrasement-de-gaza-une-defaite-morale"
    }
]