[
    {
        "title": "À la Martinique, le leader du mouvement contre la vie chère en prison",
        "summary": "Déjà condamné à 10 mois de prison ferme pour des propos tenus sur TikTok, Rodrigue Petitot doit être jugé le 21 janvier après s’être introduit dans la résidence du préfet sans autorisation. Ses avocats dénoncent une atteinte à la liberté d’expression.",
        "link": "https://www.mediapart.fr/journal/france/061224/la-martinique-le-leader-du-mouvement-contre-la-vie-chere-en-prison"
    },
    {
        "title": "Accord UE-Mercosur: Ursula von der Leyen humilie Paris",
        "summary": "En passant outre l’opposition de la France sur le Mercosur, la présidente de la Commission nourrit les soupçons d’un passage en force anti-démocratique dans un dossier très sensible. Une étrange façon de débuter son nouveau mandat à Bruxelles, qui reflète aussi la perte d’influence de Paris.",
        "link": "https://www.mediapart.fr/journal/international/061224/accord-ue-mercosur-ursula-von-der-leyen-humilie-paris"
    },
    {
        "title": "L’accord UE-Mercosur, un affront pour le monde agricole: «Ce traité livre en pâture les paysans»",
        "summary": "En proie à une crise profonde, les agriculteurs ont très vivement réagi après l’annonce de la validation du traité de libre-échange, vécu comme une menace pour les productions françaises.",
        "link": "https://www.mediapart.fr/journal/international/061224/l-accord-ue-mercosur-un-affront-pour-le-monde-agricole-ce-traite-livre-en-pature-les-paysans"
    },
    {
        "title": "Reconstruction de Notre-Dame: le culte du silence, le coût d’une impatience",
        "summary": "Le lustre retrouvé de la cathédrale parisienne se voit entaché des défauts inhérents au macronisme. Le président, trop impulsif et pressé, s’est appuyé sur un établissement public, Rebâtir Notre-Dame, marqué par l’esprit de commando. Revue de détail.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/061224/reconstruction-de-notre-dame-le-culte-du-silence-le-cout-d-une-impatience"
    },
    {
        "title": "Corruption: une affaire par jour, mais tout le monde s’en fout",
        "summary": "Même quand la corruption apparaît en géant dans des sondages dont le monde politico-journalistique est généralement friand, personne ne veut la regarder en face. Mediapart a donc épluché au jour le jour les affaires des dernières semaines. L’inventaire parle de lui-même.",
        "link": "https://www.mediapart.fr/journal/france/061224/corruption-une-affaire-par-jour-mais-tout-le-monde-s-en-fout"
    },
    {
        "title": "En Géorgie, la contestation s’étend à tout le pays",
        "summary": "Malgré la répression et la brutalité sans précédent des autorités, les manifestants sont plus déterminés que jamais à sauver leur pays de l’autoritarisme et du retour dans l’orbite russe.",
        "link": "https://www.mediapart.fr/journal/international/061224/en-georgie-la-contestation-s-etend-tout-le-pays"
    },
    {
        "title": "Violences sexistes et sexuelles: l’Unsa ferroviaire et la SNCF accusées d’avoir fermé les yeux",
        "summary": "Une ancienne syndicaliste a porté plainte pour harcèlement sexuel et agression sexuelle contre un ex-camarade, pour des faits datant de 2019 à 2021. Le Défenseur des droits considère que le harcèlement est établi. Mais ni le syndicat ni l’entreprise n’ont sanctionné leur auteur.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/061224/violences-sexistes-et-sexuelles-l-unsa-ferroviaire-et-la-sncf-accusees-d-avoir-ferme-les-yeux"
    },
    {
        "title": "Mort de Lucas aux urgences: un rapport confirme de graves dysfonctionnements",
        "summary": "L’Inspection générale des affaires sociales a longuement enquêté sur les conditions de prise en charge de Lucas, mort le 30 septembre 2023 à 25 ans aux urgences d’Hyères après des heures d’agonie. Le travail réalisé devrait nourrir l’enquête judiciaire en cours.",
        "link": "https://www.mediapart.fr/journal/france/061224/mort-de-lucas-aux-urgences-un-rapport-confirme-de-graves-dysfonctionnements"
    },
    {
        "title": "L’algorithme de l’assurance-maladie accusé de cibler les femmes pauvres avec enfants",
        "summary": "L’association La Quadrature du Net a eu accès à des documents et au code source d’un outil utilisé pour lutter contre la fraude. Les femmes pauvres avec enfants seraient particulièrement visées par ces contrôles. L’assurance-maladie soutient que ces algorithmes ne sont plus utilisés.",
        "link": "https://www.mediapart.fr/journal/france/061224/l-algorithme-de-l-assurance-maladie-accuse-de-cibler-les-femmes-pauvres-avec-enfants"
    },
    {
        "title": "Christian Ingrao: «Le nazisme est un discours sur le monde, sur l’histoire et sur soi»",
        "summary": "Impressionnante synthèse historique, l’ouvrage «Le Monde nazi: 1919-1945» décrit la «stratégie plurielle» d’une force qui a employé la violence et la séduction, et bénéficié de la complaisance des élites. Entretien avec l’un de ses coauteurs.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/061224/christian-ingrao-le-nazisme-est-un-discours-sur-le-monde-sur-l-histoire-et-sur-soi"
    }
]