[
    {
        "title": "«On veut juste un endroit digne où vivre»: au Pakistan, la peur des réfugiés afghans menacés d’expulsion",
        "summary": "Ces éloignements forcés pourraient concerner près de 1,4 million de personnes. Pour se justifier, le gouvernement pakistanais évoque le «bien-être et la sécurité» du pays, sans s’inquiéter du devenir des réfugiés renvoyés vers un pays dirigé par le régime taliban.",
        "link": "https://www.mediapart.fr/journal/international/041123/veut-juste-un-endroit-digne-ou-vivre-au-pakistan-la-peur-des-refugies-afghans-menaces-d-expulsion"
    },
    {
        "title": "Massacre de Gaza: l’inaction est un crime",
        "summary": "Des rivières de sang sont en train d’engloutir la population de Gaza. Et une part de notre humanité avec. L’urgence est à la pitié, la pression et la politique.",
        "link": "https://www.mediapart.fr/journal/international/041123/massacre-de-gaza-l-inaction-est-un-crime"
    },
    {
        "title": "Taux de change: retour sur la politique israélienne des otages",
        "summary": "Eyal Weizman, fondateur du collectif Forensic Architecture, revient sur la manière dont les civils installés autour de Gaza ont servi de «mur vivant» lors des massacres du 7 octobre perpétrés par le Hamas, et retrace l’évolution de la politique israélienne à l’égard des otages.",
        "link": "https://www.mediapart.fr/journal/international/041123/taux-de-change-retour-sur-la-politique-israelienne-des-otages"
    },
    {
        "title": "Le Japon perd sa troisième place dans l’économie mondiale",
        "summary": "La crise semble sans fin au pays du Soleil-Levant, qui se voit devancer par l’Allemagne dans le classement du FMI des meilleures économies mondiales. Si ce «palmarès» est contestable, il permet de révéler les failles d’un État qui peine à trouver des solutions aux problèmes qu’il connaît depuis des décennies.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/041123/le-japon-perd-sa-troisieme-place-dans-l-economie-mondiale"
    },
    {
        "title": "Dupliquer son génome, la trouvaille des cellules dans l’adversité",
        "summary": "Lorsque nos cellules possèdent des copies surnuméraires de notre génome, on pense immédiatement au cancer. Pourtant, ce mécanisme de duplication représente l’une des principales solutions du vivant pour faire face au stress.",
        "link": "https://www.mediapart.fr/journal/ecologie/041123/dupliquer-son-genome-la-trouvaille-des-cellules-dans-l-adversite"
    },
    {
        "title": "Au Liban, dans le fief du Hezbollah: «C’est le Sayyed qui décide de la guerre et de la paix»",
        "summary": "Des milliers de sympathisants se sont réunis dans la banlieue sud de Beyrouth pour acclamer le discours tant attendu de Hassan Nasrallah. Devant une foule en liesse, le leader du puissant parti chiite n’a pas appelé à la guerre totale, comme beaucoup le craignaient, tout en affirmant que toutes les options demeurent «ouvertes».",
        "link": "https://www.mediapart.fr/journal/international/041123/au-liban-dans-le-fief-du-hezbollah-c-est-le-sayyed-qui-decide-de-la-guerre-et-de-la-paix"
    },
    {
        "title": "Rashid Khalidi: «L’aveuglement américain sur le Proche-Orient est une cécité volontaire»",
        "summary": "Titulaire de la chaire Edward Saïd à l’université Columbia de New York, Rashid Khalidi, historien américano-palestinien, analyse le conflit au Proche-Orient depuis son savoir d’historien et sa connaissance des arcanes palestiniennes comme étasuniennes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/041123/rashid-khalidi-l-aveuglement-americain-sur-le-proche-orient-est-une-cecite-volontaire"
    },
    {
        "title": "Fil du jour. Guerre au Proche-Orient: des milliers de manifestants défilent en France pour un «cessez-le-feu immédiat»",
        "summary": "Des milliers de personnes ont manifesté samedi après-midi dans plusieurs villes de France, en solidarité avec les Palestiniens de Gaza. À Paris, le cortège a réuni 60 000 personnes selon la CGT, 19 000 selon la préfecture. Depuis la Jordanie, le chef de la diplomatie américaine Antony Blinken a réitéré son appel à des trêves humanitaires.",
        "link": "https://www.mediapart.fr/journal/international/041123/fil-du-jour-guerre-au-proche-orient-des-milliers-de-manifestants-defilent-en-france-pour-un-cessez"
    },
    {
        "title": "États-Unis: la guerre au Proche-Orient sème la pagaille chez les démocrates",
        "summary": "Alors qu’une grande manifestation propalestinienne est prévue samedi 4 novembre près de la Maison-Blanche pour réclamer un cessez-le-feu, la coalition qui a porté Joe Biden au pouvoir en 2020 se fracture autour de sa gestion du conflit.",
        "link": "https://www.mediapart.fr/journal/international/041123/etats-unis-la-guerre-au-proche-orient-seme-la-pagaille-chez-les-democrates"
    },
    {
        "title": "Liban: «Le discours de Nasrallah montre qu’une guerre régionale n’est pas au programme»",
        "summary": "Le secrétaire général du Hezbollah libanais s’est exprimé pour la première fois, vendredi 3 novembre, sur le conflit qui oppose Israël au Hamas. Pour la chercheuse Aurélie Daher, son discours confirme que le mouvement allié de l’Iran n’entend pas y prendre part.",
        "link": "https://www.mediapart.fr/journal/international/031123/liban-le-discours-de-nasrallah-montre-qu-une-guerre-regionale-n-est-pas-au-programme"
    }
]