[
    {
        "title": "Liban: «Le discours de Nasrallah montre qu’une guerre régionale n’est pas au programme»",
        "summary": "Le secrétaire général du Hezbollah libanais s’est exprimé pour la première fois, vendredi 3 novembre, sur le conflit qui oppose Israël au Hamas. Pour la chercheuse Aurélie Daher, son discours confirme que le mouvement allié de l’Iran n’entend pas y prendre part.",
        "link": "https://www.mediapart.fr/journal/international/031123/liban-le-discours-de-nasrallah-montre-qu-une-guerre-regionale-n-est-pas-au-programme"
    },
    {
        "title": "Éric Dupond-Moretti: un procès historique",
        "summary": "Dans le troisième et dernier épisode de notre podcast, les journalistes de Mediapart racontent la folle situation dans laquelle va se retrouver le ministre devant la Cour de justice de la République, une aberration de notre système judiciaire.",
        "link": "https://www.mediapart.fr/journal/france/031123/eric-dupond-moretti-un-proces-historique"
    },
    {
        "title": "En Allemagne, la «raison d’État» pro-israélienne à l’épreuve de la contestation propalestinienne",
        "summary": "Soutien inconditionnel d’Israël, le gouvernement allemand craint les dérapages dans la rue et renforce sa lutte contre des actes antisémites en forte augmentation. Les conservateurs et l’extrême droite y voient aussi l’occasion de fermer la porte aux immigrés originaires de pays musulmans.",
        "link": "https://www.mediapart.fr/journal/international/031123/en-allemagne-la-raison-d-etat-pro-israelienne-l-epreuve-de-la-contestation-propalestinienne"
    },
    {
        "title": "En Europe, des gauches fragmentées face à la guerre entre Israël et le Hamas",
        "summary": "De l’affirmation du droit d’Israël à se défendre à la dénonciation de «crimes de guerre», les gauches européennes sont divisées sur la réponse à apporter à la guerre en cours, et davantage que lors de l’offensive russe en Ukraine. Tour d’horizon des débats dans six pays d’Europe occidentale.",
        "link": "https://www.mediapart.fr/journal/international/031123/en-europe-des-gauches-fragmentees-face-la-guerre-entre-israel-et-le-hamas"
    },
    {
        "title": "«Devenir rentier immobilier en partant de rien»: ces étranges formations financées par Pôle emploi",
        "summary": "Des coachs proposent d’apprendre aux chômeurs des solutions «rentables» en sous-louant \"via\" Airbnb. Ces formations peuvent être financées par des fonds publics, alors que les locations courte durée ont des effets délétères sur le marché du logement.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/031123/devenir-rentier-immobilier-en-partant-de-rien-ces-etranges-formations-financees-par-pole-emplo"
    },
    {
        "title": "À l’université d’Assas, une étudiante porte plainte pour injures racistes contre un enseignant",
        "summary": "Des étudiants de l’université de droit de Melun se mobilisent et dénoncent «des propos racistes» d’un chargé de TD dans un courriel à ses étudiants le 8 octobre. Ils accusent la direction d’avoir d’abord défendu l’enseignant avant de saisir le conseil de discipline.",
        "link": "https://www.mediapart.fr/journal/france/031123/l-universite-d-assas-une-etudiante-porte-plainte-pour-injures-racistes-contre-un-enseignant"
    },
    {
        "title": "Des fouilles corporelles «sexualisées» frappent les migrants aux frontières de l’Europe",
        "summary": "Déshabillés, humiliés, maltraités. Des femmes et des hommes venus demander asile racontent avoir subi des fouilles corporelles et génitales brutales, effectuées par des personnes censées garder les frontières de l’UE en Grèce.",
        "link": "https://www.mediapart.fr/journal/international/031123/des-fouilles-corporelles-sexualisees-frappent-les-migrants-aux-frontieres-de-l-europe"
    },
    {
        "title": "En crise budgétaire, le secteur de l’aide à domicile ponctionne ses bénéficiaires",
        "summary": "L’inflation a creusé le déficit des structures et les conseils départementaux, chargés du financement de l’aide à domicile, ne suivent plus. Certains optent pour une «détarification» et les bénéficiaires doivent supporter un reste à charge plus élevé.",
        "link": "https://www.mediapart.fr/journal/france/031123/en-crise-budgetaire-le-secteur-de-l-aide-domicile-ponctionne-ses-beneficiaires"
    },
    {
        "title": "Le fil du jour. Guerre au Proche-Orient: 34 ressortissants français évacués de la bande de Gaza, annonce Catherine Colonna",
        "summary": "Catherine Colonna, la ministre française des affaires étrangères a annoncé depuis le Nigeria l\"’\"évacuation de 34 Français et leurs familles de la bande de Gaza. Au 28e jour du conflit opposant Israël au Hamas, Benjamin Nétanyahou, le Premier ministre israélien, a rejeté la proposition américaine de trêve temporaire.",
        "link": "https://www.mediapart.fr/journal/international/031123/le-fil-du-jour-guerre-au-proche-orient-34-ressortissants-francais-evacues-de-la-bande-de-gaza-annon"
    },
    {
        "title": "«Predator Files»: les SMS qui embarrassent le bras droit du premier ministre grec",
        "summary": "Mediapart et ses partenaires révèlent que le numéro de téléphone de Grigoris Dimitriadis, neveu et ex-secrétaire général du premier ministre Kyriákos Mitsotákis, a été utilisé pour attaquer les téléphones de onze éminentes personnalités grecques avec le logiciel espion Predator. L’intéressé dément toute implication.",
        "link": "https://www.mediapart.fr/journal/international/031123/predator-files-les-sms-qui-embarrassent-le-bras-droit-du-premier-ministre-grec"
    },
    {
        "title": "États-Unis: la guerre au Proche-Orient sème la pagaille chez les démocrates",
        "summary": "Alors qu’une grande manifestation propalestinienne est prévue samedi 4 novembre près de la Maison-Blanche pour réclamer un cessez-le-feu, la coalition qui a porté Joe Biden au pouvoir en 2020 se fracture autour de sa gestion du conflit.",
        "link": "https://www.mediapart.fr/journal/international/041123/etats-unis-la-guerre-au-proche-orient-seme-la-pagaille-chez-les-democrates"
    },
    {
        "title": "Fil du jour. Guerre au Proche-Orient: 15 morts dans une frappe sur une ambulance à Gaza, selon le Croissant Rouge",
        "summary": "15 personnes sont mortes dans une frappe israélienne sur une ambulance à Gaza selon le Croissant rouge palestinien, au 29e jour du conflit, Israël refuse toute «trêve temporaire» sans libération des otages. Des manifestations pro palestiniennes sont prévues dans toute la France ce samedi.",
        "link": "https://www.mediapart.fr/journal/international/031123/fil-du-jour-guerre-au-proche-orient-15-morts-dans-une-frappe-sur-une-ambulance-gaza-selon-le-croiss"
    },
    {
        "title": "Fil du jour. Guerre au Proche-Orient: 15 morts dans une frappe sur une ambulance à Gaza, selon le Croissant-Rouge",
        "summary": "15 personnes sont mortes dans une frappe israélienne sur une ambulance à Gaza selon le Croissant-Rouge palestinien. Israël refuse toute «trêve temporaire» sans libération des otages. Des manifestations pro palestiniennes sont prévues dans toute la France.",
        "link": "https://www.mediapart.fr/journal/international/041123/fil-du-jour-guerre-au-proche-orient-15-morts-dans-une-frappe-sur-une-ambulance-gaza-selon-le-croiss"
    },
    {
        "title": "Au Liban, dans le fief du Hezbollah: «C’est le Sayyed qui décide de la guerre et de la paix»",
        "summary": "Des milliers de sympathisants se sont réunis dans la banlieue sud de Beyrouth pour acclamer le discours tant attendu de Hassan Nasrallah. Devant une foule en liesse, le leader du puissant parti chiite n’a pas appelé à la guerre totale, comme beaucoup le craignaient, tout en affirmant que toutes les options demeurent «ouvertes».",
        "link": "https://www.mediapart.fr/journal/international/041123/au-liban-dans-le-fief-du-hezbollah-c-est-le-sayyed-qui-decide-de-la-guerre-et-de-la-paix"
    },
    {
        "title": "Rashid Khalidi: «L’aveuglement américain sur le Proche-Orient est une cécité volontaire»",
        "summary": "Titulaire de la chaire Edward Saïd à l’université Columbia de New York, Rashid Khalidi, historien américano-palestinien, analyse le conflit au Proche-Orient depuis son savoir d’historien et sa connaissance des arcanes palestiniennes comme étasuniennes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/041123/rashid-khalidi-l-aveuglement-americain-sur-le-proche-orient-est-une-cecite-volontaire"
    },
    {
        "title": "Fil du jour. Guerre au Proche-Orient: 15 morts dans une frappe sur une école de l’ONU",
        "summary": "15 personnes sont mortes dans une frappe aérienne sur une école de l’ONU, selon le Hamas. Recep Tayyip Erdogan rompt tout contact avec Benyamin Nétanyahou, et Antony Blinken rencontre les dirigeants arabes en Jordanie.",
        "link": "https://www.mediapart.fr/journal/international/041123/fil-du-jour-guerre-au-proche-orient-15-morts-dans-une-frappe-sur-une-ecole-de-l-onu"
    },
    {
        "title": "Le Japon perd sa troisième place dans l’économie mondiale",
        "summary": "La crise semble sans fin au pays du Soleil-Levant, qui se voit devancer par l’Allemagne dans le classement du FMI des meilleures économies mondiales. Si ce «palmarès» est contestable, il permet de révéler les failles d’un État qui peine à trouver des solutions aux problèmes qu’il connaît depuis des décennies.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/041123/le-japon-perd-sa-troisieme-place-dans-l-economie-mondiale"
    },
    {
        "title": "Dupliquer son génome, la trouvaille des cellules dans l’adversité",
        "summary": "Lorsque nos cellules possèdent des copies surnuméraires de notre génome, on pense immédiatement au cancer. Pourtant, ce mécanisme de duplication représente l’une des principales solutions du vivant pour faire face au stress.",
        "link": "https://www.mediapart.fr/journal/ecologie/041123/dupliquer-son-genome-la-trouvaille-des-cellules-dans-l-adversite"
    },
    {
        "title": "Taux de change: retour sur la politique israélienne des otages",
        "summary": "Eyal Weizman, fondateur du collectif Forensic Architecture, revient sur la manière dont les civils installés dans les colonies entourant Gaza ont servi de «mur vivant» lors des massacres du 7 octobre perpétrés par le Hamas, et retrace l’évolution de la politique israélienne à l’égard des otages.",
        "link": "https://www.mediapart.fr/journal/international/041123/taux-de-change-retour-sur-la-politique-israelienne-des-otages"
    }
]