[
    {
        "title": "Trump prive l’Ukraine d’aide, Zelensky propose une trêve",
        "summary": "Le président des États-Unis a décidé de suspendre l’aide militaire à l’Ukraine, pourtant décisive pour la défense du pays. Les Ukrainiens ont tenté de montrer leur bonne volonté quelques heures plus tard, en proposant «une trêve» dans les airs et en mer, malgré le choc de cette «trahison».",
        "link": "https://www.mediapart.fr/journal/international/040325/trump-prive-l-ukraine-d-aide-zelensky-propose-une-treve"
    },
    {
        "title": "Trump, Poutine, Ukraine: la guerre, nouvel horizon de l’Europe?",
        "summary": "Donald Trump suspend l’aide militaire à l’Ukraine après avoir humilié Volodymyr Zelensky à la Maison-Blanche. L’Union européenne veut s’armer davantage, et le gouvernement français prépare les esprits à «l’économie de guerre». La guerre est-elle le nouvel horizon de l’Europe?",
        "link": "https://www.mediapart.fr/journal/international/040325/trump-poutine-ukraine-la-guerre-nouvel-horizon-de-l-europe"
    },
    {
        "title": "Mort de Nahel: pour le parquet, le policier «ne pouvait ignorer le caractère très probablement mortel de son tir»",
        "summary": "Le parquet de Nanterre demande que le policier qui a tiré sur Nahel Merzouk soit jugé pour homicide volontaire devant la cour d’assises des Hauts-de-Seine. Le dernier mot reviendra à la juge d’instruction.",
        "link": "https://www.mediapart.fr/journal/france/040325/mort-de-nahel-pour-le-parquet-le-policier-ne-pouvait-ignorer-le-caractere-tres-probablement-mortel-de-son"
    },
    {
        "title": "Entre silence et ambiguïtés, le RN face à l’offensive Trump",
        "summary": "Le parti de Marine Le Pen navigue entre une certaine admiration pour le président états-unien, ses alliés résolument pro-Trump et une volonté de revendiquer une posture de non-aligné. En résulte un silence gêné face aux bouleversements géopolitiques en cours.",
        "link": "https://www.mediapart.fr/journal/politique/040325/entre-silence-et-ambiguites-le-rn-face-l-offensive-trump"
    },
    {
        "title": "Le plan Trump pour Gaza prend l’eau",
        "summary": "La «Riviera du Moyen-Orient» que Trump voulait créer dans le territoire palestinien après en avoir expulsé les habitants ne verra sans doute pas le jour. Les pays arabes réunis en sommet mardi 4 mars proposent une alternative, tandis que Nétanyahou affronte de multiples mises en garde.",
        "link": "https://www.mediapart.fr/journal/international/040325/le-plan-trump-pour-gaza-prend-l-eau"
    },
    {
        "title": "Lanceur d’alerte mis à l’écart pendant le covid, un psychiatre est réhabilité par la justice",
        "summary": "Pour la justice administrative, Mathieu Bellahsen doit être rétabli dans ses fonctions à l’hôpital de Moisselles après les «représailles» qu’il a subies. En 2021, il avait été sanctionné après avoir alerté sur les conditions d’enfermement des patients pendant le premier confinement. L’établissement a fait appel.",
        "link": "https://www.mediapart.fr/journal/france/040325/lanceur-d-alerte-mis-l-ecart-pendant-le-covid-un-psychiatre-est-rehabilite-par-la-justice"
    },
    {
        "title": "Éric Coquerel sur Alexis Kohler: «Il faut arrêter de se penser au-dessus des lois»",
        "summary": "Le secrétaire général de l’Élysée, Alexis Kohler, a définitivement refusé d’être auditionné par la commission d’enquête de l’Assemblée sur le dérapage des comptes publics en 2023 et en 2024. Son président, l’Insoumis Éric Coquerel, entame des poursuites judiciaires.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/040325/eric-coquerel-sur-alexis-kohler-il-faut-arreter-de-se-penser-au-dessus-des-lois"
    },
    {
        "title": "En Argentine, Javier Milei pris dans la tempête du «cryptogate»",
        "summary": "La cryptomonnaie Libra, promue par le président Milei, était censée aider au développement des petites entreprises argentines. À la place, elle a provoqué le plus grave scandale de sa présidence et, selon le magazine «Forbes», «le plus grand vol de cryptos de l’histoire».",
        "link": "https://www.mediapart.fr/journal/international/040325/en-argentine-javier-milei-pris-dans-la-tempete-du-cryptogate"
    },
    {
        "title": "L’affaire Bétharram fait tache d’huile dans d’autres internats catholiques",
        "summary": "Tandis que la mobilisation à Bétharram a poussé la congrégation à reconnaître sa «responsabilité» dans les «souffrances» des victimes, des voix s’élèvent pour mettre en cause d’autres établissements catholiques. Dans le Sud-Ouest d’abord, puis ailleurs en France.",
        "link": "https://www.mediapart.fr/journal/france/040325/l-affaire-betharram-fait-tache-d-huile-dans-d-autres-internats-catholiques"
    },
    {
        "title": "À Centrale Marseille, des élèves diffusent des vidéos avec croix gammées et clichés racistes",
        "summary": "Lors des élections étudiantes, des élèves de l’école d’ingénieurs marseillaise ont réalisé des vidéos comportant des svastikas et des stéréotypes xénophobes. Une expression raciste que l’on retrouve dans d’autres espaces de la vie de l’établissement. La direction a ouvert une enquête interne.",
        "link": "https://www.mediapart.fr/journal/france/040325/centrale-marseille-des-eleves-diffusent-des-videos-avec-croix-gammees-et-cliches-racistes"
    }
]