[
    {
        "title": "Face à la FNSEA, sept nuances d’agri dans une campagne qui penche à droite",
        "summary": "Les principaux partis étaient invités ce mardi par la FNSEA à présenter leur programme sur les questions agricoles. Du centre à l’extrême droite, on trouve un point commun: une hostilité à la transition écologique.",
        "link": "https://www.mediapart.fr/journal/politique/280524/face-la-fnsea-sept-nuances-d-agri-dans-une-campagne-qui-penche-droite"
    },
    {
        "title": "«Flemme» et «sentiment de gâchis»: l’électorat de gauche face aux européennes",
        "summary": "Face aux listes séparées, le «peuple de gauche» apparaît déboussolé. Beaucoup iront voter malgré tout pour faire grossir le total des gauches face à l’extrême droite. Mais le choix s’avère un casse-tête souvent insoluble.",
        "link": "https://www.mediapart.fr/journal/politique/280524/flemme-et-sentiment-de-gachis-l-electorat-de-gauche-face-aux-europeennes"
    },
    {
        "title": "Un Insoumis exclu après avoir brandi un drapeau palestinien à l’Assemblée",
        "summary": "Sébastien Delogu a écopé de la plus haute sanction prévue par le règlement. Un «incident grave», a justifié la présidente de l’Assemblée. La gauche souligne la disproportion de la sanction et fustige «le peu de compassion envers un peuple en train de se faire massacrer».",
        "link": "https://www.mediapart.fr/journal/politique/280524/un-insoumis-exclu-apres-avoir-brandi-un-drapeau-palestinien-l-assemblee"
    },
    {
        "title": "Accusé de corruption, un brigadier marseillais vendait des fiches de police à des dealers",
        "summary": "Mis en examen et placé en détention pendant six mois, Thierry Z. fournissait des informations à des personnes ciblées par ses collègues. Une entrave grave au déroulement d’enquêtes qui, pour certaines, concernaient de gros trafiquants de drogue.",
        "link": "https://www.mediapart.fr/journal/france/280524/accuse-de-corruption-un-brigadier-marseillais-vendait-des-fiches-de-police-des-dealers"
    },
    {
        "title": "La CPI se place en pilier incontournable des conflits contemporains",
        "summary": "Fondée en 1998 pour poursuivre des individus, et non des États, la Cour pénale internationale a démontré son utilité en poursuivant Vladimir Poutine. Le cas de Nétanyahou, allié de «l’Occident global», est plus épineux encore. Et met en jeu l’avenir même du système international.",
        "link": "https://www.mediapart.fr/journal/international/280524/la-cpi-se-place-en-pilier-incontournable-des-conflits-contemporains"
    },
    {
        "title": "À Nouméa, la visite de Macron «n’a fait qu’aggraver les tensions»",
        "summary": "Ni le séjour éclair du chef de l’État ni ses déclarations ambiguës sur le dégel du corps électoral n’ont arrangé le quotidien du quartier populaire de Rivière-Salée, meurtri par deux semaines de crise. Habitants indépendantistes et loyalistes s’accordent pour dire que le président français «a mis de l’huile sur le feu».",
        "link": "https://www.mediapart.fr/journal/france/280524/noumea-la-visite-de-macron-n-fait-qu-aggraver-les-tensions"
    },
    {
        "title": "Corruption: des listes de gauche plaident pour étendre les compétences du Parquet européen",
        "summary": "Corruption par des États tiers, «portes tournantes» du public au privé, rémunérations complémentaires des eurodéputés: passage en revue des propositions des partis en matière de transparence et de lutte contre les conflits d’intérêts, avant le scrutin du 9 juin.",
        "link": "https://www.mediapart.fr/journal/international/280524/corruption-des-listes-de-gauche-plaident-pour-etendre-les-competences-du-parquet-europeen"
    },
    {
        "title": "Des quartiers entiers de Paris se muent en «LVMH-land»",
        "summary": "À coups de milliards, le groupe de Bernard Arnault impose ses boutiques et ses bureaux dans les secteurs les plus prestigieux de la capitale. En faisant si peu de cas du bâti existant qu’une commission municipale est allée jusqu’à fustiger «une conception avant tout publicitaire de l’architecture».",
        "link": "https://www.mediapart.fr/journal/france/280524/des-quartiers-entiers-de-paris-se-muent-en-lvmh-land"
    },
    {
        "title": "LVMH à Paris: cartographie d’un empire",
        "summary": "Entre les boutiques, les musées, les hôtels et les bureaux, le géant du luxe étend son emprise dans toute la capitale, notamment dans les secteurs les plus prestigieux. En tout 206 adresses, et des quartiers très largement occupés par le groupe.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280524/lvmh-paris-cartographie-d-un-empire"
    },
    {
        "title": "Après les bombardements à Rafah, dans la mobilisation parisienne: «Des sanctions, des sanctions, des sanctions»",
        "summary": "Une foule massive de manifestants a gagné les rues de Paris dans la soirée du lundi 27 mai, à l’appel de plusieurs collectifs, après les bombardements ravageurs d’un camp de réfugiés à Rafah.",
        "link": "https://www.mediapart.fr/journal/france/280524/apres-les-bombardements-rafah-dans-la-mobilisation-parisienne-des-sanctions-des-sanctions-des-sanctions"
    },
    {
        "title": "Des quartiers entiers de Paris se muent en «LVMH-land»",
        "summary": "À coups de milliards, le groupe de Bernard Arnault impose ses boutiques et ses bureaux dans les secteurs les plus prestigieux de la capitale. En faisant si peu de cas du bâti existant qu’une commission municipale est allée jusqu’à fustiger «une conception avant tout publicitaire de l’architecture».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280524/des-quartiers-entiers-de-paris-se-muent-en-lvmh-land"
    },
    {
        "title": "Vent de panique au Variétés Club de France",
        "summary": "Mediapart a eu accès au procès-verbal d’une réunion d’urgence convoquée après nos révélations sur le club, qui font douter de la destinée des fonds levés à l’occasion de matchs de charité organisés par le journaliste Jacques Vendroux et son fils.",
        "link": "https://www.mediapart.fr/journal/france/290524/vent-de-panique-au-varietes-club-de-france"
    },
    {
        "title": "La question de la soumission chimique plane sur le procès d’un haut gradé de la police",
        "summary": "Accusé par quatre hommes d’agressions sexuelles, un ancien policier haut gradé sera jugé en appel mercredi 29 mai. Deux d’entre eux soupçonnent cet ancien chef scout de les avoir drogués. La députée Sandrine Josso, qui mène une mission gouvernementale sur la soumission chimique, viendra soutenir les plaignants.",
        "link": "https://www.mediapart.fr/journal/france/290524/la-question-de-la-soumission-chimique-plane-sur-le-proces-d-un-haut-grade-de-la-police"
    },
    {
        "title": "Nuit de transphobie: le Sénat vote pour priver les mineurs trans de leurs soins",
        "summary": "Portée par Les Républicains, la proposition de loi qui interdit les traitements hormonaux et les chirurgies aux moins de 18 ans a été adoptée dans la nuit. Malgré l’opposition des gauches, du gouvernement et d’élus macronistes\". \"",
        "link": "https://www.mediapart.fr/journal/france/290524/nuit-de-transphobie-le-senat-vote-pour-priver-les-mineurs-trans-de-leurs-soins"
    },
    {
        "title": "Refus d’obtempérer et tirs policiers: un rapport parlementaire ménage la chèvre police et le chou Cazeneuve",
        "summary": "Au terme de six mois de travaux, les députés Thomas Rudigoz (Renaissance) et Roger Vicot (PS) refusent de faire le lien entre l’augmentation du nombre de tirs policiers sur des véhicules lors de «refus d’obtempérer», réels ou supposés, et l’assouplissement du cadre légal voté en 2017.",
        "link": "https://www.mediapart.fr/journal/france/290524/refus-d-obtemperer-et-tirs-policiers-un-rapport-parlementaire-menage-la-chevre-police-et-le-chou-cazeneuve"
    },
    {
        "title": "À Marseille, le sénateur Reconquête Stéphane Ravier condamné après l’embauche de son fils",
        "summary": "Le tribunal judiciaire de Marseille a condamné le sénateur Reconquête et conseiller municipal de la cité phocéenne à six mois de prison avec sursis et un an d’inéligibilité. Une condamnation qui vient sanctionner l’embauche de son fils au sein des services municipaux.",
        "link": "https://www.mediapart.fr/journal/france/290524/marseille-le-senateur-reconquete-stephane-ravier-condamne-apres-l-embauche-de-son-fils"
    },
    {
        "title": "À Tours, le RN fraye avec les néofascistes",
        "summary": "Alors que Marine Le Pen et Jordan Bardella tentent de faire oublier les liens du parti avec les groupuscules d’extrême droite, la réalité du terrain est tout autre. Exemple en Indre-et-Loire, où la responsable du Rassemblement national de la jeunesse milite régulièrement avec le mouvement néofasciste du département.",
        "link": "https://www.mediapart.fr/journal/france/290524/tours-le-rn-fraye-avec-les-neofascistes"
    },
    {
        "title": "Polluants éternels: deux géants industriels devant la justice à Lyon",
        "summary": "La métropole de Lyon a assigné Arkema et Daikin pour demander une expertise sur la contamination aux PFAS d’un champ captant dans le sud de son territoire. Ils ont comparu mardi 29 mai devant le tribunal judiciaire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/290524/polluants-eternels-deux-geants-industriels-devant-la-justice-lyon"
    },
    {
        "title": "Marie Toussaint face à Mediapart jeudi 30 mai à 19 heures",
        "summary": "Jeudi 30 mai, l’eurodéputée des Écologistes Marie Toussaint, tête de liste aux élections européennes, sera face à la rédaction de Mediapart dans une émission en accès libre.",
        "link": "https://www.mediapart.fr/journal/politique/290524/marie-toussaint-face-mediapart-jeudi-30-mai-19-heures"
    },
    {
        "title": "À Saint-Ouen, La France insoumise poursuit son implantation dans les quartiers populaires",
        "summary": "Le mouvement de gauche s’obstine à aller chercher les voix de celles et ceux qui votent peu et qui ont longtemps vu la gauche leur parler de haut. Ces liens patiemment tissés dans les quartiers populaires seront éprouvés le 9 juin.",
        "link": "https://www.mediapart.fr/journal/politique/290524/saint-ouen-la-france-insoumise-poursuit-son-implantation-dans-les-quartiers-populaires"
    },
    {
        "title": "Laurent Gaudé: «Il faut que l’humanisme redevienne combatif»",
        "summary": "Avec son roman «Terrasses», l’écrivain rend hommage aux victimes et aux survivants des attentats parisiens du 13 novembre 2015. Sa mise en scène par Denis Marleau, avec la scénographe Stéphanie Jasmin, est un événement dont on ne sort pas indemne.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290524/laurent-gaude-il-faut-que-l-humanisme-redevienne-combatif"
    },
    {
        "title": "À Rafah, «c’est un peuple qui fuit, sans nulle part où aller»",
        "summary": "L’armée israélienne poursuit ses bombardements meurtriers contre la ville de Rafah, dans le sud de la bande de Gaza, où 1,7 million de personnes s’étaient réfugiées. Mediapart a pu s’entretenir avec la référente médicale de Médecins sans frontières, Karin Huster, présente sur place.",
        "link": "https://www.mediapart.fr/journal/international/290524/rafah-c-est-un-peuple-qui-fuit-sans-nulle-part-ou-aller"
    },
    {
        "title": "Le Conseil constitutionnel valide l’accès à l’aide juridictionnelle pour les sans-papiers",
        "summary": "Les «sages» ont estimé que l’exclusion des personnes en situation irrégulière du bénéfice de l’aide juridictionnelle créait une rupture d’égalité et était ainsi contraire à la Constitution.",
        "link": "https://www.mediapart.fr/journal/france/290524/le-conseil-constitutionnel-valide-l-acces-l-aide-juridictionnelle-pour-les-sans-papiers"
    }
]