[
    {
        "title": "Gaza: l’appel des quatre à dire non",
        "summary": "Dans une tribune confiée à Mediapart, quatre femmes appellent la France et l’Europe à «dire non à la politique de la destruction» menée par Israël: la Prix Nobel de littérature Annie Ernaux, l’ancienne garde des Sceaux Christiane Taubira, l’historienne franco-tunisienne Sophie Bessis et la romancière libanaise Dominique Eddé.",
        "link": "https://www.mediapart.fr/journal/international/040525/gaza-l-appel-des-quatre-dire-non"
    },
    {
        "title": "«Nous refusons»: ces Israéliens qui ne veulent plus servir sous les drapeaux",
        "summary": "À travers un nouveau livre qui vient de paraître, l’auteur et photographe Martin Barzilai poursuit son travail auprès de celles et ceux qui disent «non» à l’armée en Israël. Un phénomène qui a pris une lumière nouvelle depuis le 7-Octobre.",
        "link": "https://www.mediapart.fr/journal/international/040525/nous-refusons-ces-israeliens-qui-ne-veulent-plus-servir-sous-les-drapeaux"
    },
    {
        "title": "En Australie, les travaillistes surfent sur le rejet d’un populisme à la «Trump»",
        "summary": "Le Parti travailliste du premier ministre australien Anthony Albanese a remporté les élections législatives australiennes samedi 3 mai. Un scrutin qui a vu les électeurs sanctionner massivement le parti conservateur et son programme aux accents trumpistes.",
        "link": "https://www.mediapart.fr/journal/international/040525/en-australie-les-travaillistes-surfent-sur-le-rejet-d-un-populisme-la-trump"
    },
    {
        "title": "À Muret, les habitants refusent que leur ville se mue en «premier centre pénitentiaire de France»",
        "summary": "Portée par l’État, dans le cadre du plan de création de 15 000 nouvelles places de prison, la construction d’un nouvel établissement pénitentiaire menace 17 hectares de terres agricoles et une réserve de biodiversité en Haute-Garonne. Malgré les recours, les travaux peuvent commencer d’un jour à l’autre.",
        "link": "https://www.mediapart.fr/journal/ecologie/040525/muret-les-habitants-refusent-que-leur-ville-se-mue-en-premier-centre-penitentiaire-de-france"
    },
    {
        "title": "Cyberpunk: les jeux vidéo ont-ils trahi?",
        "summary": "En mettant en scène un monde où très haute technologie et misère extrême s’entremêlent, le cyberpunk a imaginé l’horreur des sociétés capitalistes du futur. Les jeux vidéo puisent largement dans ce courant littéraire des années 1980, sans toutefois en exploiter le potentiel.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040525/cyberpunk-les-jeux-video-ont-ils-trahi"
    },
    {
        "title": "L’esprit critique: comment le cinéma a inventé l’IA",
        "summary": "Le cinéma a, précocement, mis en scène des intelligences artificielles que l’on n’appelait pas alors ainsi, forgeant une culture visuelle désormais décalée par rapport aux images aujourd’hui générées par l’IA. Réflexions à partir de l’exposition «Le monde selon l’IA» et la nouvelle saison de la série «Black Mirror».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040525/l-esprit-critique-comment-le-cinema-invente-l-ia"
    },
    {
        "title": "La Roumaine Oana Lohan décrit l’impossible retour au pays",
        "summary": "Oana Lohan est l’autrice d’un texte intense autour de ses souvenirs de la dictature communiste en Roumanie et de son expérience de l’exil. Alors que le pays est appelé aux urnes dimanche, Mediapart l’a rencontrée en Transylvanie. Elle se dit inquiète de la poussée de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/040525/la-roumaine-oana-lohan-decrit-l-impossible-retour-au-pays"
    },
    {
        "title": "Maîtrise des Hauts-de-Seine: des parents d’élèves dénoncent en chœur la gestion financière",
        "summary": "Dans des courriers consultés par La Lettre du musicien, un collectif de parents alerte sur la gestion financière de la structure, également épinglée par la commission parlementaire sur les violences dans la culture. Il s’étonne de frais non justifiés et des salaires des dirigeants.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040525/maitrise-des-hauts-de-seine-des-parents-d-eleves-denoncent-en-choeur-la-gestion-financiere"
    },
    {
        "title": "Viols de guerre au Kosovo: un homme a brisé le silence",
        "summary": "Ramadan Nishori a bravé la honte et la douleur. Mi-avril, cet Albanais de 48 ans a raconté publiquement son viol, subi en septembre 1998. Un moment qualifié d’historique par la presse des Balkans, où ce crime de guerre a fait des ravages.",
        "link": "https://www.mediapart.fr/journal/international/040525/viols-de-guerre-au-kosovo-un-homme-brise-le-silence"
    },
    {
        "title": "Quand le penseur états-unien Mike Davis enquêtait sur le chaos climatique",
        "summary": "Deux textes inédits du chercheur activiste disparu en 2022 viennent d’être traduits en français et publiés dans un livre. Ils éclairent sur les racines sinueuses de la conscience écologique ainsi que sur l’utopie urbaine comme réponse au changement climatique.",
        "link": "https://www.mediapart.fr/journal/ecologie/040525/quand-le-penseur-etats-unien-mike-davis-enquetait-sur-le-chaos-climatique"
    },
    {
        "title": "Même sans Georgescu, l’extrême droite roumaine écrase le premier tour de la présidentielle",
        "summary": "Le candidat d’extrême droite George Simion a décroché plus de 40% des voix dimanche soir. Il promet de mettre un terme à l’aide militaire envoyée à l’Ukraine. À Bucarest, le rejet des partis traditionnels est massif.",
        "link": "https://www.mediapart.fr/journal/international/050525/meme-sans-georgescu-l-extreme-droite-roumaine-ecrase-le-premier-tour-de-la-presidentielle"
    },
    {
        "title": "À Muret, les habitants refusent que leur ville se mue en «premier centre pénitentiaire de France»",
        "summary": "Portée par l’État, dans le cadre du plan de création de 15 000 nouvelles places de prison, la construction d’un nouvel établissement pénitentiaire menace 17 hectares de terres agricoles et une réserve de biodiversité en Haute-Garonne. Malgré les recours, les travaux peuvent commencer d’un jour à l’autre.",
        "link": "https://www.mediapart.fr/journal/france/040525/muret-les-habitants-refusent-que-leur-ville-se-mue-en-premier-centre-penitentiaire-de-france"
    },
    {
        "title": "«J’ai été dégoûté du milieu de l’insertion»: comment l’entreprise Prodea a abusé de ses salariés handicapés",
        "summary": "Entre 2020 et 2023, des dizaines de personnes en situation de handicap ont été embauchées à Troyes (Aube) par l’entreprise adaptée. Cette sous-traitante de La Poste vient d’être condamnée aux prud’hommes pour avoir abusé de leur vulnérabilité. Une enquête pénale est en cours.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/050525/j-ai-ete-degoute-du-milieu-de-l-insertion-comment-l-entreprise-prodea-abuse-de-ses-salaries-ha"
    },
    {
        "title": "L’ex-député Pierre Morel-À-L’Huissier est menacé d’un procès devant la cour criminelle de Lozère",
        "summary": "L’ancien potentat du département le moins peuplé de France est soupçonné d’avoir joué de son influence pour léser son ex-femme pendant leur divorce. Le parquet de Nîmes réclame un procès contre l’élu pour avoir fait rédiger un faux acte notarié, crime passible de quinze ans de prison.",
        "link": "https://www.mediapart.fr/journal/france/050525/l-ex-depute-pierre-morel-l-huissier-est-menace-d-un-proces-devant-la-cour-criminelle-de-lozere"
    },
    {
        "title": "Donald Trump précipite la fin du soft power états-unien",
        "summary": "La frénésie de mesures prises par Donald Trump depuis son retour au pouvoir, à l’échelle nationale comme internationale, interroge l’un des principaux piliers de l’identité américaine: son pouvoir d’influence qui faisait jusqu’ici consensus, à gauche comme à droite.",
        "link": "https://www.mediapart.fr/journal/international/050525/donald-trump-precipite-la-fin-du-soft-power-etats-unien"
    },
    {
        "title": "À Gardanne, le bilan écologique de la centrale biomasse est explosif",
        "summary": "Bilan carbone désastreux, quantités considérables de bois englouties, électricité chère: l’ancienne centrale à charbon des Bouches-du-Rhône peine à trouver son modèle environnemental et économique. Une enquête publique démarre lundi 5 mai.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/050525/gardanne-le-bilan-ecologique-de-la-centrale-biomasse-est-explosif"
    },
    {
        "title": "Israël instrumentalise la cause druze, dans une Syrie secouée par les violences confessionnelles",
        "summary": "Des violences confessionnelles dans des quartiers à majorité druze, en Syrie, ont fait plus de cent morts la semaine dernière. Invoquant la défense des minorités, Israël a lancé une vague de bombardements massifs contre le pays en pleine transition.",
        "link": "https://www.mediapart.fr/journal/international/050525/israel-instrumentalise-la-cause-druze-dans-une-syrie-secouee-par-les-violences-confessionnelles"
    },
    {
        "title": "Urgence Gaza: famine, guerre et silence. Gwenaëlle Lenoir du pôle international répond à vos questions sur Twitch",
        "summary": "Lundi 5 mai, Gwenaëlle Lenoir répond à vos questions sur ses reportages au Proche-Orient, les réalités humaines qu’elle y a rencontrées, et la manière dont ce génocide est couvert – ou occulté – par les médias et les responsables politiques.",
        "link": "https://www.mediapart.fr/journal/international/050525/urgence-gaza-famine-guerre-et-silence-gwenaelle-lenoir-du-pole-international-repond-vos-questions-s"
    },
    {
        "title": "SNCF: la grève et ses raisons face au «cheminot bashing»",
        "summary": "Alors que se profile le pont du 8 mai, la CGT Cheminots et Sud Rail appellent conducteurs et contrôleurs à la grève pour dénoncer le manque de visibilité sur leur temps de travail. Si les syndicats promettent une montée en puissance du mouvement, la direction de la SNCF minimise sa portée et s’en prend aux grévistes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/050525/sncf-la-greve-et-ses-raisons-face-au-cheminot-bashing"
    },
    {
        "title": "Fusillades à Rennes: la «double peine» pour les habitants des quartiers",
        "summary": "Des fusillades à répétition, sur fond de narcotrafic, secouent le quartier de Villejean à Rennes depuis des mois. Démunis, les habitants subissent une stigmatisation grandissante et doivent vivre avec une présence policière accrue. Des initiatives tentent de donner une autre image du quartier et de favoriser la solidarité.",
        "link": "https://www.mediapart.fr/journal/france/050525/fusillades-rennes-la-double-peine-pour-les-habitants-des-quartiers"
    },
    {
        "title": "Les 50 000 euros de dette de François Fillon et l’intervention magique de Bruno Retailleau",
        "summary": "Après la campagne présidentielle de 2017, François Fillon devait personnellement payer plus de 50 000 euros non remboursés par l’État. Cinq ans plus tard, Bruno Retailleau s’est démené auprès du parti Les Républicains et la dette de son ami a été épongée.",
        "link": "https://www.mediapart.fr/journal/france/050525/les-50-000-euros-de-dette-de-francois-fillon-et-l-intervention-magique-de-bruno-retailleau"
    },
    {
        "title": "Naturalisations: pourquoi la nouvelle circulaire de Bruno Retailleau ne change pas grand-chose",
        "summary": "Le ministre de l’intérieur a présenté un nouveau texte, lundi 5 mai au matin, à la préfecture du Val-de-Marne, à Créteil. Sous couvert de fermeté, il a vanté des mesures visant à promouvoir l’«assimilation», mais celles-ci n’ont en réalité rien de nouveau.",
        "link": "https://www.mediapart.fr/journal/france/050525/naturalisations-pourquoi-la-nouvelle-circulaire-de-bruno-retailleau-ne-change-pas-grand-chose"
    },
    {
        "title": "Pétrole: la nouvelle mue de l’Opep",
        "summary": "En annonçant une augmentation de sa production dans un marché pétrolier déprimé, le cartel des pays producteurs semble ajouter du désordre au chaos général. Mais n’est-ce pas plutôt un signal dans un monde en pleine transformation?",
        "link": "https://www.mediapart.fr/journal/international/050525/petrole-la-nouvelle-mue-de-l-opep"
    },
    {
        "title": "Référendum sur les déficits publics: l’idée lunaire de François Bayrou",
        "summary": "Il l’a annoncé dans un entretien accordé à un journal d’extrême droite: le premier ministre aimerait demander au peuple de trancher la question de la réduction des déficits publics, persuadé que sa vision austéritaire du budget est la seule qui vaille.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/050525/referendum-sur-les-deficits-publics-l-idee-lunaire-de-francois-bayrou"
    },
    {
        "title": "«Choose Europe for Science»: l’opération Potemkine de Macron sur la recherche française",
        "summary": "Le président de la République veut accueillir les cerveaux américains, martyrisés par l’administration Trump. Mais sa peinture de la France en paradis de la recherche et des libertés académiques ne passe pas.",
        "link": "https://www.mediapart.fr/journal/france/050525/choose-europe-science-l-operation-potemkine-de-macron-sur-la-recherche-francaise"
    }
]