[
    {
        "title": "Manifestation propalestinienne à Paris: «Je veux pouvoir dire à mon fils que je n’ai pas été complice d’un génocide»",
        "summary": "Plusieurs milliers de personnes se sont retrouvées, dimanche 17 décembre, place de la République à Paris pour demander un cessez-le feu immédiat à Gaza et en Cisjordanie. Malgré des signes d’essoufflement, les manifestants restent mobilisés pour dénoncer le «génocide» des Palestiniens.",
        "link": "https://www.mediapart.fr/journal/france/171223/manifestation-propalestinienne-paris-je-veux-pouvoir-dire-mon-fils-que-je-n-ai-pas-ete-complice-d-un-genoc"
    },
    {
        "title": "Airbus s’invite à nouveau dans le dossier Atos",
        "summary": "La direction d’Atos, poussée par l’exécutif, a repris depuis novembre les négociations avec Airbus pour lui céder ses activités stratégiques logées au sein de BDS. Mais le dossier de cession pourrait être beaucoup plus difficile à conclure qu’escompté.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/171223/airbus-s-invite-nouveau-dans-le-dossier-atos"
    },
    {
        "title": "L’affaire Depardieu provoque des remous en France et à l’étranger",
        "summary": "Après de nouvelles images diffusées par «Complément d’enquête» le 7 décembre, l’affaire «Gérard Depardieu» suscite débats et réactions en France et à l’étranger, y compris sur la place à accorder désormais à ses œuvres et à ses distinctions passées.",
        "link": "https://www.mediapart.fr/journal/france/171223/l-affaire-depardieu-provoque-des-remous-en-france-et-l-etranger"
    },
    {
        "title": "Projet de loi immigration: les livreurs sans papiers, grands oubliés",
        "summary": "Au beau milieu d’un texte répressif anti-immigration, plusieurs dispositions permettraient la régularisation de travailleurs sans papiers. Mais le secteur de la livraison, qui représente pourtant une bonne partie d'entre eux, en est exclu.",
        "link": "https://www.mediapart.fr/journal/france/171223/projet-de-loi-immigration-les-livreurs-sans-papiers-grands-oublies"
    },
    {
        "title": "L’AME encore menacée: deux patients racontent leur parcours du combattant",
        "summary": "L’aide médicale d’État est au cœur des tractations entre Matignon et Les Républicains, que ces derniers veulent durcir via la loi immigration. Mediapart raconte le parcours chaotique de deux malades étrangers pour faire valoir ce droit, à rebours des clichés.",
        "link": "https://www.mediapart.fr/journal/france/171223/l-ame-encore-menacee-deux-patients-racontent-leur-parcours-du-combattant"
    },
    {
        "title": "À Paris, la BRAV-M percute et tue un piéton",
        "summary": "Dans le XIXe arrondissement de Paris, le 12 décembre, un équipage de la BRAV-M, unité de police à moto, a percuté un homme. Grièvement blessé, il est décédé. Le parquet de Paris a ouvert une enquête préliminaire pour déterminer les circonstances de cet accident mortel et la responsabilité des policiers.",
        "link": "https://www.mediapart.fr/journal/france/171223/paris-la-brav-m-percute-et-tue-un-pieton"
    },
    {
        "title": "La commission sur la parentalité commence sur de mauvais rails",
        "summary": "Une semaine après le lancement officiel de la commission sur la parentalité, les couacs se multiplient. Six membres ont déjà démissionné, face aux déclarations martiales de la ministre des familles Aurore Bergé. Les deux coprésidents assurent qu’une «indépendance totale» leur a été garantie.",
        "link": "https://www.mediapart.fr/journal/france/171223/la-commission-sur-la-parentalite-commence-sur-de-mauvais-rails"
    },
    {
        "title": "Comment Bourges a été sacrée Capitale européenne de la culture",
        "summary": "La préfecture du Cher a obtenu ce label pour l’année 2028. Retour sur les stratégies mises en place par la ville pour se voir conférer une telle distinction et sur les bénéfices offerts à terme à la cité.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171223/comment-bourges-ete-sacree-capitale-europeenne-de-la-culture"
    },
    {
        "title": "Aux États-Unis, le lobby pro-israélien se met en ordre de bataille pour 2024",
        "summary": "L’Aipac, relais de l’État hébreu outre-Atlantique, jouit d’une influence non négligeable sur la politique de Washington au Proche-Orient. Il entend l’utiliser, tout comme ses dollars, pour se débarrasser des élus un peu trop critiques d’Israël lors des élections de l’an prochain.",
        "link": "https://www.mediapart.fr/journal/international/171223/aux-etats-unis-le-lobby-pro-israelien-se-met-en-ordre-de-bataille-pour-2024-0"
    },
    {
        "title": "Comment décoloniser le théâtre",
        "summary": "«L’esprit critique» revient sur la pièce «Carte noire nommée désir» de Rébecca Chaillon pour s’interroger sur ce que serait un théâtre «décolonisé» ou un spectacle «décolonial».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171223/comment-decoloniser-le-theatre"
    },
    {
        "title": "Immigration: comment LR a dicté sa loi au gouvernement",
        "summary": "Rejeté par l’Assemblée nationale, le projet de loi devrait être de nouveau soumis au vote des députés mardi. Au terme d’une semaine de négociations, le gouvernement a accepté la plupart des revendications de LR pour obtenir ses voix. Une compromission politique qui n’assure même pas l’essentiel: dans la majorité, des députés menacent de ne pas voter un texte largement droitisé.",
        "link": "https://www.mediapart.fr/journal/politique/181223/immigration-comment-lr-dicte-sa-loi-au-gouvernement"
    },
    {
        "title": "Le Conseil d’État se penche à nouveau sur le schéma du maintien de l’ordre",
        "summary": "Deux recours ont été déposés contre le schéma national du maintien de l’ordre (SNMO). Ils visent à accorder, lors des manifestations, aux observateurs indépendants les mêmes protections qu’aux journalistes et à limiter la pratique de la «nasse». Ce SNMO avait déjà été retoqué par le juge administratif suprême en juin 2021.",
        "link": "https://www.mediapart.fr/journal/france/181223/le-conseil-d-etat-se-penche-nouveau-sur-le-schema-du-maintien-de-l-ordre"
    }
]