[
    {
        "title": "Malgré l’avertissement de la justice internationale, la guerre fait rage à Gaza",
        "summary": "La décision de la Cour internationale de justice d’ordonner à Israël d’empêcher un génocide à Gaza n’a pour l’heure aucun effet sur la violence des combats, qui ont redoublé. Le mauvais temps s’ajoute aux bombardements pour des civils palestiniens dans une situation toujours plus précaire.",
        "link": "https://www.mediapart.fr/journal/international/270124/malgre-l-avertissement-de-la-justice-internationale-la-guerre-fait-rage-gaza"
    },
    {
        "title": "Stanislas: face aux mensonges de la direction, de nouveaux témoignages",
        "summary": "Homophobie, sexisme, absence d’éducation à la sexualité ou cours religieux obligatoires... Depuis la publication du rapport d’inspection, le directeur de cet établissement privé conteste toute dérive. D’anciens élèves rencontrés par Mediapart répondent.",
        "link": "https://www.mediapart.fr/journal/france/270124/stanislas-face-aux-mensonges-de-la-direction-de-nouveaux-temoignages"
    },
    {
        "title": "Quand l’école privée fait sécession, l’école publique vacille",
        "summary": "L’affaire Oudéa-Castéra donne à voir un privé qui, perfusé d’argent public, pratique une ségrégation sociale systémique pour garantir l’entre-soi des élites. Jusqu’à affaiblir l’école républicaine.",
        "link": "https://www.mediapart.fr/journal/france/270124/quand-l-ecole-privee-fait-secession-l-ecole-publique-vacille"
    },
    {
        "title": "L’agriculture française au centre de la crise capitaliste",
        "summary": "Le secteur agricole est d’abord un secteur capitaliste confronté à une pression à la baisse de sa rentabilité qui doit faire face à la double crise écologique et économique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270124/l-agriculture-francaise-au-centre-de-la-crise-capitaliste"
    },
    {
        "title": "Mayotte paralysée par les blocages, et par la haine",
        "summary": "Depuis le 22 janvier, Mayotte est paralysée par des barrages routiers érigés aux quatre coins de l’île par des militants antimigrants. Le mouvement se durcit. Au-delà, transpire un sentiment d’abandon de l’État, pris à son jeu de la surenchère xénophobe.",
        "link": "https://www.mediapart.fr/journal/france/270124/mayotte-paralysee-par-les-blocages-et-par-la-haine"
    },
    {
        "title": "«L’impuissance de la démocratie participative aboutit à renforcer la défiance et la colère»",
        "summary": "Manon Loisel et Nicolas Rio publient «Pour en finir avec la démocratie participative», un ouvrage critique des dispositifs de concertation qui se multiplient en France. Selon eux, les institutions doivent surtout corriger l’absence de transparence et de véritables délibérations en leur sein.",
        "link": "https://www.mediapart.fr/journal/politique/270124/l-impuissance-de-la-democratie-participative-aboutit-renforcer-la-defiance-et-la-colere"
    },
    {
        "title": "Après les inondations, la difficile gestion des déchets",
        "summary": "Chaque catastrophe naturelle produit des quantités gigantesques de déchets. Avec de graves conséquences sanitaires et environnementales. La seule solution pour y faire face est d’anticiper. Certaines collectivités s’y sont attelées, d’autres sont à la traîne.",
        "link": "https://www.mediapart.fr/journal/ecologie/270124/apres-les-inondations-la-difficile-gestion-des-dechets"
    },
    {
        "title": "«En dix-neuf ans d’exploitation, je n’ai jamais été aussi pauvre»",
        "summary": "Mathieu Favodon, éleveur auvergnat de bovins, n’a pas envie de se joindre aux manifestations, récupérées, selon lui, par la FNSEA et la Coordination rurale. Mais il se dit solidaire du mouvement car il voit se dégrader ses conditions de vie. Il juge que les annonces du gouvernement ne suffiront pas.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270124/en-dix-neuf-ans-d-exploitation-je-n-ai-jamais-ete-aussi-pauvre"
    },
    {
        "title": "La Finlande vote sur fond de tensions sociales",
        "summary": "Le premier tour de l’élection présidentielle, honorifique, a lieu dimanche 28 janvier. Elle se déroule dans une ambiance sociale dégradée. Une série de grèves répondra, le 1er février, à la politique d’austérité et de réformes du gouvernement d’alliance entre la droite et l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/270124/la-finlande-vote-sur-fond-de-tensions-sociales"
    },
    {
        "title": "En Équateur, les prisons sont devenues des centres d’opérations des narcotrafiquants",
        "summary": "La corruption des gardiens, la circulation d’armes et de drogues, les extorsions et recrutements de prisonniers font des établissements pénitentiaires des annexes pour les gangs. Un abandon par l’État qui explique en grande partie la crise sécuritaire actuelle.",
        "link": "https://www.mediapart.fr/journal/international/270124/en-equateur-les-prisons-sont-devenues-des-centres-d-operations-des-narcotrafiquants"
    },
    {
        "title": "Déontologie: la cheffe du service politique du «Monde» quitte son poste",
        "summary": "Sa position était devenue intenable depuis la nomination de son compagnon au cabinet du premier ministre Gabriel Attal. La réunion du comité d’éthique et de déontologie du groupe est maintenue afin de «mieux encadrer les pratiques» sur les questions de conflit d’intérêts.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/280124/deontologie-la-cheffe-du-service-politique-du-monde-quitte-son-poste"
    },
    {
        "title": "Amélie Oudéa-Castéra: une ministre empêchée",
        "summary": "À quelques jours d’un nouveau remaniement, la ministre de l’éducation nationale et des sports tente de sauver sa place. Elle fait comme si de rien n’était et enchaîne les déplacements, dans une ambiance parfois irréelle. Les critiques pleuvent pourtant dans son propre camp, jusqu’à Matignon et à l’Élysée.",
        "link": "https://www.mediapart.fr/journal/france/280124/amelie-oudea-castera-une-ministre-empechee"
    },
    {
        "title": "Le nucléaire, ou le rêve d’une énergie libérée de la contrainte terrestre",
        "summary": "Dans un livre lumineux, le philosophe Ange Pottin retrace la généalogie de l’«écologie nucléaire» rêvée par les créateurs de la filière dans les années 1950, fondée sur l’idée qu’un jour, les réacteurs atomiques pourront recycler à l’infini leur combustible.",
        "link": "https://www.mediapart.fr/journal/ecologie/280124/le-nucleaire-ou-le-reve-d-une-energie-liberee-de-la-contrainte-terrestre"
    },
    {
        "title": "Les autres images de Palestine",
        "summary": "«L’esprit critique» s’intéresse au cinéma et aux arts visuels de Palestine permettant d’offrir un autre regard, tissé de résistance et d’humour noir, sur un territoire toujours plus meurtri, dans lequel art et politique se nouent de manière inédite.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/280124/les-autres-images-de-palestine"
    },
    {
        "title": "Sources de pollution, des instruments de musique sur la corde raide",
        "summary": "La fabrication des cordes pour les harpes, les guitares ou les ukulélés produit des polluants éternels. Alors que certains musiciens s’inquiètent pour leur santé, les vendeurs se veulent rassurants et plaident pour une exemption de toute réglementation.",
        "link": "https://www.mediapart.fr/journal/ecologie/280124/sources-de-pollution-des-instruments-de-musique-sur-la-corde-raide"
    },
    {
        "title": "Postiers britanniques accusés à tort de vol: leur patron est débarqué",
        "summary": "Le président de la poste britannique a été démis de ses fonctions, au moment où l’entreprise publique est plongée dans le scandale des postiers poursuivis à tort pour vol. «L’une des plus grandes erreurs judiciaires» du pays, selon le premier ministre.",
        "link": "https://www.mediapart.fr/journal/international/280124/postiers-britanniques-accuses-tort-de-vol-leur-patron-est-debarque"
    },
    {
        "title": "À Göteborg, plongée au cœur des gangs qui terrorisent la Suède",
        "summary": "Le pays scandinave fait face à une escalade des violences liées aux trafics de drogues et d’armes. Une guerre qui fait des victimes presque tous les jours. Pour la première fois, des membres du plus important de ces groupes mafieux ont accepté de raconter son fonctionnement.",
        "link": "https://www.mediapart.fr/journal/international/280124/goeteborg-plongee-au-coeur-des-gangs-qui-terrorisent-la-suede"
    },
    {
        "title": "RN en zone rurale: «Le fonctionnement du parti est toujours élitiste, vertical et parisien»",
        "summary": "Le politiste Guillaume Letourneur, spécialiste du Rassemblement national en zone rurale, revient sur la stratégie du parti d’extrême droite pour se positionner comme le porte-parole d’une France des campagnes menacée «d’effacement».",
        "link": "https://www.mediapart.fr/journal/politique/280124/rn-en-zone-rurale-le-fonctionnement-du-parti-est-toujours-elitiste-vertical-et-parisien"
    },
    {
        "title": "Du Midi rouge au Midi brun: quand l’extrême droite noyaute la colère des agriculteurs",
        "summary": "Dans l’ex-Languedoc-Roussillon, l’extrême droite s’affiche sans relâche auprès des agriculteurs en colère. Berceau des révoltes vigneronnes, le Midi rouge, alors associé à la gauche communiste et socialiste, a tendance à virer au brun.",
        "link": "https://www.mediapart.fr/journal/france/280124/du-midi-rouge-au-midi-brun-quand-l-extreme-droite-noyaute-la-colere-des-agriculteurs"
    },
    {
        "title": "Anti-écolo, anti-FNSEA: la Coordination rurale, le syndicat qui attise la colère agricole",
        "summary": "Courtisée par l’extrême droite, la Coordination rurale est un des acteurs de la mobilisation en cours. Elle se bat à la fois contre la mondialisation et les mesures écologiques, avec des méthodes parfois violentes. Les appels à bloquer Paris lundi se multiplient.",
        "link": "https://www.mediapart.fr/journal/politique/280124/anti-ecolo-anti-fnsea-la-coordination-rurale-le-syndicat-qui-attise-la-colere-agricole"
    },
    {
        "title": "L’accès à l’enseignement supérieur des étudiants exilés, un parcours semé d’embûches",
        "summary": "Procédures opaques, précarité, méconnaissance de leur situation par le personnel universitaire... Les étudiants extra-européens cumulent les obstacles. La loi immigration, en partie censurée par les «Sages» le 25 janvier, n’arrange pas leurs conditions.",
        "link": "https://www.mediapart.fr/journal/france/280124/l-acces-l-enseignement-superieur-des-etudiants-exiles-un-parcours-seme-d-embuches"
    },
    {
        "title": "«La Joconde» aspergée de soupe par des militantes écologistes",
        "summary": "Le célèbre tableau du Louvre, protégé par une vitre blindée, n’a pas été endommagé. L’action militante, revendiquée en défense d’une «alimentation saine et durable», s’ajoute à la longue liste des opérations écologistes dans les musées.",
        "link": "https://www.mediapart.fr/journal/france/280124/la-joconde-aspergee-de-soupe-par-des-militantes-ecologistes"
    }
]