[
    {
        "title": "Jadd Hilal-Giuliani: «Une manière d’espérer est de continuer à se sentir ensemble»",
        "summary": "L’écrivain franco-libanais partage son regard sur l’actualité récente qui touche à la fois le Proche-Orient et la France, le pays où il a grandi. Il invite à davantage de cohésion et d’ouverture sur l’«autre», qu’il soit palestinien, immigré, ou défenseur des droits des femmes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/301223/jadd-hilal-giuliani-une-maniere-d-esperer-est-de-continuer-se-sentir-ensemble"
    },
    {
        "title": "Quand le Kremlin fait de son pire",
        "summary": "La Russie a lancé, vendredi 29 décembre, une vaste série de frappes sur plusieurs villes ukrainiennes, dont la capitale Kyiv. Le pays de Vladimir Poutine se crispe sous l’effet de la guerre, dans laquelle elle se complaît d’autorité. La répression s’accélère, cadenasse la société, musèle les opposants. Et tout se pétrifie.",
        "link": "https://www.mediapart.fr/journal/international/301223/quand-le-kremlin-fait-de-son-pire"
    },
    {
        "title": "Face au dérèglement climatique, le vert trop pâle des assureurs",
        "summary": "Le chaos climatique va impacter durement les assurances. En réaction, certaines compagnies repensent leurs activités pour s’aligner sur les accords de Paris. La Maif, par exemple, soutient un verger d’amandiers durable près de Toulouse. Une initiative loin d’être imitée par les géants du secteur.",
        "link": "https://www.mediapart.fr/journal/france/301223/face-au-dereglement-climatique-le-vert-trop-pale-des-assureurs"
    },
    {
        "title": "Quand l’écologie historique ausculte les cicatrices du passé",
        "summary": "En proposant de remonter le temps, non pas sur des dizaines, mais des centaines voire des milliers d’années, l’écologie historique bouleverse les connaissances que nous avons des écosystèmes qui nous entourent.",
        "link": "https://www.mediapart.fr/journal/ecologie/301223/quand-l-ecologie-historique-ausculte-les-cicatrices-du-passe"
    },
    {
        "title": "Le business de l’éveil musical",
        "summary": "Des instruments-jouets aux doudous mélodieux, l’éveil musical a suscité son lot de produits dérivés. Toutefois, la nuance entre argument commercial et aide au développement de l’enfant s’avère parfois bien fine, en dépit de glorifications sur tous les tons.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/301223/le-business-de-l-eveil-musical"
    },
    {
        "title": "Face à LVMH, le fisc coincé dans ses contradictions",
        "summary": "Bercy a renoncé à une procédure en justice contre le groupe de luxe, lancée en 2019 pour des soupçons de fraude fiscale. L’administration a opté pour un «partenariat fiscal». Un cas qui met à l’épreuve la stratégie de l’État face aux grands groupes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/301223/face-lvmh-le-fisc-coince-dans-ses-contradictions"
    },
    {
        "title": "Cinquante ans après, l’assassinat du dauphin de Franco fracture encore la société espagnole",
        "summary": "Le 20 décembre 1973, l’ETA assassine Luis Carrero Blanco, clé de voûte du régime franquiste et successeur désigné du dictateur. Cet attentat emblématique suscite encore des débats mémoriels et alimente les antagonismes politiques sur l’unité du royaume.",
        "link": "https://www.mediapart.fr/journal/france/301223/cinquante-ans-apres-l-assassinat-du-dauphin-de-franco-fracture-encore-la-societe-espagnole"
    },
    {
        "title": "Le «gastro-nationalisme» italien met un coup d’arrêt au Nutri-Score en Europe",
        "summary": "Au prétexte de la défense des produits italiens, le gouvernement de Giorgia Meloni et l’extrême droite italienne ont bloqué au niveau européen le processus de choix de l’étiquetage nutritionnel à cinq couleurs permettant de guider les consommateurs vers des achats plus sains.",
        "link": "https://www.mediapart.fr/journal/international/301223/le-gastro-nationalisme-italien-met-un-coup-d-arret-au-nutri-score-en-europe"
    },
    {
        "title": "Affaire Depardieu: une contre-offensive avec l’appui de réseaux d’extrême droite",
        "summary": "Tribune de soutien, thèses complotistes, «fake news»: depuis près d’un mois, une puissante contre-attaque est menée pour éteindre l’affaire Gérard Depardieu. Elle s’appuie sur les médias réactionnaires du groupe Bolloré et des soutiens d’Éric Zemmour.",
        "link": "https://www.mediapart.fr/journal/france/291223/affaire-depardieu-une-contre-offensive-avec-l-appui-de-reseaux-d-extreme-droite"
    },
    {
        "title": "Un droit de réponse de Korian",
        "summary": "À la suite de l’article intitulé «Violences sexuelles en Ehpad: l’insupportable inertie de l’État», publiée le 23 décembre 2023, le groupe Korian nous a adressé un droit de réponse, que nous reproduisons ci-dessous.",
        "link": "https://www.mediapart.fr/journal/france/291223/un-droit-de-reponse-de-korian"
    },
    {
        "title": "France Travail, l’organisme aux contours flous, entre en vigueur",
        "summary": "Le 1er janvier 2024, Pôle emploi devient France Travail. En attendant les plus gros bouleversements, tels que l’inscription et les heures d’activité obligatoires, à partir de 2025, le changement des nom et logo coûte près de 2 millions d’euros.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/311223/france-travail-l-organisme-aux-contours-flous-entre-en-vigueur"
    },
    {
        "title": "Le président Protée ne parle plus que pour ne rien dire",
        "summary": "Les vœux vespéraux d’Emmanuel Macron pourraient être les derniers tant l’exercice paraît vain, l’émetteur usé, les récepteurs à bout de nerf. Comme si tournait désormais à vide le verbe agonisant du président sépulcral d’une Ve République caverneuse.",
        "link": "https://www.mediapart.fr/journal/politique/311223/le-president-protee-ne-parle-plus-que-pour-ne-rien-dire"
    },
    {
        "title": "Fanny Gallot: «#MeToo est également devenu une bataille sociale»",
        "summary": "Vertbaudet, Transavia, Ibis Batignolles: dans les entreprises, les femmes luttent aussi. Leur bataille était aussi au cœur de la lutte contre la réforme des retraites. L’historienne Fanny Gallot explique dans un entretien pourquoi #MeToo est un mouvement social.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/311223/fanny-gallot-metoo-est-egalement-devenu-une-bataille-sociale"
    },
    {
        "title": "Au Havre, les paquebots mettent la pollution en vitesse de croisière",
        "summary": "La communauté urbaine du Havre entendait s’exonérer d’une consultation publique à propos de la construction de nouveaux terminaux de croisières, pourtant très préjudiciable à l’environnement et au réchauffement climatique. Elle aura finalement bien lieu.",
        "link": "https://www.mediapart.fr/journal/france/311223/au-havre-les-paquebots-mettent-la-pollution-en-vitesse-de-croisiere"
    }
]