[
    {
        "title": "Un rapport de l’ONU confirme des crimes sexuels du Hamas le 7 octobre",
        "summary": "Une équipe de l’ONU s’est rendue dans quatre endroits ciblés par les commandos palestiniens le 7 octobre 2023 près de Gaza. Elle confirme les accusations de violences sexuelles commises par le Hamas, une première de la part d’une organisation internationale.",
        "link": "https://www.mediapart.fr/journal/international/050324/un-rapport-de-l-onu-confirme-des-crimes-sexuels-du-hamas-le-7-octobre"
    },
    {
        "title": "Golshifteh Farahani: «Le mouvement Femme, vie, liberté ne peut pas être réprimé»",
        "summary": "Invitée de notre émission «À l’air libre», l’actrice et chanteuse franco-iranienne Golshifteh Farahani livre à Mediapart une puissante leçon de liberté et de courage.",
        "link": "https://www.mediapart.fr/journal/international/050324/golshifteh-farahani-le-mouvement-femme-vie-liberte-ne-peut-pas-etre-reprime"
    },
    {
        "title": "N’en déplaise à ses dirigeants, CNews est bien une chaîne d’extrême droite, voici pourquoi",
        "summary": "Démentir la transformation d’une chaîne d’info en un média d’opinion, au service de la croisade idéologique de Vincent Bolloré: c’est le défi qu’ont tenté de relever les dirigeants de CNews à l’Assemblée, le 29 février. Une opération qui a nécessité de gros arrangements avec la vérité.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/050324/n-en-deplaise-ses-dirigeants-cnews-est-bien-une-chaine-d-extreme-droite-voici-pourquoi"
    },
    {
        "title": "Le chantage de la préfecture de Gironde pour évincer un entraîneur de foot musulman",
        "summary": "Un entraîneur de foot accusé d’avoir prié dans un vestiaire a été écarté en juin dernier sans qu’aucune procédure ne soit engagée contre lui. Selon nos informations, les subventions du club étaient suspendues tant qu’il n’était pas évincé.",
        "link": "https://www.mediapart.fr/journal/france/050324/le-chantage-de-la-prefecture-de-gironde-pour-evincer-un-entraineur-de-foot-musulman"
    },
    {
        "title": "Affaire Depardieu: une enquête ouverte pour «agression sexuelle»",
        "summary": "Selon nos informations, le parquet de Paris a ouvert une enquête préliminaire pour «agression sexuelle» après la plainte d’une décoratrice contre Gérard Depardieu. Les faits, révélés par Mediapart, auraient eu lieu sur le tournage du film «Les Volets verts», en 2021, et ne sont pas prescrits.",
        "link": "https://www.mediapart.fr/journal/france/050324/affaire-depardieu-une-enquete-ouverte-pour-agression-sexuelle"
    },
    {
        "title": "À Strasbourg, l’Europe intensifie discrètement le fichage des migrants",
        "summary": "Dans un bâtiment discret, 350 personnes travaillent à renforcer le contrôle et le suivi des personnes entrant dans l’espace Schengen. Reportage dans l’agence de l’Union européenne qui renforce le fichage des migrants.",
        "link": "https://www.mediapart.fr/journal/international/050324/strasbourg-l-europe-intensifie-discretement-le-fichage-des-migrants"
    },
    {
        "title": "Comment la France gonfle les chiffres de son aide militaire à l’Ukraine",
        "summary": "Le débat sur un éventuel envoi de troupes occidentales au sol en Ukraine a éclipsé un autre aspect de l’aide militaire à Kyiv: l’envoi d’armement. Un sujet embarrassant pour la France, réduite à gonfler artificiellement ses chiffres pour ne pas faire pâle figure.",
        "link": "https://www.mediapart.fr/journal/international/050324/comment-la-france-gonfle-les-chiffres-de-son-aide-militaire-l-ukraine"
    },
    {
        "title": "Trump-Biden, une course à celui qui sera le moins détesté",
        "summary": "À l’occasion des primaires multiples du «Super Tuesday», mardi 5 mars, Joe Biden et Donald Trump devraient se rapprocher de l’investiture de leurs partis respectifs, confortant ainsi la perspective d’un duel entre mal-aimés aux répercussions planétaires.",
        "link": "https://www.mediapart.fr/journal/international/050324/trump-biden-une-course-celui-qui-sera-le-moins-deteste"
    },
    {
        "title": "Vote de l’IVG dans la Constitution: une victoire collective des féministes",
        "summary": "«Merci pour elles», a conclu la présidente de l’Assemblée après avoir proclamé le résultat du vote.\" \"Le droit à l’interruption volontaire de grossesse a été inscrit dans la Constitution lors d’un Congrès historique qui a célébré les combats féministes d’hier et encouragé ceux à venir.",
        "link": "https://www.mediapart.fr/journal/politique/040324/vote-de-l-ivg-dans-la-constitution-une-victoire-collective-des-feministes"
    },
    {
        "title": "Au Trocadéro: «On n’a pas tous les jours l’occasion de célébrer une victoire féministe»",
        "summary": "À l’appel de plusieurs associations féministes, près de 200 personnes se sont réunies sur le parvis des Droits de l’homme à Paris pour suivre en direct sur un écran géant la réunion du Congrès. Dans la foule, de la joie et surtout une volonté de poursuivre le combat pour que la liberté de l’IVG soit effective.",
        "link": "https://www.mediapart.fr/journal/france/040324/au-trocadero-n-pas-tous-les-jours-l-occasion-de-celebrer-une-victoire-feministe"
    },
    {
        "title": "Vote de l’IVG dans la Constitution: une victoire collective des féministes",
        "summary": "«Merci pour elles», a conclu la présidente de l’Assemblée après avoir proclamé le résultat du vote.\" \"Le droit à l’interruption volontaire de grossesse a été inscrit dans la Constitution lors d’un Congrès historique qui a célébré les combats féministes d’hier et encouragé ceux à venir.",
        "link": "https://www.mediapart.fr/journal/france/040324/vote-de-l-ivg-dans-la-constitution-une-victoire-collective-des-feministes"
    },
    {
        "title": "«Predator files»: nouvelles sanctions américaines contre le fabricant du logiciel espion",
        "summary": "À la suite des révélations de notre enquête «Predator files», le gouvernement états-unien a édicté de nouvelles sanctions contre le groupe Intellexa, fabricant du logiciel espion Predator, et son patron israélien Tal Dilian, au cœur de multiples scandales.",
        "link": "https://www.mediapart.fr/journal/international/060324/predator-files-nouvelles-sanctions-americaines-contre-le-fabricant-du-logiciel-espion"
    },
    {
        "title": "Au tribunal de Paris s’est tenu l’impossible procès de Roman Polanski",
        "summary": "Lors du procès en diffamation contre Polanski pour ses propos sur l’actrice Charlotte Lewis dans «Paris Match» en 2019, l’actrice a maintenu que le réalisateur l’avait violée en 1983. Les avocats de ce dernier estiment que ce sont des «mensonges» et ont fait le procès de #MeToo.\"\"",
        "link": "https://www.mediapart.fr/journal/france/060324/au-tribunal-de-paris-s-est-tenu-l-impossible-proces-de-roman-polanski"
    },
    {
        "title": "Européennes: l’écologiste Damien Carême rejoint la liste des Insoumis",
        "summary": "L’eurodéputé annonce à Mediapart qu’il figurera sur la liste menée par Manon Aubry lors du scrutin du 9 juin prochain. Pour contrecarrer l’extrême droite, «la dynamique d’union doit être enclenchée dès maintenant», explique-t-il.",
        "link": "https://www.mediapart.fr/journal/politique/060324/europeennes-l-ecologiste-damien-careme-rejoint-la-liste-des-insoumis"
    },
    {
        "title": "Au tribunal, TotalEnergies, Suez et EDF à l’épreuve du devoir de vigilance",
        "summary": "Les trois multinationales ont été auditionnées mardi 5 mars par une nouvelle chambre de la cour d’appel de Paris créée pour mieux traiter les contentieux écologiques. Au centre des débats: les atteintes graves de ces groupes aux droits humains, à la santé ou au climat.",
        "link": "https://www.mediapart.fr/journal/ecologie/060324/au-tribunal-totalenergies-suez-et-edf-l-epreuve-du-devoir-de-vigilance"
    },
    {
        "title": "En Allemagne, l’opposition à Tesla s’accroît",
        "summary": "Un groupe baptisé Vulkangruppe a revendiqué mardi 6 mars l’incendie d’un pylône électrique, qui a conduit à l’arrêt de la gigafactory d’Elon Musk. Dans la région, le projet d’extension de l’usine est de plus en plus contesté, pour des motifs écologiques mais aussi sociaux.",
        "link": "https://www.mediapart.fr/journal/international/060324/en-allemagne-l-opposition-tesla-s-accroit"
    },
    {
        "title": "Au procès de Saint-Brevin, des néonazis se disent victimes d’un «délit de faciès»",
        "summary": "Par la voix de leurs avocats, les nervis interpellés à Saint-Brevin en marge d’un colloque sur l’immigration ont dénoncé les persécutions dont ils feraient l’objet de la part des forces de l’ordre et des antifas. Le parquet a requis six mois de prison avec sursis à leur encontre.",
        "link": "https://www.mediapart.fr/journal/france/060324/au-proces-de-saint-brevin-des-neonazis-se-disent-victimes-d-un-delit-de-facies"
    },
    {
        "title": "Racisme et violences contre Souleyman: les mille et une excuses de la BRAV-M devant l’IGPN",
        "summary": "Deux policiers sont jugés jeudi à Bobigny pour des menaces et des violences commises contre Souleyman, 23 ans, lors des mobilisations contre la réforme des retraites. Tout était enregistré, mais les agents de la BRAV-M ont redoublé d’imagination pour tout minimiser.",
        "link": "https://www.mediapart.fr/journal/france/060324/racisme-et-violences-contre-souleyman-les-mille-et-une-excuses-de-la-brav-m-devant-l-igpn"
    },
    {
        "title": "Taylor Swift, l’icône pop qui fait trembler l’Amérique trumpiste",
        "summary": "À la faveur de ses engagements féministes, antiracistes et pro-LGBT, la superstar pourrait jouer un rôle décisif dans le scrutin présidentiel. Joe Biden la courtise, et les soutiens de Donald Trump disjonctent face à cette jeune femme de l’Amérique rurale et blanche.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060324/taylor-swift-l-icone-pop-qui-fait-trembler-l-amerique-trumpiste"
    },
    {
        "title": "À Toulouse, les jeunes migrants chassés de partout",
        "summary": "Plus d’une centaine de jeunes étrangers en attente de reconnaissance de leur minorité ont été expulsés le 23 février d’un squat occupé durant un an. Ils errent depuis d’hébergement en hébergement. Six d’entre eux ont été placés en rétention administrative.",
        "link": "https://www.mediapart.fr/journal/france/060324/toulouse-les-jeunes-migrants-chasses-de-partout"
    },
    {
        "title": "Taylor Swift ou la naissance d’un mythe économique",
        "summary": "Depuis plusieurs mois, une légende s’est profondément ancrée dans les esprits: la chanteuse Taylor Swift serait à elle seule capable de sauver l’économie. Factuellement fausse, cette idée a cependant une fonction clé dans le capitalisme contemporain: en assurer la survie.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060324/taylor-swift-ou-la-naissance-d-un-mythe-economique"
    }
]