[
    {
        "title": "Les macronistes jouent la carte de l’entêtement pour éviter l’empêchement",
        "summary": "Mardi, le gouvernement a défendu à l’Assemblée sa décision de poursuivre le processus législatif sur la loi immigration rejetée la veille. Dans une ambiance électrique, les macronistes ont peiné à convaincre de leur faculté à obtenir une majorité.",
        "link": "https://www.mediapart.fr/journal/politique/121223/les-macronistes-jouent-la-carte-de-l-entetement-pour-eviter-l-empechement"
    },
    {
        "title": "Fret SNCF: le fiasco du retour à la concurrence",
        "summary": "Tout ce que les connaisseurs du secteur redoutaient est en passe d’advenir. L’abandon, imposé par le gouvernement, des 23 flux exploités jusqu’alors par Fret SNCF se traduit par la liquidation de la filiale fret et la déstabilisation du secteur. Un seul concurrent en tire profit: DB Cargo, filiale de la Deutsche Bahn.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/121223/fret-sncf-le-fiasco-du-retour-la-concurrence"
    },
    {
        "title": "Espagne: «L’amnistie des indépendantistes catalans marque un retour au politique»",
        "summary": "La loi d’amnistie en faveur des indépendantistes divise l’Espagne et suscite des remous jusqu’à Bruxelles. Dans un entretien à Mediapart, le sénateur communiste Hector Sánchez, proche de l’indépendantisme catalan, livre un plaidoyer, depuis la gauche critique, pour ce texte controversé.",
        "link": "https://www.mediapart.fr/journal/international/121223/espagne-l-amnistie-des-independantistes-catalans-marque-un-retour-au-politique"
    },
    {
        "title": "Javier Cercas: «L’amnistie des indépendantistes catalans ne doit pas être un jeu politicien»",
        "summary": "Alors que le chef du gouvernement espagnol, Pedro Sánchez, doit s’exprimer mercredi au Parlement de Strasbourg, Mediapart s’est entretenu avec l’écrivain Javier Cercas. L’auteur d’«Indépendance» tempête contre le «séparatisme» catalan et la loi d’amnistie qui divise l’Espagne. Il dénonce un texte de «convenance personnelle» qui n’a «rien à voir avec la réconciliation nationale».",
        "link": "https://www.mediapart.fr/journal/international/121223/javier-cercas-l-amnistie-des-independantistes-catalans-ne-doit-pas-etre-un-jeu-politicien"
    },
    {
        "title": "Au commissariat de Bondy, les entretiens avec les avocats se tiennent… aux toilettes",
        "summary": "Des avocats du barreau de Seine-Saint-Denis ont déposé un référé devant le tribunal administratif de Montreuil. Devant la dégradation des conditions d’accueil au sein du commissariat de Bondy, ils dénoncent un «mépris généralisé».",
        "link": "https://www.mediapart.fr/journal/france/121223/au-commissariat-de-bondy-les-entretiens-avec-les-avocats-se-tiennent-aux-toilettes"
    },
    {
        "title": "Immigration: la défaite des irresponsables",
        "summary": "Pris de court par la motion de rejet adoptée à l’Assemblée, les macronistes crient au «déni de démocratie» et dénoncent les «politicailleries» des oppositions. Un argumentaire pour le moins osé, venant d’un pouvoir qui n’a cessé de passer en force et de manœuvrer en coulisses, y compris avec la droite la plus extrême.",
        "link": "https://www.mediapart.fr/journal/france/121223/immigration-la-defaite-des-irresponsables"
    },
    {
        "title": "La France sommée de procéder au retour d’un Ouzbek expulsé illégalement",
        "summary": "Soupçonné de «radicalisation», il avait été renvoyé dans son pays d’origine le 14 novembre, malgré une décision de la Cour européenne des droits de l’homme. Le Conseil d’État pointe la «violation» d’une décision de justice et enjoint aux autorités de réparer leur erreur.",
        "link": "https://www.mediapart.fr/journal/france/121223/la-france-sommee-de-proceder-au-retour-d-un-ouzbek-expulse-illegalement"
    },
    {
        "title": "En Turquie, les militants syriens sous l’emprise des services secrets",
        "summary": "Après son rendez-vous le 27 novembre avec un agent des services de renseignement, personne n’a revu Ahmad, Syrien installé à Istanbul. Depuis, cinq de ses connaissances ont été arrêtées. Le matin même, il s’était rendu au consulat français pour récupérer le visa que Paris venait de lui accorder.",
        "link": "https://www.mediapart.fr/journal/international/121223/en-turquie-les-militants-syriens-sous-l-emprise-des-services-secrets"
    },
    {
        "title": "COP28: le gouvernement français a accordé à TotalEnergies un accès privilégié aux négociations",
        "summary": "Six cadres de la compagnie pétrolière, dont son patron Patrick Pouyanné, ont été accrédités à la COP28 dans la délégation du gouvernement français. Interpellé par Mediapart, le ministère de la transition énergétique, actuellement à la table des négociations à Dubaï, refuse de reconnaître les faits.",
        "link": "https://www.mediapart.fr/journal/ecologie/121223/cop28-le-gouvernement-francais-accorde-totalenergies-un-acces-privilegie-aux-negociations"
    },
    {
        "title": "Guerre au Proche-Orient: à Beyrouth, Mona Fawaz résiste par la cartographie",
        "summary": "Professeure d’urbanisme et cofondatrice du Beirut Urban Lab, la chercheuse cartographie le conflit à la frontière entre le Liban et Israël. Et montre ainsi le «déséquilibre profond» entre les attaques visant le territoire libanais et celles ciblant le sol israélien.",
        "link": "https://www.mediapart.fr/journal/international/121223/guerre-au-proche-orient-beyrouth-mona-fawaz-resiste-par-la-cartographie"
    },
    {
        "title": "Les chauffeurs de la République au service de la famille de la ministre Grandjean",
        "summary": "Les chauffeurs de la ministre chargée de la formation professionnelle se sont plaints auprès de l’administration que leur mission de service public soit souvent transformée en mission de services privés. La ministre rétorque que ce sont les chauffeurs eux-mêmes qui proposent de dépanner.",
        "link": "https://www.mediapart.fr/journal/france/131223/les-chauffeurs-de-la-republique-au-service-de-la-famille-de-la-ministre-grandjean"
    },
    {
        "title": "Immigration: la défaite des irresponsables",
        "summary": "Pris de court par la motion de rejet adoptée à l’Assemblée, les macronistes crient au «déni de démocratie» et dénoncent les «politicailleries» des oppositions. Un argumentaire pour le moins osé, venant d’un pouvoir qui n’a cessé de passer en force et de manœuvrer en coulisses, y compris avec la droite la plus extrême.",
        "link": "https://www.mediapart.fr/journal/politique/121223/immigration-la-defaite-des-irresponsables"
    },
    {
        "title": "Guerre au Proche-Orient: à Santiago, Natalia Mejías s’est embarquée dans un nouveau combat",
        "summary": "Dans le pays qui abrite le plus grand nombre de Palestiniens en dehors du monde arabe, Natalia a pris fait et cause en leur faveur. Alors qu’elle était peu familière de la question, le collectif auquel elle participe, invitée par une collègue, rythme désormais son quotidien.",
        "link": "https://www.mediapart.fr/journal/international/131223/guerre-au-proche-orient-santiago-natalia-mejias-s-est-embarquee-dans-un-nouveau-combat"
    },
    {
        "title": "Avec les soldats ukrainiens qui veillent sur les nuits de Kyiv",
        "summary": "La capitale ukrainienne et sa banlieue ont été visées, mercredi 13 décembre à 3 heures du matin, par une attaque de missiles russes, la seconde en une semaine. Chaque nuit, des militaires scrutent le ciel de la ville pour protéger ses deux millions d’habitants. Reportage.",
        "link": "https://www.mediapart.fr/journal/international/131223/avec-les-soldats-ukrainiens-qui-veillent-sur-les-nuits-de-kyiv"
    },
    {
        "title": "La police municipale de Perpignan visée par une enquête pour des violences sur un mineur",
        "summary": "Dans la ville dirigée par Louis Aliot (RN), où la police municipale est mise à contribution pour «harceler les dealers», une vidéo montre un agent en train de frapper la tête d’un adolescent menotté contre le mur. Le parquet a ouvert une enquête. La mairie défend l’action de ses agents.",
        "link": "https://www.mediapart.fr/journal/france/131223/la-police-municipale-de-perpignan-visee-par-une-enquete-pour-des-violences-sur-un-mineur"
    },
    {
        "title": "COP28: un accord en deçà de l’urgence climatique",
        "summary": "Le 28e sommet international sur le climat a accouché mercredi 13 décembre d’un texte qui contient un signal politique vers la sortie des énergies fossiles. Mais celui-ci est truffé d’éléments de langage dictés par les lobbyistes du pétrole.",
        "link": "https://www.mediapart.fr/journal/ecologie/131223/cop28-un-accord-en-deca-de-l-urgence-climatique"
    },
    {
        "title": "Les mots de l’extrême droite dans la bouche de la droite: «Un seuil a été franchi»",
        "summary": "Après qu’Édouard Philippe et Gérald Darmanin ont repris à leur compte l’expression «racisme anti-Blancs», le politiste Émilien Houard-Vial revient sur la façon dont la droite libérale et conservatrice a assimilé l’imaginaire xénophobe du Rassemblement national. Au point de dissoudre les différences entre les deux familles politiques.",
        "link": "https://www.mediapart.fr/journal/politique/131223/les-mots-de-l-extreme-droite-dans-la-bouche-de-la-droite-un-seuil-ete-franchi"
    },
    {
        "title": "Le nucléaire pour sauver le climat? Notre débat avec Jean-Marc Jancovici",
        "summary": "Il défend le recours au nucléaire pour sauver le climat. «À l’air libre» reçoit Jean-Marc Jancovici, très médiatique expert du climat et de l’énergie.",
        "link": "https://www.mediapart.fr/journal/ecologie/121223/le-nucleaire-pour-sauver-le-climat-notre-debat-avec-jean-marc-jancovici"
    },
    {
        "title": "Minée par son actionnaire, Habitat est proche de la liquidation",
        "summary": "En redressement judiciaire depuis peu, la liquidation de l’enseigne est à l’ordre du jour d’une réunion du Conseil économique et social vendredi. Les 500 salariés sont furieux contre leur actionnaire, Thierry Le Guénic, qu’ils estiment responsable de la faillite à venir.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/131223/minee-par-son-actionnaire-habitat-est-proche-de-la-liquidation"
    },
    {
        "title": "Sandra Regol: «À l’Assemblée, dénoncer des agresseurs, c’est prendre le risque d’une sanction»",
        "summary": "La députée écologiste a été sanctionnée par l’Assemblée nationale, mercredi, pour des propos jugés outranciers sur le Rassemblement national et les violences sexuelles. Une autre écologiste, Cyrielle Chatelain, dénonce les propos sexistes d’un député macroniste.",
        "link": "https://www.mediapart.fr/journal/politique/131223/sandra-regol-l-assemblee-denoncer-des-agresseurs-c-est-prendre-le-risque-d-une-sanction"
    },
    {
        "title": "En Pologne, Donald Tusk s’entoure d’un gouvernement féminin et proeuropéen",
        "summary": "De retour au pouvoir, l’ancien premier ministre a prêté serment mercredi 13 décembre. Son équipe, multipartite, compte un tiers de femmes, et sera au défi de rétablir l’État de droit, d’améliorer les relations avec Bruxelles et Kyiv, et les droits des Polonaises.",
        "link": "https://www.mediapart.fr/journal/international/131223/en-pologne-donald-tusk-s-entoure-d-un-gouvernement-feminin-et-proeuropeen"
    },
    {
        "title": "L’Argentine de Milei se lance dans un choc budgétaire massif",
        "summary": "Le ministre de l’économie argentin a annoncé un plan massif d’ajustement budgétaire pour l’année à venir, accompagné d’une dévaluation du peso de moitié de sa valeur face au dollar. Deux jours après l’investiture de Javier Milei, la stratégie du choc de la nouvelle administration se confirme.",
        "link": "https://www.mediapart.fr/journal/international/131223/l-argentine-de-milei-se-lance-dans-un-choc-budgetaire-massif"
    },
    {
        "title": "À Issou, «cela fait des mois que le collège est sous tension»",
        "summary": "L’incident autour d’un tableau montrant des femmes nues dans ce collège des Yvelines révèle un climat scolaire très dégradé et un manque flagrant de moyens, que les personnels dénoncent depuis des mois, auprès de la hiérarchie académique. Sans écho jusque-là.",
        "link": "https://www.mediapart.fr/journal/france/131223/issou-cela-fait-des-mois-que-le-college-est-sous-tension"
    }
]