[
    {
        "title": "Documenter les crimes de guerre à Gaza, une difficulté extrême",
        "summary": "Depuis six mois, de nombreuses organisations de défense des droits humains sont contraintes d’enquêter à distance sur Gaza. Celles qui sont sur place sont submergées par  l’ampleur des destructions et des pertes humaines causées par l’armée israélienne.",
        "link": "https://www.mediapart.fr/journal/international/070424/documenter-les-crimes-de-guerre-gaza-une-difficulte-extreme"
    },
    {
        "title": "Gaza: que faisons-nous pour empêcher la catastrophe?",
        "summary": "Après six mois de bombardements israéliens, la bande de Gaza n’est plus que décombres. La guerre contre le Hamas s’est transformée en massacre des Palestiniens et des Palestiniennes. En ne nous opposant pas à la destruction d’un peuple, nous en devenons complices.",
        "link": "https://www.mediapart.fr/journal/international/070424/gaza-que-faisons-nous-pour-empecher-la-catastrophe"
    },
    {
        "title": "En Israël, une foule appelle à sauver les otages et à «dégager» Nétanyahou",
        "summary": "Des milliers de personnes ont manifesté samedi 6 avril à Tel-Aviv pour réclamer la libération des otages, dont le sort hante la société israélienne, mais aussi pour obtenir la tête du premier ministre Benyamin Nétanyahou, «un danger pour Israël».",
        "link": "https://www.mediapart.fr/journal/international/070424/en-israel-une-foule-appelle-sauver-les-otages-et-degager-netanyahou"
    },
    {
        "title": "Actrice importante du médico-social, la Fondation Anaïs dans la tourmente après deux suicides",
        "summary": "Gérant une centaine d’établissements et plus de 2 000 salariés dans cinq départements, la fondation, qui accueille des personnes en situation de handicap, fait face à des accusations sur sa gestion du personnel après les suicides de deux salariés, en 2020 et 2023, reconnus comme accidents du travail.",
        "link": "https://www.mediapart.fr/journal/france/070424/actrice-importante-du-medico-social-la-fondation-anais-dans-la-tourmente-apres-deux-suicides"
    },
    {
        "title": "L’opposition russe peut-elle survivre à la disparition d’Alexeï Navalny?",
        "summary": "La mort en prison du principal opposant russe a montré la difficulté de s’organiser face au régime poutinien. Mais la résistance continue, à bas bruit, en Russie et en exil. Nouvel épisode de notre série d’entretiens vidéo consacrés à la Russie, en partenariat avec l’EHESS.",
        "link": "https://www.mediapart.fr/journal/international/070424/l-opposition-russe-peut-elle-survivre-la-disparition-d-alexei-navalny"
    },
    {
        "title": "À sacrilège, sacrilège et demi",
        "summary": "L’exposition «Sacrilège! L’État, les religions et le sacré» éclaire un certain retour du blasphème en France, première nation d’Europe à l’avoir dépénalisé en 1791. Entre l’intangible et le profane, s’établit un jeu de dupes on ne peut plus politique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/070424/sacrilege-sacrilege-et-demi"
    },
    {
        "title": "«L’esprit critique» théâtre: trois monologues féminins",
        "summary": "Le podcast culturel de Mediapart s’intéresse aujourd’hui à trois seules en scène, dans lesquels trois actrices s’emparent de textes de combat: «Bérénice» d’après Racine, «Nom» de Constance Debré et «Le Consentement» de Vanessa Springora.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/070424/l-esprit-critique-theatre-trois-monologues-feminins"
    },
    {
        "title": "Vincent Duclert: «Le tragique de l’histoire n’est pas irrémédiable, si la volonté politique demeure»",
        "summary": "L’historien Vincent Duclert étudie les processus génocidaires et a dirigé le rapport qui porte son nom sur l’implication de la France au Rwanda en 1994. Pour Mediapart, il revient sur celui des Tutsis en le mettant en perspective avec le passé et le présent.",
        "link": "https://www.mediapart.fr/journal/international/070424/vincent-duclert-le-tragique-de-l-histoire-n-est-pas-irremediable-si-la-volonte-politique-demeure"
    },
    {
        "title": "La «cabanisation» du territoire, nouvelle cible des préfectures",
        "summary": "L’habitat léger est dans la ligne de mire des services de l’État, qui voient dans leur développement un menaçant chaos. Ses défenseurs rappellent son bénéfice écologique ainsi que son utilité sociale en pleine crise du logement.",
        "link": "https://www.mediapart.fr/journal/ecologie/070424/la-cabanisation-du-territoire-nouvelle-cible-des-prefectures"
    },
    {
        "title": "Vivre au camping à l’année, entre choix contraint et déclassement",
        "summary": "Le sociologue Gaspard Lion publie «Vivre au camping», une enquête immersive sur celles et ceux qui y logent à l’année.",
        "link": "https://www.mediapart.fr/journal/france/070424/vivre-au-camping-l-annee-entre-choix-contraint-et-declassement"
    },
    {
        "title": "L’élu qui a réalisé la sextape de Saint-Étienne incrimine à son tour le maire Gaël Perdriau",
        "summary": "Devant les juges d’instruction, l’ancien adjoint Samy Kéfi-Jérôme, qui avait caché une caméra pour piéger un de ses collègues dans une chambre d’hôtel, a présenté Gaël Perdriau comme l’un des «commanditaires» de l’opération. Le maire est lâché de toutes parts, tandis que se profile la fin des investigations.",
        "link": "https://www.mediapart.fr/journal/france/080424/l-elu-qui-realise-la-sextape-de-saint-etienne-incrimine-son-tour-le-maire-gael-perdriau"
    },
    {
        "title": "Actrice importante du médico-social, la Fondation Anaïs dans la tourmente après deux suicides",
        "summary": "Gérant une centaine d’établissements et plus de 2 000 salariés dans cinq départements, la fondation, qui accueille des personnes en situation de handicap, fait face à des accusations sur sa gestion du personnel après les suicides de deux salariés, en 2020 et 2023, reconnus comme accidents du travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070424/actrice-importante-du-medico-social-la-fondation-anais-dans-la-tourmente-apres-deux-suicides"
    },
    {
        "title": "La «cabanisation» du territoire, nouvelle cible des préfectures",
        "summary": "L’habitat léger est dans la ligne de mire des services de l’État, qui voient dans leur développement un menaçant chaos. Ses défenseurs rappellent son bénéfice écologique ainsi que son utilité sociale en pleine crise du logement.",
        "link": "https://www.mediapart.fr/journal/france/070424/la-cabanisation-du-territoire-nouvelle-cible-des-prefectures"
    },
    {
        "title": "Le microtravail, un immense chantier social",
        "summary": "L’université de Toulouse a accueilli les 4 et 5 avril un colloque consacré au microtravail. Celles et ceux qui l’exercent sont entre 154 et 435 millions dans le monde. En France, pour les\" \"«tâcherons du clic», beaucoup, sinon tout, reste à faire en matière de droit, de statut et de protection sociale.",
        "link": "https://www.mediapart.fr/journal/france/080424/le-microtravail-un-immense-chantier-social"
    },
    {
        "title": "Amazon a échoué à automatiser entièrement la vente au détail",
        "summary": "Le géant du commerce en ligne renonce à développer sa technologie «Just Walk Out», qui visait à supprimer entièrement le processus physique de paiement dans ses magasins. Un symptôme de la difficile course à l’automatisation des services.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/080424/amazon-echoue-automatiser-entierement-la-vente-au-detail"
    },
    {
        "title": "EDF réclame près de 1 million d’euros à Greenpeace pour une intrusion",
        "summary": "Le fournisseur d’électricité poursuit l’ONG pour l’intrusion dans la centrale de Flamanville en mars 2022. Les quinze militants qui ont participé à l’opération risquent également un an de prison. Greenpeace dénonce une procédure bâillon.",
        "link": "https://www.mediapart.fr/journal/france/080424/edf-reclame-pres-de-1-million-d-euros-greenpeace-pour-une-intrusion"
    },
    {
        "title": "Xavier Bertrand s’offre une tribune à 50 000 euros au congrès de la FNSEA",
        "summary": "Le conseil régional des Hauts-de-France est l’un des principaux sponsors du congrès du premier syndicat agricole, qui s’est tenu à Dunkerque du 28 au 30 mars. L’occasion pour son président d’y prononcer un discours à forte teneur électorale.",
        "link": "https://www.mediapart.fr/journal/politique/080424/xavier-bertrand-s-offre-une-tribune-50-000-euros-au-congres-de-la-fnsea"
    }
]