[
    {
        "title": "Génocide des Tutsis: Hubert Védrine, le bâillon en bandoulière",
        "summary": "Depuis trente ans, l’ancien secrétaire général de l’Élysée multiplie les actions en justice mais aussi les interventions médiatiques dès lors qu’il est mis en cause dans la gestion du dossier rwandais en 1994. Et n’hésite pas à lancer de fausses accusations contre des journalistes.",
        "link": "https://www.mediapart.fr/journal/international/080424/genocide-des-tutsis-hubert-vedrine-le-baillon-en-bandouliere"
    },
    {
        "title": "Réforme de la formation des enseignants: «La crainte d’une caporalisation»",
        "summary": "Retour du concours à bac +3, formation en silo selon que l’on se destine au primaire, au collège ou au lycée, et un salaire en master... contre plus de temps passé devant élèves. Le chercheur Richard Étienne décrypte les annonces présidentielles sur la formation initiale des enseignants.",
        "link": "https://www.mediapart.fr/journal/france/080424/reforme-de-la-formation-des-enseignants-la-crainte-d-une-caporalisation"
    },
    {
        "title": "Les macronistes, complices de la «bollorisation» des esprits",
        "summary": "Chaque semaine, les membres du gouvernement et de la majorité se pressent dans les médias de Vincent Bolloré. Sous couvert de «parler à tout le monde» ou par «peur» des attaques, le pouvoir sert de caution au groupe d’extrême droite. Et alimente ses obsessions.",
        "link": "https://www.mediapart.fr/journal/politique/080424/les-macronistes-complices-de-la-bollorisation-des-esprits"
    },
    {
        "title": "Pascal Praud, l’heure des cibles",
        "summary": "Le présentateur de CNews s’est fait une spécialité de jeter en pâture dans ses émissions des personnes qu’il accuse de vouloir censurer les voix de droite, déclenchant contre elles des torrents de menaces de morts et d’insultes. Il sera jugé en juin pour diffamation.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080424/pascal-praud-l-heure-des-cibles"
    },
    {
        "title": "Iratxe García, socialiste espagnole: «Face aux massacres à Gaza, les doubles standards ne sont plus possibles»",
        "summary": "À la tête du deuxième groupe au Parlement européen, l’élue revient sur le début de la campagne des européennes, percutée par deux guerres. «Si l’on dénonce […] Poutine en Ukraine, dit-elle, il nous faut condamner ce que fait le gouvernement de Nétanyahou.»",
        "link": "https://www.mediapart.fr/journal/international/080424/iratxe-garcia-socialiste-espagnole-face-aux-massacres-gaza-les-doubles-standards-ne-sont-plus-possi"
    },
    {
        "title": "Algorithmes et grands ciseaux: les médias russes sous influence",
        "summary": "Les médias et réseaux sociaux russes sont surveillés et influencés par l’agenda politique du Kremlin. Mais comment s’exercent concrètement ce contrôle, ces tentatives d’influence, voire cette censure? Avant-dernier volet de notre série d’entretiens vidéo consacrés à la Russie, en partenariat avec l’EHESS.",
        "link": "https://www.mediapart.fr/journal/international/080424/algorithmes-et-grands-ciseaux-les-medias-russes-sous-influence"
    },
    {
        "title": "Xavier Bertrand s’offre une tribune à 50 000 euros au congrès de la FNSEA",
        "summary": "Le conseil régional des Hauts-de-France est l’un des principaux sponsors du congrès du premier syndicat agricole, qui s’est tenu à Dunkerque du 28 au 30 mars. L’occasion pour son président d’y prononcer un discours à forte teneur électorale.",
        "link": "https://www.mediapart.fr/journal/politique/080424/xavier-bertrand-s-offre-une-tribune-50-000-euros-au-congres-de-la-fnsea"
    },
    {
        "title": "EDF réclame près de 1 million d’euros à Greenpeace pour une intrusion",
        "summary": "Le fournisseur d’électricité poursuit l’ONG pour l’intrusion dans la centrale de Flamanville en mars 2022. Les quinze militants qui ont participé à l’opération risquent également un an de prison. Greenpeace dénonce une procédure bâillon.",
        "link": "https://www.mediapart.fr/journal/france/080424/edf-reclame-pres-de-1-million-d-euros-greenpeace-pour-une-intrusion"
    },
    {
        "title": "Le microtravail, un immense chantier social",
        "summary": "L’université de Toulouse a accueilli les 4 et 5 avril un colloque consacré au microtravail. Celles et ceux qui l’exercent sont entre 154 et 435 millions dans le monde. En France, pour les\" \"«tâcherons du clic», beaucoup, sinon tout, reste à faire en matière de droit, de statut et de protection sociale.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/080424/le-microtravail-un-immense-chantier-social"
    },
    {
        "title": "Amazon a échoué à automatiser entièrement la vente au détail",
        "summary": "Le géant du commerce en ligne renonce à développer sa technologie «Just Walk Out», qui visait à supprimer entièrement le processus physique de paiement dans ses magasins. Un symptôme de la difficile course à l’automatisation des services.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/080424/amazon-echoue-automatiser-entierement-la-vente-au-detail"
    },
    {
        "title": "Macron et les mots perdus: le génocide des Tutsis révèle des fractures internes à l’Élysée",
        "summary": "Le président de la République n’a finalement pas prononcé, à l’occasion des trente ans du génocide des Tutsis, le discours que l’Élysée avait publiquement promis. Bien plus qu’un «couac» aujourd’hui avancé, cette cacophonie révèle des divisions internes.",
        "link": "https://www.mediapart.fr/journal/france/090424/macron-et-les-mots-perdus-le-genocide-des-tutsis-revele-des-fractures-internes-l-elysee"
    },
    {
        "title": "Fatma Aydemir signe le grand roman de l’immigration turque en Allemagne",
        "summary": "Une famille d’origine turque, installée en Allemagne et soudain endeuillée, émet des signaux polyphoniques et fragmentaires sur la désespérance de l’immigration. Et sur l’espoir de s’extraire de la spirale patriarcale. Entretien avec l’autrice, Fatma Aydemir.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090424/fatma-aydemir-signe-le-grand-roman-de-l-immigration-turque-en-allemagne"
    },
    {
        "title": "Ces géants qui dominent le commerce agricole mondial",
        "summary": "C’est un oligopole dont on ne connaît presque rien. En quelques décennies, une poignée d’acteurs a pris le contrôle du commerce mondial agricole, des terres à la finance. Peut-on laisser à quelques groupes le destin de la sécurité alimentaire mondiale?",
        "link": "https://www.mediapart.fr/journal/international/090424/ces-geants-qui-dominent-le-commerce-agricole-mondial"
    },
    {
        "title": "Pour les familles homoparentales, le droit à la filiation reste «à géométrie variable»",
        "summary": "La Cour de cassation va se prononcer sur le droit à la filiation pour les deux mères d’un couple homoparental, même en cas de séparation. Malgré l’extension de la PMA et la réforme de la filiation en 2021, les inégalités persistent dans le cas d’une parentalité portée par deux femmes lesbiennes.",
        "link": "https://www.mediapart.fr/journal/france/090424/pour-les-familles-homoparentales-le-droit-la-filiation-reste-geometrie-variable"
    },
    {
        "title": "Macron, Marseille et la justice: les magistrats à l’épreuve du pouvoir personnel",
        "summary": "Un président et son ministre de la justice qui s’en prennent à des magistrats. Des magistrats qui n’ont pas l’intention de s’en laisser conter. La justice marseillaise est devenue ces dernières semaines le petit théâtre de la volonté de caporalisation de la magistrature par le pouvoir exécutif.",
        "link": "https://www.mediapart.fr/journal/france/090424/macron-marseille-et-la-justice-les-magistrats-l-epreuve-du-pouvoir-personnel"
    },
    {
        "title": "Dénoncé par l’hôpital à la police aux frontières, un jeune malade risque l’expulsion",
        "summary": "Moustapha, un Guinéen souffrant de troubles psychiatriques, a été arrêté par la police après un signalement de l’établissement lyonnais Saint-Jean-de-Dieu. Proches et soutiens y voient une forme de «délation» qui s’inscrit dans le contexte politique actuel.",
        "link": "https://www.mediapart.fr/journal/france/090424/denonce-par-l-hopital-la-police-aux-frontieres-un-jeune-malade-risque-l-expulsion"
    },
    {
        "title": "Actions contre Lafarge: 17 militants écologistes en garde à vue",
        "summary": "Après une action contre le site Lafarge de Val-de-Rueil (Eure) en décembre dernier, plusieurs militants sont interrogés par la sous-direction antiterroriste de la police judiciaire.",
        "link": "https://www.mediapart.fr/journal/ecologie/090424/actions-contre-lafarge-17-militants-ecologistes-en-garde-vue"
    },
    {
        "title": "«Empêcher les journalistes d’entrer à Gaza sert à fausser l’opinion mondiale»",
        "summary": "Pour Haggaï Matar, figure de +972 Magazine et de Local Call, deux médias israélo-palestiniens à l’origine d’une enquête choc sur l’usage de l’intelligence artificielle par l’armée israélienne à Gaza, l’État hébreu a «peur du journalisme».",
        "link": "https://www.mediapart.fr/journal/international/090424/empecher-les-journalistes-d-entrer-gaza-sert-fausser-l-opinion-mondiale"
    },
    {
        "title": "L’ancien chef d’état-major de l’Élysée visé par une enquête pour corruption",
        "summary": "La justice soupçonne le général Benoît Puga, en poste sous Nicolas Sarkozy et François Hollande, de s’être compromis avec un richissime sénateur de droite. Ce dernier a bénéficié de nombreuses décorations pour ses proches quand le militaire dirigeait la Légion d’honneur.",
        "link": "https://www.mediapart.fr/journal/france/090424/l-ancien-chef-d-etat-major-de-l-elysee-vise-par-une-enquete-pour-corruption"
    },
    {
        "title": "La Cour européenne des droits de l’homme s’attelle à la justice climatique",
        "summary": "Fait inédit, la juridiction européenne s’est penchée ce 9 avril sur trois contentieux climat, dont l’un a conduit à la condamnation de la Suisse pour inaction climatique. Par cette décision, la Cour entérine que le réchauffement planétaire représente une menace pour les droits humains.",
        "link": "https://www.mediapart.fr/journal/ecologie/090424/la-cour-europeenne-des-droits-de-l-homme-s-attelle-la-justice-climatique"
    }
]