[
    {
        "title": "Accord avec le Mercosur: la France moins opposée qu’il n’y paraît",
        "summary": "Gabriel Attal et Marc Fesneau veulent bloquer l’accord de libre-échange entre l’UE et le Mercosur. Mais des ONG s’inquiètent d’une simple manœuvre dilatoire d’ici aux européennes. Décryptage d’une position française ambiguë.",
        "link": "https://www.mediapart.fr/journal/international/010224/accord-avec-le-mercosur-la-france-moins-opposee-qu-il-n-y-parait"
    },
    {
        "title": "L’Éducation nationale en grève: «On a l’impression de ne pas être respecté»",
        "summary": "Dans les cortèges, à Nîmes comme à Paris, la ministre Oudéa-Castéra a été conspuée. Plus profondément, la politique choisie par Attal et Macron, et notamment les groupes de niveaux au collège, est fortement critiquée.",
        "link": "https://www.mediapart.fr/journal/france/010224/l-education-nationale-en-greve-l-impression-de-ne-pas-etre-respecte"
    },
    {
        "title": "Amélie Oudéa-Castéra est bien le «symbole d’une caste de privilégiés»",
        "summary": "La ministre de l’éducation et des sports a publiquement nié incarner une caste de riches déconnectée du quotidien des Français. Mais ses nombreux liens avec les entreprises du CAC 40 grâce auxquelles elle a engrangé des centaines de milliers d’euros plaident contre elle.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010224/amelie-oudea-castera-est-bien-le-symbole-d-une-caste-de-privilegies"
    },
    {
        "title": "Attal calme la colère agricole avec un cocktail au goût de pesticides",
        "summary": "Dans une troisième intervention en moins d’une semaine, le premier ministre a annoncé une pause dans la réduction des pesticides. Bercy allège des impôts et promet le contrôle des chaînes de supermarchés. La FNSEA appelle à «rentrer dans les fermes».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010224/attal-calme-la-colere-agricole-avec-un-cocktail-au-gout-de-pesticides"
    },
    {
        "title": "«Le programme de Trump, c’est forer et expulser»",
        "summary": "La répétition annoncée du duel entre Donald Trump et Joe Biden pour la présidence des États-Unis fait frémir le monde. L’américaniste Sylvie Laurent, autrice de «Capital et race. Histoire d’une hydre moderne», en éclaire les ressorts pour «À l’air libre».",
        "link": "https://www.mediapart.fr/journal/international/010224/le-programme-de-trump-c-est-forer-et-expulser"
    },
    {
        "title": "Politique agricole commune: une dérégulation continue et mortifère",
        "summary": "Le ministre de l’agriculture Marc Fesneau appelle à sa «simplification» mais le problème est systémique. Depuis 1992, la PAC a pris un tournant néolibéral jamais démenti depuis. L’Europe a détruit toutes les mesures de protection pour y substituer des aides uniques et indifférenciées qui favorisent productivisme et accumulation capitalistique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010224/politique-agricole-commune-une-deregulation-continue-et-mortifere"
    },
    {
        "title": "Politique agricole: le contre-exemple américain",
        "summary": "Les États-Unis n’ont jamais abandonné la politique de régulation pour leur agriculture, mise en place depuis le New Deal. Prix garantis et aides contracycliques restent les outils d’intervention pour protéger ce secteur toujours considéré comme stratégique.",
        "link": "https://www.mediapart.fr/journal/international/010224/politique-agricole-le-contre-exemple-americain"
    },
    {
        "title": "Des agriculteurs écrasés par la paperasse et contrôlés par satellite",
        "summary": "La simplification administrative est l’une des revendications des agriculteurs. Les aides de la PAC, essentielles, s’accompagnent de contraintes de plus en plus complexes et de nombreux contrôles. Récits de deux éleveurs bio.",
        "link": "https://www.mediapart.fr/journal/ecologie/010224/des-agriculteurs-ecrases-par-la-paperasse-et-controles-par-satellite"
    },
    {
        "title": "Dans l’enfer des prisons de Birmanie",
        "summary": "Plus de 1 500 prisonniers politiques ont été tués pendant leur détention depuis le coup d’État du 1er février 2021. À la frontière entre la Birmanie et la Thaïlande, Mediapart a rencontré des survivants du système carcéral mis en place par la junte militaire.",
        "link": "https://www.mediapart.fr/journal/international/010224/dans-l-enfer-des-prisons-de-birmanie"
    },
    {
        "title": "Un incendie dans un foyer de Montreuil laisse une centaine de travailleurs migrants à la rue",
        "summary": "La résidence a pris feu dimanche. Une partie des habitants a multiplié les actions pour tenter d’obtenir un relogement de la part du bailleur, en vain. Après deux nuits passées dehors, ils se sont rendus mercredi au siège pour réclamer des solutions.",
        "link": "https://www.mediapart.fr/journal/france/010224/un-incendie-dans-un-foyer-de-montreuil-laisse-une-centaine-de-travailleurs-migrants-la-rue"
    }
]