[
    {
        "title": "Après le vote de loi immigration, la majorité vacille mais reste debout",
        "summary": "Adoptée sous les applaudissements de l’extrême droite, la loi immigration laisse le camp présidentiel sonné. Après la démission du ministre de la santé, Aurélien Rousseau, la majorité sauve son unité mais les plaies sont profondes.",
        "link": "https://www.mediapart.fr/journal/politique/211223/apres-le-vote-de-loi-immigration-la-majorite-vacille-mais-reste-debout"
    },
    {
        "title": "Du macronisme à l’extrême droite, «on joue les droits des nationaux contre l’égalité des droits humains»",
        "summary": "Le philosophe Jean-Yves Pranchère déplore les «compensations nationalistes imaginaires» que l’exécutif propose à la population, en n’hésitant pas à reprendre les obsessions antirépublicaines de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/211223/du-macronisme-l-extreme-droite-joue-les-droits-des-nationaux-contre-l-egalite-des-droits-humains"
    },
    {
        "title": "Loi immigration: le RN savoure sa «victoire idéologique»",
        "summary": "D’abord opposé au projet de loi qu’il jugeait laxiste, le Rassemblement national l’a finalement voté. Considérablement durci, le texte reprend effectivement plusieurs propositions historiques de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/211223/loi-immigration-le-rn-savoure-sa-victoire-ideologique"
    },
    {
        "title": "Le vrai problème, ce n’est pas l’immigration, c’est Emmanuel Macron",
        "summary": "Le chef de l’État a défendu mercredi la loi qui fait triompher les idées de l’extrême droite. Faisant le lien entre immigration et insécurité, il n’a pas pris la peine de mentionner tous les obstacles que doivent affronter les étrangers, directement liés aux défaillances de nos politiques migratoires.",
        "link": "https://www.mediapart.fr/journal/politique/211223/le-vrai-probleme-ce-n-est-pas-l-immigration-c-est-emmanuel-macron"
    },
    {
        "title": "Complotisme, masculinisme: l’égarement d’Emmanuel Macron",
        "summary": "Appelé à s’expliquer sur la crise politique déclenchée par le vote de la loi «immigration» inspirée de l’extrême droite, le président de la République s’est lancé dans une défense acharnée de Gérard Depardieu. Comme pour les affaires Hulot, Darmanin ou Abad.",
        "link": "https://www.mediapart.fr/journal/france/211223/complotisme-masculinisme-l-egarement-d-emmanuel-macron"
    },
    {
        "title": "Champagne et montres de luxe: les cadeaux non déclarés de l’industrie pharmaceutique à la nouvelle ministre de la santé",
        "summary": "D’après nos informations, Agnès Firmin Le Bodo, nommée mercredi après la démission d’Aurélien Rousseau, est visée par une enquête sur les cadeaux de la multinationale Urgo. En tant que pharmacienne, elle est soupçonnée d’avoir reçu de 2015 à 2020 pour 20 000 euros de bouteilles de champagne, montres de luxe, etc.",
        "link": "https://www.mediapart.fr/journal/france/211223/champagne-et-montres-de-luxe-les-cadeaux-non-declares-de-l-industrie-pharmaceutique-la-nouvelle-ministre-d"
    },
    {
        "title": "France Inter diffuse un reportage sur l’extrême droite à Lyon sans évoquer sa violence",
        "summary": "Dans un reportage diffusé mardi dans la matinale, France Inter a accompagné le groupuscule d’extrême droite Lyon populaire au cours d’une maraude sans mentionner les nombreux actes de violence de certains de ses membres, en particulier de son leader Eliot Bertin, interviewé par la radio.",
        "link": "https://www.mediapart.fr/journal/france/211223/france-inter-diffuse-un-reportage-sur-l-extreme-droite-lyon-sans-evoquer-sa-violence"
    },
    {
        "title": "Contre la loi sur l’immigration, des étudiants bloquent l’université de Strasbourg",
        "summary": "Une vingtaine de personnes ont bloqué jeudi matin le bâtiment du Patio sur le campus. Veille de vacances et jour de partiels, ils contestent les mesures de la loi qui imposent aux étudiants étrangers le dépôt d’une caution et augmentent leurs frais de scolarité.",
        "link": "https://www.mediapart.fr/journal/france/211223/contre-la-loi-sur-l-immigration-des-etudiants-bloquent-l-universite-de-strasbourg"
    },
    {
        "title": "«Charlie Hebdo» condamné pour diffamation à l’encontre d’une école musulmane à Valence",
        "summary": "En juillet 2022, l’hebdomadaire satirique accusait l’école privée d’être proche des Frères musulmans et mettait en cause le contenu des cours dans un article comportant de nombreuses erreurs. Condamné jeudi à une amende de 3 000 euros avec sursis, le journal va faire appel.",
        "link": "https://www.mediapart.fr/journal/france/211223/charlie-hebdo-condamne-pour-diffamation-l-encontre-d-une-ecole-musulmane-valence"
    },
    {
        "title": "«J’ai subi l’électricité»: les Palestiniens faits prisonniers à Gaza témoignent de tortures et d’humiliations",
        "summary": "Les vidéos filmées et diffusées par des soldats israéliens montrant des personnes arrêtées par l’armée israélienne dans le nord de la bande de Gaza suscitent l’indignation quant au traitement réservé aux prisonniers palestiniens. Des témoignages d’hommes libérés renforcent l’inquiétude.",
        "link": "https://www.mediapart.fr/journal/international/211223/j-ai-subi-l-electricite-les-palestiniens-faits-prisonniers-gaza-temoignent-de-tortures-et-d-humilia"
    }
]