[
    {
        "title": "En Syrie, de violents affrontements éclatent dans le berceau du clan Assad",
        "summary": "Pour la première fois depuis la chute de Bachar al-Assad, des milices de l’ancien régime et les nouvelles autorités de Damas ont combattu dans la région alaouite de Lattaquié. Plusieurs centaines de personnes sont mortes, y compris des civils.",
        "link": "https://www.mediapart.fr/journal/international/070325/en-syrie-de-violents-affrontements-eclatent-dans-le-berceau-du-clan-assad"
    },
    {
        "title": "Boris Vallaud réfléchit de plus en plus sérieusement à prendre la tête du PS",
        "summary": "Le président du groupe socialiste à l’Assemblée nationale envisage d’entrer en campagne pour devenir premier secrétaire du parti, actuellement dirigé par Olivier Faure, candidat à sa succession. Une nouvelle voie qui pourrait rebattre les cartes au sein du PS.",
        "link": "https://www.mediapart.fr/journal/politique/070325/boris-vallaud-reflechit-de-plus-en-plus-serieusement-prendre-la-tete-du-ps"
    },
    {
        "title": "À Mulhouse, un instituteur condamné pour des agressions sexuelles sur 25 élèves",
        "summary": "L’homme âgé de 56 ans a écopé de neuf ans de prison après deux jours de procès au tribunal correctionnel de Mulhouse, pour des faits commis entre 2003 et 2022. Une première alerte avait été lancée en 2007. Mais il a fallu attendre 2023 pour qu’il soit arrêté.",
        "link": "https://www.mediapart.fr/journal/france/070325/mulhouse-un-instituteur-condamne-pour-des-agressions-sexuelles-sur-25-eleves"
    },
    {
        "title": "«Le ménage à Sciences Po, c’est de l’esclavage»: les agents d’entretien de l’école parisienne en grève illimitée",
        "summary": "À Sciences Po Paris, 77 agents d’entretien salariés par le prestataire Atalian viennent d’entamer une grève illimitée. Ils dénoncent des conditions de travail proches «de l’esclavage» depuis la suppression de 700 heures de ménage en 2023.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070325/le-menage-sciences-po-c-est-de-l-esclavage-les-agents-d-entretien-de-l-ecole-parisienne-en-gre"
    },
    {
        "title": "Marc, première victime de Bétharram à avoir parlé: «Bien sûr qu’ils savaient tous»",
        "summary": "L’ancien élève qui a eu le tympan perforé alors qu’il avait 14 ans s’exprime pour la première fois. Il souhaite «faire péter la prescription» et dénonce l’attitude de tous les responsables qui ont «couvert» cet établissement et ses méthodes.",
        "link": "https://www.mediapart.fr/journal/france/070325/marc-premiere-victime-de-betharram-avoir-parle-bien-sur-qu-ils-savaient-tous"
    },
    {
        "title": "«Les hommes se lâchent»: les féministes affrontent l’offensive réactionnaire",
        "summary": "Samedi 8 mars, la lutte contre le patriarcat et l’extrême droite seront au cœur des revendications de la Journée internationale des droits des femmes. Militantes et salariées qui œuvrent pour ces droits le constatent au quotidien: la régression s’installe et les valeurs s’inversent dangereusement.",
        "link": "https://www.mediapart.fr/journal/france/070325/les-hommes-se-lachent-les-feministes-affrontent-l-offensive-reactionnaire"
    },
    {
        "title": "L’échappée. Lola Lafon: «La seule joie politique de mon existence, c’est #MeToo»",
        "summary": "Comment l’art, la création, l’écriture, la chanson, la danse, etc., peuvent-ils nous aider à affronter la catastrophe en cours. Réponse revigorante avec une voix aussi singulière que remarquable, celle de l’autrice Lola Lafon.",
        "link": "https://www.mediapart.fr/journal/france/070325/l-echappee-lola-lafon-la-seule-joie-politique-de-mon-existence-c-est-metoo"
    },
    {
        "title": "Pourquoi la Russie n’est pas prête à la paix",
        "summary": "En dépit de ce qu’il peut dire sur sa volonté de «négocier», Vladimir Poutine n’est pas prêt à baisser les armes, car il n’a pas atteint son objectif: contrôler le destin politique de sa voisine et contribuer à y installer un régime «ami» de Moscou.",
        "link": "https://www.mediapart.fr/journal/international/070325/pourquoi-la-russie-n-est-pas-prete-la-paix"
    },
    {
        "title": "«Des faits insupportables au corps social»: la débâcle judiciaire de Bernard Squarcini",
        "summary": "Le patron des services du renseignement intérieur sous Sarkozy, accusé notamment d’avoir détourné les moyens de l’État au profit de LVMH et d’avoir fait espionner illégalement François Ruffin, a été condamné, vendredi, à quatre ans de prison, dont deux ferme, et 200 000 euros d’amende.",
        "link": "https://www.mediapart.fr/journal/france/070325/des-faits-insupportables-au-corps-social-la-debacle-judiciaire-de-bernard-squarcini"
    },
    {
        "title": "Le délégué national du syndicat UNI a le salut néonazi facile",
        "summary": "Alors que le syndicat étudiant tente d’éteindre les polémiques autour de ses sections locales, Mediapart révèle que son délégué national Mathis Gachon a lui-même fait des saluts de Kühnen, une alternative au salut hitlérien. Il conteste une «interprétation» de ses gestes.",
        "link": "https://www.mediapart.fr/journal/france/070325/le-delegue-national-du-syndicat-uni-le-salut-neonazi-facile"
    },
    {
        "title": "Semaine 8 du procès Sarkozy-Kadhafi: Guéant-Djouhri, une amitié enrichissante",
        "summary": "Le procès des financements libyens est entré dans une nouvelle phase. Le tribunal se penche désormais sur les soupçons de corruption de Claude Guéant par l’intermédiaire Alexandre Djouhri. Deux hommes que tout oppose. En théorie…",
        "link": "https://www.mediapart.fr/journal/france/080325/semaine-8-du-proces-sarkozy-kadhafi-gueant-djouhri-une-amitie-enrichissante"
    },
    {
        "title": "Dans la Drôme, la santé sexuelle est mise en péril par des coupes budgétaires",
        "summary": "Le département a annoncé la fermeture des sept centres de santé sexuelle (CSS) qu’il gérait directement et une baisse de 20% des subventions versées aux hôpitaux gérant des CSS et au Planning familial. L’association en appelle au gouvernement.",
        "link": "https://www.mediapart.fr/journal/france/080325/dans-la-drome-la-sante-sexuelle-est-mise-en-peril-par-des-coupes-budgetaires"
    },
    {
        "title": "Face au chaos international, les gauches incapables de faire front commun",
        "summary": "Les formations de gauche refusent d’ouvrir les discussions pour élaborer une doctrine commune face au grand chambardement du monde. Face aux implications sociales et écologiques de l’effort de guerre qui s’apprête à être demandé, elles y auraient pourtant intérêt.",
        "link": "https://www.mediapart.fr/journal/politique/080325/face-au-chaos-international-les-gauches-incapables-de-faire-front-commun"
    },
    {
        "title": "Le juge et le sniper de l’État islamique",
        "summary": "Au procès des geôliers de l’État islamique, l’accusé Abdelmalek Tanem a reconnu avoir combattu, mais il a nié avoir participé à la séquestration des otages. Le président de la cour d’assises l’a mis face à ses contradictions.",
        "link": "https://www.mediapart.fr/journal/france/080325/le-juge-et-le-sniper-de-l-etat-islamique"
    },
    {
        "title": "Le président déchu du département de la Somme devra rendre son logement social à Paris",
        "summary": "Stéphane Haussoulier a reçu une assignation à comparaître au tribunal de la part de la Régie immobilière de la ville de Paris, à la suite des révélations de Mediapart sur l’appartement à prix réduit dont il bénéficie depuis vingt-cinq ans.",
        "link": "https://www.mediapart.fr/journal/france/080325/le-president-dechu-du-departement-de-la-somme-devra-rendre-son-logement-social-paris"
    },
    {
        "title": "Dans une manifestation pour la science aux États-Unis: «On se lève et on se bat!»",
        "summary": "Des rassemblements ont eu lieu vendredi dans une trentaine de villes des États-Unis pour dénoncer les attaques contre la science de la part de l’administration Trump. Reportage à Birmingham, dans le sud des États-Unis, dont l’université est connue dans le monde entier pour ses recherches en médecine.",
        "link": "https://www.mediapart.fr/journal/international/080325/dans-une-manifestation-pour-la-science-aux-etats-unis-se-leve-et-se-bat"
    }
]