[
    {
        "title": "Groupes de niveau: le décret d’application confirme les craintes des enseignants",
        "summary": "Sans en porter le nom, les groupes de niveau mis en place ce dimanche par décret vont bien séparer les élèves de 6ᵉ et 5ᵉ en fonction de leur niveau en français et mathématiques. Le Snes-FSU dénonce un «tri social extrêmement stigmatisant».",
        "link": "https://www.mediapart.fr/journal/france/170324/groupes-de-niveau-le-decret-d-application-confirme-les-craintes-des-enseignants"
    },
    {
        "title": "La bande derrière l’opération «Sauver Sarko» s’entredéchire devant les juges",
        "summary": "Ils pensaient tirer l’ex-président de la République des griffes de la justice dans l’affaire libyenne avec la fausse rétractation de Ziad Takieddine dans «Paris Match». La manipulation s’est finalement retournée contre eux, ouvrant désormais la voie à toutes sortes de règlements de comptes sur procès-verbaux.",
        "link": "https://www.mediapart.fr/journal/france/170324/la-bande-derriere-l-operation-sauver-sarko-s-entredechire-devant-les-juges"
    },
    {
        "title": "«Après mon congé maternité, l’enfer a commencé»: une cadre d’EY poursuit son employeur pour discrimination",
        "summary": "Missions évaporées, reproches humiliants, baisse de prime… Une ancienne directrice associée d’EY a saisi les prud’hommes. Elle accuse le géant mondial du conseil de l’avoir discriminée en raison de sa maternité.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/170324/apres-mon-conge-maternite-l-enfer-commence-une-cadre-d-ey-poursuit-son-employeur-pour-discrimi"
    },
    {
        "title": "Laïcité: avant la loi de 2004, l’équilibre perdu de la commission Stasi",
        "summary": "Il y a vingt ans, la commission Stasi assumait de moderniser la loi de 1905 sur la laïcité, tout en critiquant une société minée par les discriminations et les ruptures d’égalité. De ce travail n’a surnagé dans le débat public que la loi de 2004 sur le port de signes religieux à l’école.",
        "link": "https://www.mediapart.fr/journal/france/170324/laicite-avant-la-loi-de-2004-l-equilibre-perdu-de-la-commission-stasi"
    },
    {
        "title": "Déborder le musée",
        "summary": "Le podcast culturel de Mediapart est aujourd’hui consacré à trois expositions et à un livre qui remettent en question, chacun à sa manière, le cadre muséal.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170324/deborder-le-musee"
    },
    {
        "title": "La droite tech contre la démocratie: comment la Silicon Valley s’est radicalisée",
        "summary": "Elon Musk et Peter Thiel en tête, la droite tech regroupe une galaxie d’individus qui tracent les contours d’un mouvement politique, intellectuel et financier complexe, et extrêmement influent. Premier volet de notre série sur la transformation de la droite américaine.",
        "link": "https://www.mediapart.fr/journal/international/170324/la-droite-tech-contre-la-democratie-comment-la-silicon-valley-s-est-radicalisee"
    },
    {
        "title": "Les inégalités se creusent entre pays riches et pays pauvres",
        "summary": "L’indice de développement humain calculé par les Nations unies progresse moins vite dans tous les pays, mais l’écart entre les moins développés et les plus avancés s’accroît. Une situation qui a des conséquences géopolitiques majeures.",
        "link": "https://www.mediapart.fr/journal/international/170324/les-inegalites-se-creusent-entre-pays-riches-et-pays-pauvres"
    },
    {
        "title": "Nouveaux OGM: pourquoi l’Anses plaide pour une plus grande prudence",
        "summary": "L’Agence nationale de sécurité sanitaire a publié le 6 mars un avis très attendu sur les «NGT», les plantes génétiquement modifiées. Elle demande la mise en place de procédures d’évaluation au cas par cas, compte tenu des risques liés à cette technologie.",
        "link": "https://www.mediapart.fr/journal/ecologie/170324/nouveaux-ogm-pourquoi-l-anses-plaide-pour-une-plus-grande-prudence"
    },
    {
        "title": "«La guerre est loin d’être vécue uniquement comme une tragédie»",
        "summary": "Après avoir observé le «vertige de l’émeute», le chercheur Romain Huët s’est plongé dans celui de la guerre, en rejoignant des groupes de combattants et de volontaires en Syrie et en Ukraine. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170324/la-guerre-est-loin-d-etre-vecue-uniquement-comme-une-tragedie"
    },
    {
        "title": "«Zamir» de Hakan Günday: plongée vertigineuse dans le jeu de massacre Nord-Sud",
        "summary": "En plaçant son héros au cœur d’une ONG dans un pays en guerre, l’écrivain turc, lauréat du prix Médicis 2015, tire à boulets rouges contre les pourvoyeurs de violence. Un roman au style expressionniste, entre la politique-fiction et le fantastique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170324/zamir-de-hakan-guenday-plongee-vertigineuse-dans-le-jeu-de-massacre-nord-sud"
    }
]