[
    {
        "title": "Pourquoi le PS refuse de soutenir Huguette Bello à Matignon",
        "summary": "À l’issue d’un conseil national très attendu, le Parti socialiste a refusé de se rallier à la proposition formulée par les communistes. Voyant dans l’élue réunionnaise un avatar de Jean-Luc Mélenchon, les socialistes peuvent s’appuyer sur les écologistes, finalement «dubitatifs».",
        "link": "https://www.mediapart.fr/journal/politique/130724/pourquoi-le-ps-refuse-de-soutenir-huguette-bello-matignon"
    },
    {
        "title": "Seine: la ministre des sports se baigne en eaux encore troubles",
        "summary": "Alors que les résultats des prélèvements de la Seine révèlent encore des pics de pollution, la ministre des sports, Amélie Oudéa-Castéra, a profité d’une baisse des contaminations de l’eau pour griller la vedette à la maire de Paris, Anne Hidalgo, en se baignant ce samedi dans la Seine.",
        "link": "https://www.mediapart.fr/journal/france/130724/seine-la-ministre-des-sports-se-baigne-en-eaux-encore-troubles"
    },
    {
        "title": "Une extension du conflit avec Israël inquiète les Libanais... modérément",
        "summary": "La rumeur d’une déflagration générale entre Israël et le Hezbollah libanais court à travers le Proche-Orient depuis des semaines, confortée par une escalade verbale et militaire. Au Liban, les observateurs et la population pensent cependant qu’elle n’aura pas lieu.",
        "link": "https://www.mediapart.fr/journal/international/130724/une-extension-du-conflit-avec-israel-inquiete-les-libanais-moderement"
    },
    {
        "title": "À Gaza, une nouvelle phase de la guerre; au Liban, la menace d’une offensive majeure",
        "summary": "L’extrême volatilité de certaines situations politiques nationales et internationales est-elle la marque de fabrique de la décennie? Après le retrait des forces américaines de Kaboul en 2021, l’invasion de l’Ukraine en 2022 et les attaques du 7 octobre 2023 en Israël, une nouvelle guerre au Liban menace.",
        "link": "https://www.mediapart.fr/journal/international/130724/gaza-une-nouvelle-phase-de-la-guerre-au-liban-la-menace-d-une-offensive-majeure"
    },
    {
        "title": "Racisme: Fred, une marque de LVMH, condamnée pour harcèlement discriminatoire",
        "summary": "Une ancienne vendeuse du joaillier Fred, licenciée en 2018, avait porté plainte contre la filiale du géant LVMH pour des remarques racistes de la part d’une supérieure. Avant comme pendant le procès, la marque s’est révélée incapable de gérer ce racisme.",
        "link": "https://www.mediapart.fr/journal/france/130724/racisme-fred-une-marque-de-lvmh-condamnee-pour-harcelement-discriminatoire"
    },
    {
        "title": "Violences sexistes et sexuelles pendant les JO: des ambitions, sans tous les moyens",
        "summary": "Protocoles et outils construits sur le tard, dispositifs de prise en charge sous-dimensionnés, formation minimale... Le protocole de prévention semble insuffisant, alors que le risque d’agression est élevé pendant les Jeux olympiques.",
        "link": "https://www.mediapart.fr/journal/france/130724/violences-sexistes-et-sexuelles-pendant-les-jo-des-ambitions-sans-tous-les-moyens"
    },
    {
        "title": "Le Soleil: une étoile de moins en moins mystérieuse",
        "summary": "Tous les 11 ans, le Soleil nous offre le meilleur – les aurores boréales – et le pire – les tempêtes solaires à l’origine de gros dégâts. Son champ magnétique, encore largement méconnu, est la cause de ces phénomènes. Et si tout prenait place à la surface du Soleil?",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130724/le-soleil-une-etoile-de-moins-en-moins-mysterieuse"
    },
    {
        "title": "Après son faux scoop sur la loi immigration, le «JDD» est visé par une plainte du parti macroniste",
        "summary": "À quelques heures de la fin de la campagne des législatives, «Le Journal du dimanche», aidé par toute la galaxie Bolloré, a affirmé à tort que le gouvernement s’apprêtait à suspendre la loi immigration. Et refusé de supprimer son faux scoop, malgré la réserve électorale et quatre mises en demeure. Le parti Renaissance a déposé plainte.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130724/apres-son-faux-scoop-sur-la-loi-immigration-le-jdd-est-vise-par-une-plainte-du-parti-macroniste"
    },
    {
        "title": "À gauche, les négociations traînent et l’impatience monte",
        "summary": "Cinq jours après le second tour, les tractations entre les quatre composantes majeures du Nouveau Front populaire butent sur le choix d’un nom pour Matignon. Celui de la Réunionnaise Huguette Bello s’est imposé, vendredi après-midi, comme un recours potentiel. Dehors, la pression se fait de plus en plus insistante, venue de la classe politique autant que de la société mobilisée.",
        "link": "https://www.mediapart.fr/journal/politique/120724/gauche-les-negociations-trainent-et-l-impatience-monte"
    },
    {
        "title": "Urgences, choléra: Mayotte est toujours plus une zone d’exception",
        "summary": "Petite éclaircie à Mayotte, encore précaire: le nombre de cas de choléra baisse enfin. Mais l’accès à l’eau potable, la clé pour juguler l’épidémie, est toujours très difficile. Tout comme l’accès aux soins, largement entravé.",
        "link": "https://www.mediapart.fr/journal/france/120724/urgences-cholera-mayotte-est-toujours-plus-une-zone-d-exception"
    }
]