[
    {
        "title": "À l’Assemblée nationale, la victoire au goût de débâcle du camp présidentiel",
        "summary": "Le projet de loi sur l’immigration a été adopté mardi par les députés, avec le soutien de la droite et de l’extrême droite. Pour les macronistes, la crise politique est toutefois loin d’être éteinte: Élisabeth Borne a repris à son compte plusieurs obsessions de l’extrême droite, 62 députés n’ont pas voté la loi et plusieurs ministres menacent de démissionner.",
        "link": "https://www.mediapart.fr/journal/politique/201223/l-assemblee-nationale-la-victoire-au-gout-de-debacle-du-camp-presidentiel"
    },
    {
        "title": "Ce jour où le macronisme s’est révélé un lepénisme",
        "summary": "La nouvelle loi contre l’immigration fait droit au programme xénophobe de l’extrême droite qui, faisant de l’étranger un ennemi public, s’attaque à l’universalité et à l’égalité des droits. L’histoire retiendra que le responsable de cette déchéance nationale est le président qui fut élu pour lui faire barrage: Emmanuel Macron.",
        "link": "https://www.mediapart.fr/journal/politique/191223/ce-jour-ou-le-macronisme-s-est-revele-un-lepenisme"
    },
    {
        "title": "Immigration: une loi qui bafoue les droits les plus fondamentaux",
        "summary": "Prêt à toutes les compromissions avec la droite, qui s’inspire elle-même de l’extrême droite, le gouvernement a produit un texte dangereux dont les mesures pourraient avoir de graves conséquences sur les premiers concernés, les étrangers vivant en France.",
        "link": "https://www.mediapart.fr/journal/politique/191223/immigration-une-loi-qui-bafoue-les-droits-les-plus-fondamentaux"
    },
    {
        "title": "Loi immigration: pour le chercheur Antoine Math, «il s’agit d’une préférence nationale déguisée»",
        "summary": "L’économiste Antoine Math, chercheur à l’Institut de recherches économiques et sociales (Ires) et spécialiste des politiques sociales, estime que les mesures du projet de loi immigration relatives aux prestations sociales sont «extrêmement graves au regard du principe d’égalité».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/191223/loi-immigration-pour-le-chercheur-antoine-math-il-s-agit-d-une-preference-nationale-deguisee"
    },
    {
        "title": "L’ancien journaliste vedette Patrick Poivre d’Arvor mis en examen pour viol",
        "summary": "L’ex-présentateur du JT de TF1 est visé par une plainte pour viol de l’écrivaine Florence Porcel. De très nombreuses femmes ont témoigné contre le journaliste, dans la presse et auprès de la justice, l’accusant de violences sexistes et sexuelles. Il nie en bloc.",
        "link": "https://www.mediapart.fr/journal/france/191223/l-ancien-journaliste-vedette-patrick-poivre-d-arvor-mis-en-examen-pour-viol"
    },
    {
        "title": "Loi immigration: «Une fabrique à sans-papiers»",
        "summary": "Alors que la loi immigration est en passe d’être votée avec les voix du Rassemblement national, cinq étrangers vivant en France disent leur «peur» et racontent leurs parcours. Ils sont celles et ceux que l’on n’entend jamais. «À l’air libre» leur donne la parole.",
        "link": "https://www.mediapart.fr/journal/france/191223/loi-immigration-une-fabrique-sans-papiers"
    },
    {
        "title": "Casino: un démantèlement provoqué par la gestion désastreuse de son actionnaire",
        "summary": "La vente de Casino va finalement donner lieu au démantèlement du groupe, qui se sépare de ses supermarchés et de ses hypermarchés. 6 000 emplois seraient menacés. C’est peu surprenant vue l’ardoise financière laissée par son actionnaire Jean-Charles Naouri.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/191223/casino-un-demantelement-provoque-par-la-gestion-desastreuse-de-son-actionnaire"
    },
    {
        "title": "L’UE accouche d’un «devoir de vigilance» moins ambitieux qu’attendu",
        "summary": "L’accord intervenu à Strasbourg marque une «révolution juridique» en Europe, selon ses partisans, pour lutter contre les violations de droits humains et autres dégâts environnementaux des entreprises. Mais le lobbying groupé de Paris et Berlin a atténué la portée du texte.",
        "link": "https://www.mediapart.fr/journal/international/191223/l-ue-accouche-d-un-devoir-de-vigilance-moins-ambitieux-qu-attendu"
    },
    {
        "title": "Mort de Steve à Nantes: un commissaire renvoyé devant le tribunal correctionnel",
        "summary": "Le commissaire qui dirigeait l’opération de police controversée durant la fête de la Musique au cours de laquelle Steve Maia Caniço est décédé à Nantes en 2019 est renvoyé devant le tribunal correctionnel pour «homicide involontaire».",
        "link": "https://www.mediapart.fr/journal/france/191223/mort-de-steve-nantes-un-commissaire-renvoye-devant-le-tribunal-correctionnel"
    },
    {
        "title": "Violences sexuelles à Force ouvrière: un ancien dirigeant brestois condamné",
        "summary": "Marc Hébert, ancienne figure du syndicat FO dans le Finistère, a été reconnu coupable de harcèlement sexuel par le tribunal de Brest. Il a été condamné à 18 mois de prison, dont six mois ferme, et promet déjà de faire appel.",
        "link": "https://www.mediapart.fr/journal/france/191223/violences-sexuelles-force-ouvriere-un-ancien-dirigeant-brestois-condamne"
    },
    {
        "title": "Dans l’est de la RDC, une campagne électorale minée par les tensions sécuritaires",
        "summary": "Alors que se tiennent mercredi 20 décembre les élections présidentielle et législatives, l’est du Congo est le théâtre d’affrontements avec des enjeux sécuritaires importants. Dans cette région où la guerre fait rage, le nombre de déplacés augmente de jour en jour.",
        "link": "https://www.mediapart.fr/journal/international/201223/dans-l-est-de-la-rdc-une-campagne-electorale-minee-par-les-tensions-securitaires"
    },
    {
        "title": "En Guyane, une enquête ouverte sur un policier accusé de racisme",
        "summary": "En réaction à une vidéo en circulation depuis plusieurs jours sur les réseaux sociaux dans laquelle un policier de Cayenne semble tenir des propos racistes lors d’une intervention, une enquête administrative a été ouverte à l’encontre du fonctionnaire, à la demande du préfet de Guyane.",
        "link": "https://www.mediapart.fr/journal/france/201223/en-guyane-une-enquete-ouverte-sur-un-policier-accuse-de-racisme"
    },
    {
        "title": "Loi immigration: à l’Assemblée nationale, la victoire au goût de débâcle du camp présidentiel",
        "summary": "Le projet de loi sur l’immigration a été adopté mardi par les députés, avec le soutien de la droite et de l’extrême droite. Pour les macronistes, la crise politique est toutefois loin d’être éteinte: Élisabeth Borne a repris à son compte plusieurs obsessions de l’extrême droite, 62 députés n’ont pas voté la loi et plusieurs ministres menacent de démissionner.",
        "link": "https://www.mediapart.fr/journal/politique/201223/loi-immigration-l-assemblee-nationale-la-victoire-au-gout-de-debacle-du-camp-presidentiel"
    },
    {
        "title": "Biden pense le jour d’après à Gaza, en espérant l’après-Nétanyahou",
        "summary": "Le président des États-Unis pensait avoir une méthode pour faire pression de manière plus efficace sur Israël: affirmer un soutien indéfectible en public et faire ses critiques en privé. Pour l’instant, elle n’a guère fait ses preuves. D’où les signes d’impatience de Washington.",
        "link": "https://www.mediapart.fr/journal/international/201223/biden-pense-le-jour-d-apres-gaza-en-esperant-l-apres-netanyahou"
    },
    {
        "title": "«Pourquoi cibler les étudiants étrangers spécifiquement?»",
        "summary": "La loi adoptée mardi 19 décembre va compliquer le parcours des étudiants étrangers. Une série de mesures «dangereuses» pour les présidents d’université et de grandes écoles, dont Jean-François Huchet, président de l’Inalco.",
        "link": "https://www.mediapart.fr/journal/france/201223/pourquoi-cibler-les-etudiants-etrangers-specifiquement"
    },
    {
        "title": "Immigration: une loi xénophobe, une France éteinte",
        "summary": "La loi contre l’immigration est une infamie pour les étrangers qui vivent en France. Et pour toute la société. Au-delà de la question morale, elle est le visage pitoyable d’un pouvoir recroquevillé sur lui-même prêt à renier ses principes fondamentaux pour complaire à l’extrême droite. Au détriment de l’intérêt général.",
        "link": "https://www.mediapart.fr/journal/france/201223/immigration-une-loi-xenophobe-une-france-eteinte"
    },
    {
        "title": "France Télévisions sacrifie son média écolo pour les Jeux olympiques",
        "summary": "Nowu, le média écoresponsable de France Télévisions et destiné aux jeunes, est sur le point de s’éteindre. Selon nos informations, Nowu a fait les frais d’un arbitrage budgétaire de la direction, privilégiant la couverture des Jeux olympiques au détriment des sujets environnementaux.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/201223/france-televisions-sacrifie-son-media-ecolo-pour-les-jeux-olympiques"
    },
    {
        "title": "La loi immigration va aggraver «un racisme structurel» dans l’hébergement d’urgence",
        "summary": "Le texte, voté mardi 19 décembre, exclut des structures d’urgence les déboutés du droit d’asile et ceux ayant reçu une obligation de quitter le territoire. Une discrimination de plus à l’égard des exilés, souligne la chercheuse Camille Gardesse.",
        "link": "https://www.mediapart.fr/journal/politique/201223/la-loi-immigration-va-aggraver-un-racisme-structurel-dans-l-hebergement-d-urgence"
    },
    {
        "title": "«La reddition ne fait pas partie du vocabulaire du Hamas»",
        "summary": "Alors qu’Ismaël Haniyeh se rend en visite au Caire pour des négociations, le politiste gazaoui Mukhaimer Abu Saada revient sur la stratégie du Hamas, depuis le 7 octobre jusqu’à aujourd’hui. Entretien.",
        "link": "https://www.mediapart.fr/journal/international/201223/la-reddition-ne-fait-pas-partie-du-vocabulaire-du-hamas"
    },
    {
        "title": "Mort de Steve à Nantes: un commissaire se retrouvera seul au tribunal",
        "summary": "Selon l’ordonnance de renvoi consultée par Mediapart, le commissaire Grégoire Chassaing, qui dirigeait l’intervention de police fatale à Steve Maia Caniço, le 22 juin 2019 à Nantes, se voit reprocher «un enchaînement de fautes». Bien que les juges d’instruction soulignent la responsabilité de la mairie et de la préfecture, personne d’autre ne sera jugé .",
        "link": "https://www.mediapart.fr/journal/france/201223/mort-de-steve-nantes-un-commissaire-se-retrouvera-seul-au-tribunal"
    }
]