[
    {
        "title": "Après le krach boursier, le monde financier veut le retour de l’argent magique",
        "summary": "Désignée comme une des responsables de la déroute boursière du 5 août, la Banque du Japon promet de ne plus augmenter ses taux. Mais le monde financier veut plus: revenir au Japon comme aux États-Unis à une politique monétaire ultra-accommodante.",
        "link": "https://www.mediapart.fr/journal/international/070824/apres-le-krach-boursier-le-monde-financier-veut-le-retour-de-l-argent-magique"
    },
    {
        "title": "«La preuve», chaînon manquant de l’enquête",
        "summary": "Une vingtaine d’avocats, réunis dans un «bureau d’accusation», se battent pied à pied pour «maintenir le dossier en vie» et arriver jusqu’aux responsables de l’explosion du port de Beyrouth. Si son déclenchement n’est pas attribué, toutes les pistes conduisent vers Moscou et Damas.",
        "link": "https://www.mediapart.fr/journal/international/070824/la-preuve-chainon-manquant-de-l-enquete"
    },
    {
        "title": "Yahya Sinouar, l’architecte du 7 octobre à la tête du Hamas: un message envoyé aux Israéliens",
        "summary": "Six jours après l’assassinat de son chef du bureau politique Ismaïl Haniyeh à Téhéran, les instances dirigeantes du mouvement islamique palestinien ont choisi pour le remplacer Yahya Sinouar, chef du Hamas dans la bande de Gaza.",
        "link": "https://www.mediapart.fr/journal/international/070824/yahya-sinouar-l-architecte-du-7-octobre-la-tete-du-hamas-un-message-envoye-aux-israeliens"
    },
    {
        "title": "Après leur lutte «flamboyante», les femmes de chambre grévistes de Marseille convoquées par la police",
        "summary": "Après plus de deux mois de grève pour une hausse de salaire et un treizième mois, les femmes de chambre de l’hôtel Radisson Blu à Marseille ont obtenu gain de cause et repris le travail. Une victoire ternie par des convocations au commissariat pour des dégradations et violences que les ex-grévistes nient avoir commises.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070824/apres-leur-lutte-flamboyante-les-femmes-de-chambre-grevistes-de-marseille-convoquees-par-la-po"
    },
    {
        "title": "Eau de la Seine: les mauvais chiffres que les organisateurs des JO voulaient cacher",
        "summary": "Mediapart a pu récupérer les résultats des prélèvements dans la Seine depuis l’ouverture des Jeux olympiques. Ces données, que nous publions en intégralité, montrent que la qualité de l’eau n’était suffisante que deux jours sur dix.",
        "link": "https://www.mediapart.fr/journal/france/070824/eau-de-la-seine-les-mauvais-chiffres-que-les-organisateurs-des-jo-voulaient-cacher"
    },
    {
        "title": "Pollution de la Seine: libérez les données!",
        "summary": "Au nom du droit à l’information et pour rappeler la réalité face aux discours hors sol, nous publions tous les résultats auxquels nous avons eu accès sur la pollution de la Seine depuis l’ouverture des Jeux olympiques.",
        "link": "https://www.mediapart.fr/journal/france/070824/pollution-de-la-seine-liberez-les-donnees"
    },
    {
        "title": "À Paris, un campement démantelé et des exilés condamnés à passer la nuit à la rue",
        "summary": "Mardi 6 août, des familles et des jeunes mineurs isolés ont rejoint un campement installé par le DAL à Paris depuis deux mois. À la tombée de la nuit, les forces de l’ordre ont saisi les tentes et dispersé les familles, sans solution pour la nuit, avant de proposer 130 places de mise à l'abri le lendemain après-midi.",
        "link": "https://www.mediapart.fr/journal/france/070824/paris-un-campement-demantele-et-des-exiles-condamnes-passer-la-nuit-la-rue"
    },
    {
        "title": "La réquisition d’un hélicoptère pour les JO retarde la prise en charge d’un homme en urgence vitale",
        "summary": "À Castellane, zone montagneuse et désert médical dans les Alpes-de-Haute-Provence, deux heures se sont écoulées entre la chute d’un homme et son héliportage vers un service de réanimation à Marseille. Selon les bandes des secours auxquelles Mediapart a eu accès, un hélicoptère basé à Nice était réquisitionné pour les JO.",
        "link": "https://www.mediapart.fr/journal/france/070824/la-requisition-d-un-helicoptere-pour-les-jo-retarde-la-prise-en-charge-d-un-homme-en-urgence-vitale"
    },
    {
        "title": "Contrat d’engagement républicain: la justice donne tort à Laurent Wauquiez",
        "summary": "En 2022, la Région Auvergne-Rhône-Alpes a voulu durcir le contrat d’engagement républicain signé par les associations subventionnées, en empêchant les tenues «traduisant une forme de prosélytisme religieux» dans les équipements publics. Le tribunal administratif a estimé que la collectivité n’était «pas compétente» pour faire cette modification.",
        "link": "https://www.mediapart.fr/journal/france/070824/contrat-d-engagement-republicain-la-justice-donne-tort-laurent-wauquiez"
    },
    {
        "title": "Au Bangladesh, le «banquier des pauvres» Muhammad Yunus prend la tête d’un gouvernement intérimaire",
        "summary": "Le Prix Nobel de la paix 2006 a accepté de diriger un gouvernement intérimaire après la fuite en Inde lundi de la première ministre Sheikh Hasina. Au pouvoir depuis quinze ans, elle a été renversée par un mouvement de contestation menée par la jeunesse étudiante.",
        "link": "https://www.mediapart.fr/journal/international/070824/au-bangladesh-le-banquier-des-pauvres-muhammad-yunus-prend-la-tete-d-un-gouvernement-interimaire"
    }
]