[
    {
        "title": "Devant l’Arcom, CNews s’accroche à son modèle de chaîne d’opinion",
        "summary": "Candidats au renouvellement de la fréquence de la chaîne d’info, les dirigeants de CNews ont refusé de s’engager à augmenter la part de l’information brute et à faire mieux en matière de pluralisme, confirmant ne pas s’envisager autrement que comme une chaîne d’opinion.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150724/devant-l-arcom-cnews-s-accroche-son-modele-de-chaine-d-opinion"
    },
    {
        "title": "La France protège les femmes afghanes en raison de leur genre, mais pas les autres",
        "summary": "Dans des décisions rendues le 11 juillet, la Cour nationale du droit d’asile a transposé, à sa manière, une jurisprudence européenne datant du début d’année, qui suggérait de protéger les femmes lorsque celles-ci subissent des persécutions parce qu’elles sont femmes.",
        "link": "https://www.mediapart.fr/journal/france/150724/la-france-protege-les-femmes-afghanes-en-raison-de-leur-genre-mais-pas-les-autres"
    },
    {
        "title": "La Nouvelle-Calédonie s’enfonce dans une crise sans fin",
        "summary": "Alors que les affrontements entre jeunes Kanak et forces de l’ordre se poursuivent dans l’archipel, Sonia Backès, la cheffe de file des loyalistes, a proposé d’en séparer les provinces. Un discours qui en dit long sur l’absence de perspectives offertes à la Nouvelle-Calédonie. À Paris, plus personne ne s’occupe du dossier.",
        "link": "https://www.mediapart.fr/journal/france/150724/la-nouvelle-caledonie-s-enfonce-dans-une-crise-sans-fin"
    },
    {
        "title": "Face au péril RN, le Conseil constitutionnel est sommé de muscler son jeu",
        "summary": "Pendant les législatives, le risque que l’extrême droite accède à Matignon est venu rappeler à quel point la solidité du Conseil constitutionnel est décisive pour protéger l’État de droit. À quel point, aussi, il est urgent de renforcer sa légitimité. Enquête sur une institution et ses vulnérabilités.",
        "link": "https://www.mediapart.fr/journal/france/150724/face-au-peril-rn-le-conseil-constitutionnel-est-somme-de-muscler-son-jeu"
    },
    {
        "title": "Condamné pour violences conjugales, un maire de Meurthe-et-Moselle s’accroche à son mandat",
        "summary": "En novembre 2023, le maire divers gauche de Longlaville, Hamdi Toudma, a été condamné à six mois de prison avec sursis pour des violences sur son épouse qu’il a reconnues. Ses trois adjointes réclament en vain sa démission.",
        "link": "https://www.mediapart.fr/journal/france/150724/condamne-pour-violences-conjugales-un-maire-de-meurthe-et-moselle-s-accroche-son-mandat"
    },
    {
        "title": "Proche-Orient: les négociations noyées dans des flots de sang",
        "summary": "L’armée israélienne a encore intensifié ses attaques contre la bande de Gaza. Elle affirme avoir visé deux hauts dirigeants du Hamas, dont le chef de la branche armée, Mohammed Deïf. Mais encore une fois, la majorité des victimes sont des civils. Ce qui fragilise les négociations en cours.",
        "link": "https://www.mediapart.fr/journal/international/150724/proche-orient-les-negociations-noyees-dans-des-flots-de-sang"
    },
    {
        "title": "Paris 2024: à Saint-Denis, les habitants face au casse-tête des QR codes",
        "summary": "Les Pass Jeux pour les périmètres de sécurité des JO entreront en vigueur dès lundi dans certains quartiers. Mais beaucoup galèrent encore à obtenir le précieux sésame et s’inquiètent quant aux difficultés de déplacement pendant l’événement.",
        "link": "https://www.mediapart.fr/journal/france/150724/paris-2024-saint-denis-les-habitants-face-au-casse-tete-des-qr-codes"
    },
    {
        "title": "Paris 2024, médaille d’or des transports publics qui déraillent",
        "summary": "À deux semaines du lancement des Jeux olympiques, les Franciliens pâtissent d’un service de transports publics encore plus dégradé qu’à l’accoutumée. Les banlieusards, eux, verront une partie de leurs chauffeurs de bus servir les touristes… sans être remplacés.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/150724/paris-2024-medaille-d-or-des-transports-publics-qui-deraillent"
    },
    {
        "title": "«Donald Trump a gagné»: à Milwaukee, les républicains célèbrent leur champion devenu héros",
        "summary": "Donald Trump doit être investi candidat pendant le grand rassemblement du Parti républicain, qui s’ouvre lundi 15 juillet. Avec sa tentative d’assassinat, vue ici comme «le baroud d’honneur du Mal pour l’empêcher de revenir au pouvoir», il est attendu en messie.",
        "link": "https://www.mediapart.fr/journal/international/150724/donald-trump-gagne-milwaukee-les-republicains-celebrent-leur-champion-devenu-heros"
    },
    {
        "title": "L’inadaptation climatique menace les droits fondamentaux",
        "summary": "Dans un rapport publié lundi 15 juillet, l’ONG Oxfam dénonce la «grande improvisation» face au dérèglement climatique. Elle prône des investissements massifs pour préparer la France à encaisser le choc dans les années à venir.",
        "link": "https://www.mediapart.fr/journal/ecologie/150724/l-inadaptation-climatique-menace-les-droits-fondamentaux"
    },
    {
        "title": "Opération «Sauver Sarko»: des images inédites montrent l’ampleur de la manipulation de BFMTV",
        "summary": "Mediapart s’est procuré le film de l’interview de Ziad Takieddine, dont BFMTV n’avait publié qu’un court extrait, déjà peu convaincant, pour voler au secours de Nicolas Sarkozy. Le reste de l’entretien, qui n’a jamais été montré par la direction au reste de la rédaction, est pire. Nous le diffusons en intégralité.",
        "link": "https://www.mediapart.fr/journal/france/160724/operation-sauver-sarko-des-images-inedites-montrent-l-ampleur-de-la-manipulation-de-bfmtv"
    },
    {
        "title": "La France protège les femmes afghanes en raison de leur genre, mais pas les autres",
        "summary": "Dans des décisions rendues le 11 juillet, la Cour nationale du droit d’asile a transposé, à sa manière, une jurisprudence européenne datant du début d’année, qui suggérait de protéger les femmes lorsque celles-ci subissent des persécutions parce qu’elles sont femmes.",
        "link": "https://www.mediapart.fr/journal/international/150724/la-france-protege-les-femmes-afghanes-en-raison-de-leur-genre-mais-pas-les-autres"
    },
    {
        "title": "JO 2024: à Paris, une banderole géante pour dénoncer le nettoyage social",
        "summary": "Le Revers de la médaille, collectif d’associations accompagnant les plus précaires, a déployé lors du passage de la flamme olympique à Paris le 15 juillet un message pour alerter sur la politique répressive du gouvernement à l’égard des populations migrantes et sans-abri. Mediapart a suivi cette action de l’intérieur.",
        "link": "https://www.mediapart.fr/journal/france/160724/jo-2024-paris-une-banderole-geante-pour-denoncer-le-nettoyage-social"
    },
    {
        "title": "Mégabassines: la mobilisation reprend, avec le soutien du Nouveau Front populaire",
        "summary": "Une centaine d’organisations, dont les Soulèvements de la Terre, ont prévu rassemblements et actions au départ du village de Melle, dans les Deux-Sèvres, du 16 au 21 juillet. Objectif: obtenir un moratoire sur les mégabassines.",
        "link": "https://www.mediapart.fr/journal/politique/160724/megabassines-la-mobilisation-reprend-avec-le-soutien-du-nouveau-front-populaire"
    },
    {
        "title": "Lyon-Turin: le mégaprojet de tunnel impacte l’eau de la montagne",
        "summary": "D’après un document interne à EDF que s’est procuré Mediapart, le creusement du tunnel ferroviaire a, en 2019, vidé de son eau un pan de montagne dans la vallée de la Maurienne, en Savoie. De ce fait, l’affaissement d’un barrage a été accéléré.",
        "link": "https://www.mediapart.fr/journal/ecologie/160724/lyon-turin-le-megaprojet-de-tunnel-impacte-l-eau-de-la-montagne"
    },
    {
        "title": "À Veynes, la longue lutte pour les trains du quotidien",
        "summary": "Dans les Alpes du Sud, où courent mercredi 17 juillet les cyclistes de la Grande Boucle, les lignes de TER s’abîment, les guichets ferment et les habitants se détournent petit à petit du train. Le collectif de l’Étoile ferroviaire de Veynes se bat pour le faire exister.",
        "link": "https://www.mediapart.fr/journal/france/160724/veynes-la-longue-lutte-pour-les-trains-du-quotidien"
    },
    {
        "title": "Derrière l’enlisement du Nouveau Front populaire, deux stratégies s’opposent",
        "summary": "Si la gauche met autant de temps à trouver un accord pour Matignon, c’est que la coalition est traversée par des visions divergentes d’un gouvernement condamné à peu durer. Avec Laurence Tubiana, les socialistes envoient des signes d’ouverture au camp présidentiel, que les Insoumis refusent.",
        "link": "https://www.mediapart.fr/journal/politique/160724/derriere-l-enlisement-du-nouveau-front-populaire-deux-strategies-s-opposent"
    },
    {
        "title": "Détournement de fonds: le réalisateur Ladj Ly évite un procès en payant une amende",
        "summary": "Soupçonné de s’être servi dans les caisses de son école de cinéma, Ladj Ly a reconnu sa culpabilité et devra s’acquitter d’une amende de 50 000 euros. Son frère Amadou a accepté une peine de six mois de prison avec sursis et 100 000 euros d’amende, a indiqué à Mediapart le parquet de Bobigny.",
        "link": "https://www.mediapart.fr/journal/france/160724/detournement-de-fonds-le-realisateur-ladj-ly-evite-un-proces-en-payant-une-amende"
    },
    {
        "title": "Pour les candidats macronistes battus, le ressentiment est immense",
        "summary": "Une campagne douloureuse, une défaite qui l’est encore plus, le retour brutal à la vie normale… D’anciens députés de la majorité présidentielle racontent à Mediapart comment ils ont vécu cette période… Et n’épargnent plus celui par qui tout est arrivé.",
        "link": "https://www.mediapart.fr/journal/politique/160724/pour-les-candidats-macronistes-battus-le-ressentiment-est-immense"
    }
]