[
    {
        "title": "Nouvelle-Calédonie: la procédure visant les militants indépendantistes dépaysée à Paris",
        "summary": "La Cour de cassation a accepté, mardi 28 janvier, la demande de dépaysement de la procédure ouverte après les révoltes de mai 2024 et visant plusieurs militants kanak. «La décision de sortir de la cocotte-minute de Nouméa est une décision d’apaisement», se réjouit l’avocat historique du FLNKS.",
        "link": "https://www.mediapart.fr/journal/france/280125/nouvelle-caledonie-la-procedure-visant-les-militants-independantistes-depaysee-paris"
    },
    {
        "title": "La France insoumise met son programme à jour, et joue la présidentielle anticipée",
        "summary": "Anticipant une accélération du calendrier électoral, le mouvement de Jean-Luc Mélenchon a révisé son programme pour la présidentielle en y ajoutant 143 mesures. Un acte qui vise à consolider l’offre politique insoumise et à légitimer sa place centrale à gauche.",
        "link": "https://www.mediapart.fr/journal/politique/280125/la-france-insoumise-met-son-programme-jour-et-joue-la-presidentielle-anticipee"
    },
    {
        "title": "«Submersion» migratoire: le naufrage de François Bayrou",
        "summary": "Le premier ministre a dénoncé, lundi sur LCI, le «sentiment de submersion» généré par l’immigration. Le propos, qu’il a assumé mardi, raconte la dérive morale d’un pouvoir à la roue de l’extrême droite. Et pose la question de la censure par la gauche socialiste.",
        "link": "https://www.mediapart.fr/journal/politique/280125/submersion-migratoire-le-naufrage-de-francois-bayrou"
    },
    {
        "title": "À Rennes, l’incertitude et la peur des habitants face à une crue historique",
        "summary": "La capitale bretonne est frappée depuis le 25 janvier par des crues sans précédent depuis quarante ans. Des habitants touchés par les inondations pointent du doigt un défaut d’alerte de la part de la ville, mais aussi l’urbanisation de cette métropole, qui figure parmi les plus attractives de France.",
        "link": "https://www.mediapart.fr/journal/ecologie/280125/rennes-l-incertitude-et-la-peur-des-habitants-face-une-crue-historique"
    },
    {
        "title": "Éric Daniel-Lacombe, urbaniste: «On n’arrête pas une inondation, on s’y adapte»",
        "summary": "Nos villes vont être de plus en plus exposées au risque d’inondations. Comment s’y adapter? Entretien avec un urbaniste pionnier sur le sujet, Éric Daniel-Lacombe.",
        "link": "https://www.mediapart.fr/journal/ecologie/280125/eric-daniel-lacombe-urbaniste-n-arrete-pas-une-inondation-s-y-adapte"
    },
    {
        "title": "Extrême droite: le patron du groupe de presse Ebra démissionne",
        "summary": "Philippe Carli avait suscité la colère des syndicats de son groupe de presse, indignés de ses nombreux likes sous des publications d’extrême droite sur les réseaux sociaux. Après avoir changé de version plusieurs fois, l’intéressé a annoncé sa démission.",
        "link": "https://www.mediapart.fr/journal/france/280125/extreme-droite-le-patron-du-groupe-de-presse-ebra-demissionne"
    },
    {
        "title": "Extrêmorama. L’internationale fasciste",
        "summary": "Après la réélection de Donald Trump et le salut nazi d’Elon Musk, les deux nouveaux hérauts de l’extrême droite mondiale veulent influer sur le paysage politique des autres démocraties libérales, et entendent «parrainer» des alliés dans les prochains scrutins occidentaux. Avec quelle efficacité?",
        "link": "https://www.mediapart.fr/journal/politique/280125/extremorama-l-internationale-fasciste"
    },
    {
        "title": "La start-up chinoise de l’IA DeepSeek suscite la panique aux États-Unis",
        "summary": "Il a suffi qu’une start-up chinoise dévoile un modèle d’intelligence artificielle low cost pour faire douter de l’aptitude états-unienne à s’imposer dans la course technologique. Pour Trump, il s’agit d’un «avertissement» pour ses puissants nouveaux amis de la Silicon Valley.",
        "link": "https://www.mediapart.fr/journal/international/280125/la-start-chinoise-de-l-ia-deepseek-suscite-la-panique-aux-etats-unis"
    },
    {
        "title": "Le calvaire administratif d’une professeure des écoles en quête de réhabilitation",
        "summary": "Après avoir contesté un rapport d’inspection la concernant, une enseignante de l'académie de Normandie explique avoir subi une véritable dégringolade professionnelle orchestrée par sa hiérarchie. Face au mutisme de l’administration, elle tente la contre-attaque en justice.",
        "link": "https://www.mediapart.fr/journal/france/280125/le-calvaire-administratif-d-une-professeure-des-ecoles-en-quete-de-rehabilitation"
    },
    {
        "title": "Comment l’Éducation nationale cultive le secret",
        "summary": "Courriers, relances, procédures devant des commissions indépendantes ou le tribunal administratif… L’accès aux documents et aux chiffres de l’Éducation nationale se heurte souvent à un silence obstiné.",
        "link": "https://www.mediapart.fr/journal/france/280125/comment-l-education-nationale-cultive-le-secret"
    }
]