[
    {
        "title": "À Paris, des sans-papiers manifestent contre «la loi Darmanin»",
        "summary": "Coïncidence du calendrier, la journée internationale pour les personnes migrantes a lieu cette année en pleins travaux de la commission mixte paritaire sur la loi immigration. L’occasion pour de nombreux collectifs et associations d’appeler au rejet de la loi portée par le ministre de l’intérieur Gérald Darmanin.",
        "link": "https://www.mediapart.fr/journal/france/181223/paris-des-sans-papiers-manifestent-contre-la-loi-darmanin"
    },
    {
        "title": "Cocaïne au ministère du travail: la grande hypocrisie",
        "summary": "Une secrétaire du cabinet de la ministre Carole Grandjean a été dissuadée, en début d’année, de se rendre au commissariat pour dénoncer les pratiques d’un de ses collègues, qui se faisait livrer et consommait de la cocaïne au ministère. L’assistant en question a discrètement démissionné, avant d’atterrir au cabinet du... directeur général de la police nationale.",
        "link": "https://www.mediapart.fr/journal/politique/181223/cocaine-au-ministere-du-travail-la-grande-hypocrisie"
    },
    {
        "title": "À Hong Kong, l’ex-magnat de la presse Jimmy Lai en procès pour «sédition»",
        "summary": "Lundi s’est ouvert dans le territoire chinois le procès de Jimmy Lai, fondateur du très populaire et très critique journal «Apple Daily». Emprisonné depuis trois ans, il est poursuivi pour son rôle et celui de son quotidien dans le mouvement pro-démocratique de 2019.",
        "link": "https://www.mediapart.fr/journal/international/181223/hong-kong-l-ex-magnat-de-la-presse-jimmy-lai-en-proces-pour-sedition"
    },
    {
        "title": "La guerre au Proche-Orient ravive les tensions sur les campus américains",
        "summary": "En ne parvenant pas à condamner une situation hypothétique où un étudiant appellerait au génocide des juifs, les présidentes d’Harvard, de Penn et du MIT, sont tombées dans le piège tendu par les élus conservateurs, qui dénoncent depuis des années la «cancel culture» des campus. Mais leur manque de clarté a aussi soulevé de nombreuses critiques à gauche.",
        "link": "https://www.mediapart.fr/journal/international/181223/la-guerre-au-proche-orient-ravive-les-tensions-sur-les-campus-americains"
    },
    {
        "title": "Le passé identitaire du député RN Grégoire de Fournas est aussi un passif judiciaire",
        "summary": "À rebours du «militant exemplaire et sans histoires» dépeint par le Rassemblement national, le parlementaire, qui s’est fait connaître pour ses propos racistes à l’Assemblée a même, selon nos informations, été condamné en 2012 pour une action de son groupuscule d’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/181223/le-passe-identitaire-du-depute-rn-gregoire-de-fournas-est-aussi-un-passif-judiciaire"
    },
    {
        "title": "«Sous la présidence Bardella, la Nouvelle Droite retrouve un rôle de premier plan au RN»",
        "summary": "Chercheuse à l’université George-Washington, Périne Schir démontre l’influence que retrouvent au Rassemblement national deux cercles radicaux: la Nouvelle Droite sur l’idéologie, la «GUD Connection» sur les finances. Tout en partageant les mêmes connexions avec l’extrême droite italienne.",
        "link": "https://www.mediapart.fr/journal/france/181223/sous-la-presidence-bardella-la-nouvelle-droite-retrouve-un-role-de-premier-plan-au-rn"
    },
    {
        "title": "Serbie: nouveau blanc-seing pour le régime autoritaire d’Aleksandar Vučić",
        "summary": "Avec près de 47% de voix pour son parti, Aleksandar Vučić domine les élections de dimanche. L’opposition, qui avait réussi à s’unir, dénonce pressions et malversations.",
        "link": "https://www.mediapart.fr/journal/international/181223/serbie-nouveau-blanc-seing-pour-le-regime-autoritaire-d-aleksandar-vucic"
    },
    {
        "title": "Entre les marchands d’armes et l’Europe, l’idylle s’intensifie",
        "summary": "Le Conseil européen des 14 et 15 décembre a réaffirmé la volonté des Vingt-Sept d’investir encore plus dans l’industrie de la défense. Un réseau d’ONG dénonce le rapprochement croissant entre hauts fonctionnaires européens et industriels de l’armement.",
        "link": "https://www.mediapart.fr/journal/international/181223/entre-les-marchands-d-armes-et-l-europe-l-idylle-s-intensifie"
    },
    {
        "title": "Immigration: comment LR a dicté sa loi au gouvernement",
        "summary": "Rejeté par l’Assemblée nationale, le projet de loi devrait être de nouveau soumis au vote des députés mardi. Au terme d’une semaine de négociations, le gouvernement a accepté la plupart des revendications de LR pour obtenir ses voix. Une compromission politique qui n’assure même pas l’essentiel: dans la majorité, des députés menacent de ne pas voter un texte largement droitisé.",
        "link": "https://www.mediapart.fr/journal/politique/181223/immigration-comment-lr-dicte-sa-loi-au-gouvernement"
    },
    {
        "title": "Le Conseil d’État se penche à nouveau sur le schéma du maintien de l’ordre",
        "summary": "Deux recours ont été déposés contre le schéma national du maintien de l’ordre (SNMO). Ils visent à accorder, lors des manifestations, aux observateurs indépendants les mêmes protections qu’aux journalistes et à limiter la pratique de la «nasse». Ce SNMO avait déjà été retoqué par le juge administratif suprême en juin 2021.",
        "link": "https://www.mediapart.fr/journal/france/181223/le-conseil-d-etat-se-penche-nouveau-sur-le-schema-du-maintien-de-l-ordre"
    },
    {
        "title": "Dans les cuisines parisiennes, l’exil aliénant des travailleurs tamouls",
        "summary": "Dans la capitale, le secteur de la restauration repose grandement sur la main-d’œuvre venue du Sri Lanka. Pour ces exilés qui ont fui les persécutions du gouvernement cinghalais, l’épuisement dans les cuisines est souvent la condition pour obtenir le droit de rester en France.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/191223/dans-les-cuisines-parisiennes-l-exil-alienant-des-travailleurs-tamouls"
    },
    {
        "title": "Immigration: à l’Assemblée, l’accord se profile sur la ligne du RN",
        "summary": "Lors d’un très long conclave nocturne, les macronistes ont adopté avec la droite sénatoriale et parfois avec les voix du RN, en Commission mixte paritaire, les articles les plus durs du projet de loi immigration. Mais l’accord n’est pas encore scellé. Le vote final est prévu mardi soir.",
        "link": "https://www.mediapart.fr/journal/politique/191223/immigration-l-assemblee-l-accord-se-profile-sur-la-ligne-du-rn"
    },
    {
        "title": "«Ils m’ont jeté devant le foyer et ils sont partis»: le calvaire d’un sans-papiers blessé sur un chantier",
        "summary": "Birama est tombé du troisième étage sur un chantier de BTP en 2021. Son patron l’a ramené en voiture à son foyer et l’a déposé à même le sol, sans appeler les secours. Après un arrêt de travail de plus d’un an et trois opérations chirurgicales, il a fini par porter plainte.",
        "link": "https://www.mediapart.fr/journal/france/191223/ils-m-ont-jete-devant-le-foyer-et-ils-sont-partis-le-calvaire-d-un-sans-papiers-blesse-sur-un-chantier"
    },
    {
        "title": "Face à la vague électrique, l’inquiétude des salariés de l’automobile en France",
        "summary": "Si la transition vers la voiture électrique ne déclenche pas pour l’heure de plans massifs de licenciements chez Renault ou Stellantis, leurs personnels sont largement transférés dans des filiales ou des joint-ventures, où les conditions de travail se dégradent.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/191223/face-la-vague-electrique-l-inquietude-des-salaries-de-l-automobile-en-france"
    },
    {
        "title": "En Suède, Tesla se court-circuite en raison de son antisyndicalisme",
        "summary": "Les mécaniciens de la célèbre marque automobile américaine sont en grève depuis près de deux mois. L’entreprise d’Elon Musk refuse de signer une convention collective, qui est pourtant le pilier du droit du travail dans le royaume. Des «grèves de solidarité» paralysent peu à peu l’activité de Tesla sur place.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/191223/en-suede-tesla-se-court-circuite-en-raison-de-son-antisyndicalisme"
    },
    {
        "title": "Égypte: un troisième mandat à risque pour al-Sissi",
        "summary": "Le maréchal al-Sissi a sans surprise été reconduit jusqu’en 2030 à son poste présidentiel. Les défis économiques qui l’attendent seront plus difficiles à relever que ceux posés par cette campagne jouée d’avance.",
        "link": "https://www.mediapart.fr/journal/international/191223/egypte-un-troisieme-mandat-risque-pour-al-sissi"
    },
    {
        "title": "Au Pérou, le pétrolier Perenco pollue et abandonne les communautés autochtones",
        "summary": "La multinationale franco-britannique prétend adopter des pratiques écologiques durables dans le monde entier. En réalité, elle est à l’origine de 58 violations environnementales en Amazonie péruvienne. Elles impactent des peuples autochtones.",
        "link": "https://www.mediapart.fr/journal/international/191223/au-perou-le-petrolier-perenco-pollue-et-abandonne-les-communautes-autochtones"
    },
    {
        "title": "Le financier de l’extrême droite visé par un signalement à la justice",
        "summary": "Selon des informations de Mediapart, la cellule anti-blanchiment Tracfin a transmis, fin 2022, un signalement à la justice concernant des financements du millionnaire Charles Gave à plusieurs candidats d’extrême droite, dont Éric Zemmour.",
        "link": "https://www.mediapart.fr/journal/france/191223/le-financier-de-l-extreme-droite-vise-par-un-signalement-la-justice"
    },
    {
        "title": "Décès d’Ahmed S. à Gaza: le Quai d’Orsay est resté sourd aux appels à l’aide de son agent",
        "summary": "Un agent de l’Institut français de Gaza est mort le 16 décembre des suites d’un bombardement israélien. Depuis plus d’un mois, une partie de sa famille évacuée en France et lui-même demandaient au ministère des affaires étrangères de le rapatrier avec quatre de ses fils. En vain.",
        "link": "https://www.mediapart.fr/journal/france/191223/deces-d-ahmed-s-gaza-le-quai-d-orsay-est-reste-sourd-aux-appels-l-aide-de-son-agent"
    },
    {
        "title": "Immigration: députés et sénateurs tombent d’accord, le RN votera le texte",
        "summary": "Les macronistes ont fini par s’entendre avec la droite sénatoriale en Commission mixte paritaire. Le Rassemblement national annonce qu’il votera le texte. Le vote final est prévu mardi soir.",
        "link": "https://www.mediapart.fr/journal/politique/191223/immigration-deputes-et-senateurs-tombent-d-accord-le-rn-votera-le-texte"
    },
    {
        "title": "Violences sexuelles à Force ouvrière: un ancien dirigeant brestois condamné",
        "summary": "Marc Hébert, ancienne figure du syndicat FO dans le Finistère, a été reconnu coupable de harcèlement sexuel par le tribunal de Brest. Il a été condamné à 18 mois de prison, dont six mois ferme, et promet déjà de faire appel.",
        "link": "https://www.mediapart.fr/journal/france/191223/violences-sexuelles-force-ouvriere-un-ancien-dirigeant-brestois-condamne"
    }
]