[
    {
        "title": "Exécution immédiate d’une peine: Marine Le Pen voudrait échapper au lot quotidien des Français",
        "summary": "La patronne du Rassemblement national risque d’être privée de candidature à la présidentielle, même en cas d’appel. Mais la mise à exécution immédiate des jugements de première instance touche en réalité des dizaines de milliers de condamnés chaque année.",
        "link": "https://www.mediapart.fr/journal/france/300325/execution-immediate-d-une-peine-marine-le-pen-voudrait-echapper-au-lot-quotidien-des-francais"
    },
    {
        "title": "Affaire des assistants parlementaires: à la veille du jugement, le RN nage en plein déni",
        "summary": "Alors que Marine Le Pen peut être condamnée pour détournements de fonds publics et déclarée inéligible par la justice lundi 31 mars, les cadres du parti d’extrême droite oscillent entre politique de l’autruche et arguments éculés sur un prétendu «gouvernement des juges» voulant mettre à mal la démocratie.",
        "link": "https://www.mediapart.fr/journal/politique/300325/affaire-des-assistants-parlementaires-la-veille-du-jugement-le-rn-nage-en-plein-deni"
    },
    {
        "title": "Prendre le lettrisme au sérieux en dépit des lettristes",
        "summary": "La réédition de «Saint ghetto des prêts», publié en 1950 par Gabriel Pomerand, permet de (re)découvrir un mouvement créatif, foutraque et scandaleux, dont Pomerand fut l’initiateur avec Isidore Isou, en 1945, à Saint-Germain-des-Prés.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300325/prendre-le-lettrisme-au-serieux-en-depit-des-lettristes"
    },
    {
        "title": "Le parcours du combattant des étudiants trans face au Crous de Bretagne",
        "summary": "Depuis plusieurs années, les Crous ont mis en place des procédures de changement de prénom d’usage pour les étudiants et étudiantes transgenres. Cependant, en Bretagne, des élèves boursiers se retrouvent en précarité financière en raison d’un système administratif imparfait.",
        "link": "https://www.mediapart.fr/journal/france/300325/le-parcours-du-combattant-des-etudiants-trans-face-au-crous-de-bretagne"
    },
    {
        "title": "L’esprit critique «théâtre»: représenter les violences sexuelles sur scène",
        "summary": "Notre podcast culturel s’intéresse à la représentation des violences sexuelles au théâtre à travers «Black Lights» de Mathilde Monnier, «Requin Velours» signé Gaëlle Axelbrun et «Seule comme Maria» par Marilou Aussilloux.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300325/l-esprit-critique-theatre-representer-les-violences-sexuelles-sur-scene"
    },
    {
        "title": "À Saint-Étienne, une ville et son club de football au chevet des supporters ultras",
        "summary": "Plusieurs milliers de personnes se sont rassemblées, samedi 29 mars, pour soutenir les Magic Fans et les Green Angels, les deux principales associations ultras de l’AS Saint-Étienne, menacées de dissolution par le ministère de l’intérieur. Supporters, politiques et dirigeants du club regrettent une décision «disproportionnée et inefficace».",
        "link": "https://www.mediapart.fr/journal/france/300325/saint-etienne-une-ville-et-son-club-de-football-au-chevet-des-supporters-ultras"
    },
    {
        "title": "Sexisme et complotisme: les méthodes de la défense de Depardieu en question",
        "summary": "Les «méthodes» de l’avocat de Gérard Depardieu ont été au cœur du procès pour agressions sexuelles de l’acteur. Jérémie Assous a déployé théories du complot et attaques sexistes. Dans une tribune, quelque 200 avocat·es dénoncent une défense «sexiste» et «misogyne» allant «bien au-delà des “droits de la défense”».",
        "link": "https://www.mediapart.fr/journal/france/300325/sexisme-et-complotisme-les-methodes-de-la-defense-de-depardieu-en-question"
    },
    {
        "title": "Apolitisme et karaté: la mauvaise représentation des nazis dans les jeux vidéo",
        "summary": "Déshumanisés, dépolitisés ou même sexualisés, les soldats du régime nazi sont souvent illustrés dans les jeux vidéo d’une façon qui tranche avec la réalité historique. Au risque de livrer une image erronée de ce que fut le national-socialisme.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300325/apolitisme-et-karate-la-mauvaise-representation-des-nazis-dans-les-jeux-video"
    },
    {
        "title": "Pour les réfugiées ukrainiennes en Pologne, la perspective du retour s’éloigne",
        "summary": "Fuyant l’Ukraine, un million de personnes, peut-être deux, se sont installées en Pologne depuis l’invasion de leur pays par la Russie. Composée d’une majorité de femmes et d’enfants, cette nouvelle population s’est intégrée. Mais des signes d’hostilité apparaissent.",
        "link": "https://www.mediapart.fr/journal/international/300325/pour-les-refugiees-ukrainiennes-en-pologne-la-perspective-du-retour-s-eloigne"
    },
    {
        "title": "À l’école de cinéma de Toulouse, un fondateur à la fois célébré et mis en cause",
        "summary": "Elles étaient étudiantes ou salariée à l’Ensav, l’école publique de cinéma à Toulouse, dans les années 1990 et 2000. Cinq femmes accusent leur ancien directeur de harcèlement et d’agressions sexuelles, et dénoncent les honneurs qui continuent de lui être rendus.",
        "link": "https://www.mediapart.fr/journal/france/300325/l-ecole-de-cinema-de-toulouse-un-fondateur-la-fois-celebre-et-mis-en-cause"
    }
]