[
    {
        "title": "Contre l’accord UE-Mercosur, un consensus politique inédit, une colère agricole qui revient",
        "summary": "Le sujet a réussi à faire l’unanimité contre lui: en France, l’accord de libre-échange avec le Mercosur que la Commission européenne veut signer n’est plus soutenu par aucun bord politique ni même par le gouvernement, tandis que les syndicats agricoles se remobilisent.",
        "link": "https://www.mediapart.fr/journal/politique/141124/contre-l-accord-ue-mercosur-un-consensus-politique-inedit-une-colere-agricole-qui-revient"
    },
    {
        "title": "Selon la DGSI, l’Iran a ciblé les athlètes israéliens durant les Jeux olympiques",
        "summary": "Le service de renseignement estime que plusieurs opérations de déstabilisation sont l’œuvre d’une cyberentreprise iranienne liée aux Gardiens de la révolution, déjà connue pour le piratage de données de «Charlie Hebdo». Et accusée par les États-Unis d’avoir tenté d’influencer l’élection de 2016.",
        "link": "https://www.mediapart.fr/journal/france/141124/selon-la-dgsi-l-iran-cible-les-athletes-israeliens-durant-les-jeux-olympiques"
    },
    {
        "title": "En Normandie, les pollutions éternelles d’un incinérateur très politique",
        "summary": "Près du Havre, un incinérateur de déchets industriels, exploité par une filiale de Veolia, ne respecte pas les valeurs limites de rejet de substances toxiques pour l’homme et l’environnement. La situation perdure depuis de longs mois sans que des mesures soient prises.",
        "link": "https://www.mediapart.fr/journal/ecologie/141124/en-normandie-les-pollutions-eternelles-d-un-incinerateur-tres-politique"
    },
    {
        "title": "Des sénateurs proposent de dynamiter la loi sur le «zéro artificialisation nette»",
        "summary": "Alors que Michel Barnier a ouvert la porte à un assouplissement de la loi sur le «ZAN», la droite sénatoriale vient de déposer une proposition de loi qui pose les bases d’un détricotage en règle du texte.",
        "link": "https://www.mediapart.fr/journal/ecologie/141124/des-senateurs-proposent-de-dynamiter-la-loi-sur-le-zero-artificialisation-nette"
    },
    {
        "title": "Procès des assistants: le RN entre complotisme, double discours et doutes sur l’avenir",
        "summary": "Les cadres du Rassemblement national multiplient les attaques envers la justice après l’annonce des réquisitions du parquet à l’encontre de Marine Le Pen. Possible recours pour 2027 en cas de condamnation, Jordan Bardella poursuit sa tournée promotionnelle.",
        "link": "https://www.mediapart.fr/journal/politique/141124/proces-des-assistants-le-rn-entre-complotisme-double-discours-et-doutes-sur-l-avenir"
    },
    {
        "title": "Affaire des assistants européens du RN: du droit et du tordu",
        "summary": "Les réquisitions du parquet de Paris dans l’affaire des détournements de fonds du Parlement européen ont provoqué beaucoup de débats politiques mais aussi d’intenses réflexions juridiques sur la réelle portée de la peine d’inéligibilité qui menace Marine Le Pen.",
        "link": "https://www.mediapart.fr/journal/france/141124/affaire-des-assistants-europeens-du-rn-du-droit-et-du-tordu"
    },
    {
        "title": "La Maison-Blanche, la Chambre et le Sénat: un triplé pour le Parti républicain",
        "summary": "Le Parti républicain a conservé sa majorité à la Chambre des représentants à l’issue des élections du 5 novembre, une victoire qui assurera à Donald Trump une maîtrise confortable des leviers du pouvoir pour son retour à Washington en janvier 2025.",
        "link": "https://www.mediapart.fr/journal/international/141124/la-maison-blanche-la-chambre-et-le-senat-un-triple-pour-le-parti-republicain"
    },
    {
        "title": "#MeToo: en Espagne, l’affaire Íñigo Errejón ébranle les gauches",
        "summary": "La démission de l’ancien cofondateur de Podemos accusé de violences sexuelles fragilise les gauches espagnoles au pouvoir. Elle suscite aussi un débat ardu chez les féministes sur l’anonymat des témoignages à l’origine de l’affaire.",
        "link": "https://www.mediapart.fr/journal/international/141124/metoo-en-espagne-l-affaire-inigo-errejon-ebranle-les-gauches"
    },
    {
        "title": "Face au narcotrafic, les élus de gauche peinent à trouver leur ligne",
        "summary": "La décision du maire écologiste de Bordeaux d’armer sa police municipale met en lumière la difficulté de la gauche à se doter d’une boussole en matière sécuritaire. À Grenoble, Poitiers ou encore Marseille, des élus locaux témoignent d’un climat peu propice à la critique du tout-répressif.",
        "link": "https://www.mediapart.fr/journal/politique/141124/face-au-narcotrafic-les-elus-de-gauche-peinent-trouver-leur-ligne"
    },
    {
        "title": "À Paris, GRDF condamné à réintégrer des syndicalistes licenciés",
        "summary": "En septembre, deux gaziers syndiqués passaient devant les prud’hommes pour demander leur réintégration, estimant avoir été discriminés. La justice a tranché en leur faveur, GRDF est condamné à les réintégrer. De son côté, l’employeur multiplie les démarches pour faire tomber cette décision.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/141124/paris-grdf-condamne-reintegrer-des-syndicalistes-licencies"
    },
    {
        "title": "Comment Dior, Gucci et Tod’s ont tué une petite usine textile roumaine",
        "summary": "Pendant plusieurs années, les marques de luxe ont fait fabriquer certaines de leurs chaussures en Roumanie. En 2023, quand le Smic local a augmenté pour arriver à 670 euros brut, l’usine a répercuté la hausse sur ses prix. Et les marques ont retiré leurs commandes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/151124/comment-dior-gucci-et-tod-s-ont-tue-une-petite-usine-textile-roumaine"
    },
    {
        "title": "Violences en prison: les magistrats se penchent sur la censure d’un journal libertaire",
        "summary": "Vendredi 15 novembre, le tribunal administratif de Paris doit examiner le bien-fondé de deux décisions prises par l’administration pénitentiaire, en 2022 et 2023, interdisant la diffusion de la revue «L’Envolée» dans les prisons françaises.",
        "link": "https://www.mediapart.fr/journal/france/151124/violences-en-prison-les-magistrats-se-penchent-sur-la-censure-d-un-journal-libertaire"
    },
    {
        "title": "Procès Squarcini: sur la piste du maître chanteur qui faisait trembler LVMH",
        "summary": "À la barre, l’ancien patron du renseignement intérieur Bernard Squarcini a été interrogé sur l’engagement des moyens de l’État pour identifier un maître chanteur, qui menaçait Bernard Arnault de publier des photos compromettantes.",
        "link": "https://www.mediapart.fr/journal/france/151124/proces-squarcini-sur-la-piste-du-maitre-chanteur-qui-faisait-trembler-lvmh"
    },
    {
        "title": "France-Israël: autour d’un Stade de France presque vide, un rassemblement contre «le match de la honte»",
        "summary": "Plusieurs centaines de personnes ont protesté à Saint-Denis contre l’organisation du match de football entre la France et l’Israël. La présence dans les tribunes d’Emmanuel Macron a nourri les procès en «complicité de génocide» à l’endroit du gouvernement.",
        "link": "https://www.mediapart.fr/journal/france/151124/france-israel-autour-d-un-stade-de-france-presque-vide-un-rassemblement-contre-le-match-de-la-honte"
    },
    {
        "title": "Au Gabon, une nouvelle Constitution pour un «président-roi»",
        "summary": "Le Gabon, sous régime militaire, vote samedi 16 novembre pour l’adoption d’une nouvelle Constitution qui consacre un régime hyperprésidentiel, alors que le général Oligui Nguema ne cache pas son désir de rester à la tête du pays. Le texte fait craindre une «consécration du despotisme».",
        "link": "https://www.mediapart.fr/journal/international/151124/au-gabon-une-nouvelle-constitution-pour-un-president-roi"
    },
    {
        "title": "Le député Kerbrat, la drogue et l’argent public: récit d’une descente aux enfers",
        "summary": "Interpellé pendant qu’il achetait de la drogue, l’élu insoumis a, selon nos informations, financé sa consommation avec ses frais de députés. Interrogé par Mediapart, Andy Kerbrat admet avoir «fait n’importe quoi» avant de rembourser l’Assemblée, et revient longuement sur le «merdier» dans lequel il s’est «enfermé».",
        "link": "https://www.mediapart.fr/journal/politique/151124/le-depute-kerbrat-la-drogue-et-l-argent-public-recit-d-une-descente-aux-enfers"
    },
    {
        "title": "Génocide des Tutsis: le tribunal administratif ferme les yeux sur les fautes de la France",
        "summary": "Se rangeant aux arguments du ministère des armées, la juridiction a estimé qu’elle n’était pas compétente pour juger de l’attitude des autorités politiques et militaires françaises en 1994. Le tout au nom d’une très vieille jurisprudence datée du XIXe siècle.",
        "link": "https://www.mediapart.fr/journal/france/151124/genocide-des-tutsis-le-tribunal-administratif-ferme-les-yeux-sur-les-fautes-de-la-france"
    },
    {
        "title": "«Abonnez-vous matin»: lecture de Mediapart et journée LVMH avec Khedidja Zerouali",
        "summary": "Trois vendredis par mois, de 10 h à 12 h, le vidéaste Ostpolitik anime une matinale pour passer en revue les dernières infos publiées dans Mediapart: actualité internationale, politique, culture, billets du Club, documentaires, etc.",
        "link": "https://www.mediapart.fr/journal/france/151124/abonnez-vous-matin-lecture-de-mediapart-et-journee-lvmh-avec-khedidja-zerouali"
    },
    {
        "title": "Libération de Georges Abdallah: ses soutiens saluent «une victoire juridique et politique»",
        "summary": "Le militant communiste propalestinien, en prison depuis quarante ans, vient d’obtenir une décision en faveur de sa demande de libération. Le parquet a fait appel.",
        "link": "https://www.mediapart.fr/journal/politique/151124/liberation-de-georges-abdallah-ses-soutiens-saluent-une-victoire-juridique-et-politique"
    },
    {
        "title": "Christian Corouge: «La gauche est dans le marasme parce qu’elle ne veut pas parler de lutte des classes»",
        "summary": "Ouvrier et syndicaliste chez Peugeot-Sochaux pendant quarante ans, Christian Corouge, coauteur avec le sociologue Michel Pialoux de «Résister à la chaîne», réagit à la saignée sociale en cours.",
        "link": "https://www.mediapart.fr/journal/politique/151124/christian-corouge-la-gauche-est-dans-le-marasme-parce-qu-elle-ne-veut-pas-parler-de-lutte-des-classes"
    },
    {
        "title": "Séniors et assurance-chômage: le pire est évité mais des baisses de droits sont actées",
        "summary": "Les représentants du patronat et des salariés sont parvenus à se mettre d’accord sur l’assurance-chômage et l’emploi des séniors. Et ont ajouté, en prime, un troisième accord sur le dialogue social. Moins violentes que prévu, des baisses de droits restent au programme.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/151124/seniors-et-assurance-chomage-le-pire-est-evite-mais-des-baisses-de-droits-sont-actees"
    }
]