[
    {
        "title": "Casseroles et sympathies royalistes: le détonnant diplomate candidat du RN à Vichy",
        "summary": "Au quai d’Orsay, Rémy Queney est placardisé à la suite d’incidents survenus lors d’affectations à l’étranger. En Éthiopie, où il a usé de sa messagerie professionnelle pour des raisons privées, il est passé tout près d’un rapatriement forcé. Enquête sur la drôle de caution diplomatique du RN.",
        "link": "https://www.mediapart.fr/journal/france/050724/casseroles-et-sympathies-royalistes-le-detonnant-diplomate-candidat-du-rn-vichy"
    },
    {
        "title": "En Haute-Marne, le député RN anti-IVG Christophe Bentz surfe sur l’accès aux soins",
        "summary": "À ses débuts en politique, Christophe Bentz fut un opposant à l’IVG, au mariage pour tous, un partisan de la distinction entre les races. Parachuté en Haute-Marne, il a poli son image, en se positionnant opportunément dans un conflit local sur l’avenir de l’hôpital.",
        "link": "https://www.mediapart.fr/journal/france/050724/en-haute-marne-le-depute-rn-anti-ivg-christophe-bentz-surfe-sur-l-acces-aux-soins"
    },
    {
        "title": "Christiane Taubira: «Après la honte, il faudra se dépêcher de se hisser à nouveau»",
        "summary": "À deux jours du second tour des élections législatives anticipées, l’ancienne garde des Sceaux appelle à faire barrage à l’extrême droite et soutient le programme du Nouveau Front populaire. Surtout, elle exhorte la gauche à amplifier, dès le 8 juillet, un chemin unitaire vers la reconquête des classes populaires.",
        "link": "https://www.mediapart.fr/journal/politique/050724/christiane-taubira-apres-la-honte-il-faudra-se-depecher-de-se-hisser-nouveau"
    },
    {
        "title": "Un prof candidat du RN fiché au rectorat pour des violences physiques et verbales",
        "summary": "Enseignant dans un lycée du Bas-Rhin, Marc Wolff a fait l’objet d’au moins cinq signalements au rectorat de Strasbourg pour des propos choquants mais aussi pour avoir frappé un élève, selon des documents consultés par Mediapart. «Un geste parfaitement déplacé», reconnaît-il.",
        "link": "https://www.mediapart.fr/journal/politique/050724/un-prof-candidat-du-rn-fiche-au-rectorat-pour-des-violences-physiques-et-verbales-0"
    },
    {
        "title": "Législatives: le mode de scrutin met la France «à la merci d’une minorité majoritaire»",
        "summary": "La politiste Camille Bedock revient sur les effets pervers du mode de scrutin actuel, qui expose de plus en plus de Français au gouvernement sans partage d’une minorité politique. Elle défend l’adoption de la proportionnelle, mais prévient que les résistances seront grandes.",
        "link": "https://www.mediapart.fr/journal/politique/050724/legislatives-le-mode-de-scrutin-met-la-france-la-merci-d-une-minorite-majoritaire"
    },
    {
        "title": "Avec l’extrême droite au pouvoir, «le Conseil d’État sera forcément attaqué»",
        "summary": "La plus haute juridiction administrative française, pilier de l’État de droit, se sait dans la ligne de mire du Rassemblement national. À la fois conseil de l’exécutif pour la rédaction des lois et ultime juge administratif chargé de trancher en urgence sur les libertés, l’institution se prépare à des temps agités.",
        "link": "https://www.mediapart.fr/journal/france/050724/avec-l-extreme-droite-au-pouvoir-le-conseil-d-etat-sera-forcement-attaque"
    },
    {
        "title": "Le RN n’a plus qu’à ramasser une Ve République à terre",
        "summary": "Pour la première fois depuis 1958, un parti remettant en cause nos droits fondamentaux est aux portes du pouvoir. De révisions constitutionnelles en renoncements politiques, les gouvernements successifs ont fragilisé l’ensemble du système. Tant et si bien que les «antisystèmes» peuvent aujourd’hui s’en réclamer.",
        "link": "https://www.mediapart.fr/journal/france/050724/le-rn-n-plus-qu-ramasser-une-ve-republique-terre"
    },
    {
        "title": "De la Lorraine à la Normandie, l’incohérence du RN face au racisme de ses candidats",
        "summary": "À la veille du premier tour, Éric Ciotti avait publiquement retiré son soutien à Louis-Joseph Pecher en raison de ses messages sur les réseaux sociaux. Mais qualifié au second tour en Meurthe-et-Moselle, il revendique toujours le soutien de son parti, dont il a conservé l’étiquette en préfecture. Une illustration du double langage de l’extrême droite, si l’on observe en regard la situation de la candidate Ludivine Daoudi dans le Calvados.",
        "link": "https://www.mediapart.fr/journal/france/050724/de-la-lorraine-la-normandie-l-incoherence-du-rn-face-au-racisme-de-ses-candidats"
    },
    {
        "title": "Au Puy-en-Velay, chez Laurent Wauquiez, «le barrage républicain le plus difficile du pays»",
        "summary": "Dans la 1re circonscription de la Haute-Loire, le second tour oppose l’ancien patron du parti Les Républicains à un candidat RN. Alors que la candidate du Nouveau Front populaire s’est désistée, l’électorat de gauche peine à voter pour le président de région.",
        "link": "https://www.mediapart.fr/journal/politique/050724/au-puy-en-velay-chez-laurent-wauquiez-le-barrage-republicain-le-plus-difficile-du-pays"
    },
    {
        "title": "Charles Prats, magistrat «cow-boy» et «incompétent», se rêve en ministre de Bardella",
        "summary": "Candidat RN-LR en Haute-Savoie, Charles Prats pourrait être ministre d’un gouvernement Bardella. Ce magistrat très médiatique, chevalier blanc de la lutte contre les fraudes, a pourtant un parcours très critiqué au sein de la magistrature, émaillé de sanctions pour de nombreux manquements.",
        "link": "https://www.mediapart.fr/journal/france/050724/charles-prats-magistrat-cow-boy-et-incompetent-se-reve-en-ministre-de-bardella"
    },
    {
        "title": "Un prof candidat du RN fiché au rectorat pour des violences physiques et verbales",
        "summary": "Enseignant dans un lycée du Bas-Rhin, Marc Wolff a fait l’objet d’au moins cinq signalements au rectorat de Strasbourg pour des propos choquants mais aussi pour avoir frappé un élève, selon des documents consultés par Mediapart. «Un geste parfaitement déplacé», reconnaît-il.",
        "link": "https://www.mediapart.fr/journal/france/050724/un-prof-candidat-du-rn-fiche-au-rectorat-pour-des-violences-physiques-et-verbales"
    },
    {
        "title": "Le RN n’a plus qu’à ramasser une Ve République à terre",
        "summary": "Pour la première fois depuis 1958, un parti remettant en cause nos droits fondamentaux est aux portes du pouvoir. De révisions constitutionnelles en renoncements politiques, les gouvernements successifs ont fragilisé l’ensemble du système. Tant et si bien que les «antisystèmes» peuvent aujourd’hui s’en réclamer.",
        "link": "https://www.mediapart.fr/journal/politique/050724/le-rn-n-plus-qu-ramasser-une-ve-republique-terre"
    },
    {
        "title": "De la Lorraine à la Normandie, l’incohérence du RN face au racisme de ses candidats",
        "summary": "À la veille du premier tour, Éric Ciotti avait publiquement retiré son soutien à Louis-Joseph Pecher en raison de ses messages sur les réseaux sociaux. Mais qualifié au second tour en Meurthe-et-Moselle, il revendique toujours le soutien de son parti, dont il a conservé l’étiquette en préfecture. Une illustration du double langage de l’extrême droite, si l’on observe en regard la situation de la candidate Ludivine Daoudi dans le Calvados.",
        "link": "https://www.mediapart.fr/journal/politique/050724/de-la-lorraine-la-normandie-l-incoherence-du-rn-face-au-racisme-de-ses-candidats"
    },
    {
        "title": "Malgré l’ingéniosité des chercheurs, les moustiques sont à l’offensive",
        "summary": "Pas facile, même avec toutes les ressources de la science moderne, de lutter contre des insectes prolifiques et remarquablement adaptables.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060724/malgre-l-ingeniosite-des-chercheurs-les-moustiques-sont-l-offensive"
    },
    {
        "title": "Didier Fassin: «La xénophobie du RN nourrit son programme de santé publique»",
        "summary": "Le Rassemblement national, par son programme basé sur la préférence nationale, menace la santé physique autant que mentale de centaines de milliers de personnes en France, et, in fine, la santé et la sécurité publique de tous et toutes, rappelle le chercheur Didier Fassin.",
        "link": "https://www.mediapart.fr/journal/france/060724/didier-fassin-la-xenophobie-du-rn-nourrit-son-programme-de-sante-publique"
    },
    {
        "title": "En Cisjordanie, Israël poursuit sa politique d’annexion illégale en toute impunité",
        "summary": "Israël a accaparé fin juin la plus vaste étendue de terres en Cisjordanie depuis trente ans. Depuis le 7 octobre 2023, tandis que Gaza est sous les bombes d’Israël, la politique de colonisation des territoires palestiniens bat son plein.",
        "link": "https://www.mediapart.fr/journal/international/060724/en-cisjordanie-israel-poursuit-sa-politique-d-annexion-illegale-en-toute-impunite"
    },
    {
        "title": "Ce qu’un pouvoir d’extrême droite ferait à notre justice",
        "summary": "Le RN ne cache pas son envie de durcir le ton, tout en rognant encore un peu plus sur l’indépendance des magistrats. Une politique dangereuse qui visera les étrangers, pourrait cibler les adversaires politiques et affaiblirait encore un peu plus la justice des mineurs ou la lutte contre les discriminations.",
        "link": "https://www.mediapart.fr/journal/france/060724/ce-qu-un-pouvoir-d-extreme-droite-ferait-notre-justice"
    }
]