[
    {
        "title": "Pour Atos, 2025 est l’année de tous les dangers",
        "summary": "Après le plan de sauvetage, le gouvernement feint de croire que tout est réglé dans le groupe informatique. À l’intérieur comme à l’extérieur, personne n’y croit. Tous redoutent une vente à la découpe. Tout se met en place pour que cette affaire devienne un scandale d’État.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300125/pour-atos-2025-est-l-annee-de-tous-les-dangers"
    },
    {
        "title": "Le lobbying très radioactif autour de la loi de relance du nucléaire",
        "summary": "En 2023, 80% du lobbying déployé autour de la loi d’accélération du nucléaire était favorable à l’industrie de l’atome, selon une note de la Haute Autorité pour la transparence de la vie publique. L’ampleur du déséquilibre interroge.",
        "link": "https://www.mediapart.fr/journal/ecologie/300125/le-lobbying-tres-radioactif-autour-de-la-loi-de-relance-du-nucleaire"
    },
    {
        "title": "François Bayrou submergé par la censure?",
        "summary": "Les propos du premier ministre sur l’immigration ont remis en cause les discussions du PS sur le budget. Une motion de censure va être déposée par LFI. Décryptage d’un moment politique où l’austérité prime alors qu’il faudrait investir massivement dans la transition écologique.",
        "link": "https://www.mediapart.fr/journal/politique/300125/francois-bayrou-submerge-par-la-censure"
    },
    {
        "title": "Le département de l’Hérault décrète une «année blanche» pour le budget de la culture",
        "summary": "«Que ça vienne de la gauche, ça nous laisse sans voix»… En difficulté financière, le conseil départemental, présidé par le socialiste Kléber Mesquida, va limiter les dépenses de son budget consacrées à la culture aux seuls financements obligatoires.",
        "link": "https://www.mediapart.fr/journal/politique/300125/le-departement-de-l-herault-decrete-une-annee-blanche-pour-le-budget-de-la-culture"
    },
    {
        "title": "Les questions LGBT reviennent au collège dans le programme d’éducation à la vie affective et sexuelle",
        "summary": "Les syndicats enseignants sont parvenus à amender un programme critiqué pour avoir cédé trop de terrain aux pressions réactionnaires. Le résultat reste imparfait, mais permet d’avancer sur un terrain qui semblait quasiment bloqué.",
        "link": "https://www.mediapart.fr/journal/france/300125/les-questions-lgbt-reviennent-au-college-dans-le-programme-d-education-la-vie-affective-et-sexuelle"
    },
    {
        "title": "Au «Canard enchaîné», le traitement des précaires continue de déchaîner la colère",
        "summary": "Accusé d’avoir rémunéré pendant des années un emploi fictif, l’hebdomadaire est par ailleurs mis en cause pour sa manière de traiter ses pigistes. Au moins trois d’entre eux attaquent le journal devant les prud’hommes et plusieurs de ses salariés dénoncent une gestion «minable».",
        "link": "https://www.mediapart.fr/journal/france/300125/au-canard-enchaine-le-traitement-des-precaires-continue-de-dechainer-la-colere"
    },
    {
        "title": "Amazon condamné pour atteinte à la liberté d’expression d’un salarié de Saint-Priest",
        "summary": "Alors qu’il était «salarié de l’année 2020», Jérémy Paglia a été licencié de son entrepôt Amazon de Saint-Priest pour avoir osé critiquer publiquement sa direction. En décembre 2024, la justice prud’homale a finalement condamné son employeur pour atteinte à la liberté d’expression.",
        "link": "https://www.mediapart.fr/journal/france/300125/amazon-condamne-pour-atteinte-la-liberte-d-expression-d-un-salarie-de-saint-priest"
    },
    {
        "title": "«On organise le déni»: la RATP accusée en justice de minimiser le harcèlement et les agressions sexuelles",
        "summary": "Le syndicat Solidaires a lancé une procédure pour faire condamner l’entreprise publique en raison de manquements dans la formation sur les violences sexistes et sexuelles et dans la conduite des enquêtes internes sur le sujet. L’inspection du travail s’en est inquiétée à de multiples reprises.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300125/organise-le-deni-la-ratp-accusee-en-justice-de-minimiser-le-harcelement-et-les-agressions-sexu"
    },
    {
        "title": "Après l’annulation de la présidentielle, Bucarest doute de sa démocratie",
        "summary": "La poussée des extrêmes droites et les interrogations autour du scrutin ont plongé la société civile dans un état d’inquiétude extrême. Les appels se multiplient pour que les autorités publient des preuves précises de l’ingérence russe. Beaucoup dénoncent l’amateurisme et le double jeu de l’exécutif.",
        "link": "https://www.mediapart.fr/journal/international/300125/apres-l-annulation-de-la-presidentielle-bucarest-doute-de-sa-democratie"
    },
    {
        "title": "La Basse-Autriche, haut lieu de l’alliance des droites",
        "summary": "L’extrême droite du FPÖ et les conservateurs de l’ÖVP, qui négocient pour former un gouvernement en Autriche, dirigent déjà ensemble ce Land depuis près de deux ans. Une expérience qui pourrait dessiner les contours de la future coalition à l’échelle fédérale.",
        "link": "https://www.mediapart.fr/journal/international/300125/la-basse-autriche-haut-lieu-de-l-alliance-des-droites"
    },
    {
        "title": "«Il y a des choses qu’on ne fait pas»: la rude épreuve nucléaire de Sarkozy au procès libyen",
        "summary": "L’ancienne patronne d’Areva Anne Lauvergeon a mis en cause, jeudi 30 janvier, l’activisme nucléaire de Nicolas Sarkozy en faveur du colonel Kadhafi, une possible contrepartie au pacte de corruption présumé, d’après l’accusation. Elle a aussi livré une anecdote édifiante sur Claude Guéant.",
        "link": "https://www.mediapart.fr/journal/france/310125/il-y-des-choses-qu-ne-fait-pas-la-rude-epreuve-nucleaire-de-sarkozy-au-proces-libyen"
    },
    {
        "title": "Le Mouvement associatif alerte sur l’étranglement financier du secteur",
        "summary": "Victime de coupes budgétaires toujours plus importantes, beaucoup d’associations voient leur survie menacée. Alors que de nombreux départements, régions, villes et l’État prévoient de nouvelles baisses de subvention, l’organisation nationale du Mouvement associatif a écrit au premier ministre.",
        "link": "https://www.mediapart.fr/journal/france/310125/le-mouvement-associatif-alerte-sur-l-etranglement-financier-du-secteur"
    },
    {
        "title": "Collégienne exfiltrée par les gendarmes en Moselle: l’histoire d’un fiasco, et d’un sursaut",
        "summary": "Retour à Maizières-lès-Metz, où des gendarmes sont venus chercher une collégienne pendant la récréation pour l’expulser avec sa famille vers la Belgique. Dans un contexte politique délétère, la réaction immédiate des enseignants, des parents d’élèves et de quelques élus a inversé le cours du débat.",
        "link": "https://www.mediapart.fr/journal/france/310125/collegienne-exfiltree-par-les-gendarmes-en-moselle-l-histoire-d-un-fiasco-et-d-un-sursaut"
    },
    {
        "title": "Un second droit de réponse de Tibor Vass",
        "summary": "À la suite d’un article publié le 12 juin 2024 dans le cadre du suivi du procès de l’ex préfet Gardère, Tibor Vass, dirigeant de l’entreprise LPN, nous a fait parvenir un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/310125/un-second-droit-de-reponse-de-tibor-vass"
    },
    {
        "title": "Un premier droit de réponse de Tibor Vass",
        "summary": "À la suite d’un article publié le 16 mai 2024 dans le cadre du suivi du procès de l’ex préfet Gardère, Tibor Vass, dirigeant de l’entreprise LPN, nous a fait parvenir un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/310125/un-premier-droit-de-reponse-de-tibor-vass"
    }
]