[
    {
        "title": "Les étonnantes contradictions de la ministre de l’écologie sur les pesticides",
        "summary": "Alors qu’Agnès Pannier-Runacher déclare publiquement s’opposer à la réintroduction des néonicotinoïdes, la ministre a accordé en mai 2024 une dérogation d’un mois pour l’utilisation d’un pesticide figurant sur la liste des polluants éternels, et retiré peu de temps auparavant par l’Union européenne.",
        "link": "https://www.mediapart.fr/journal/ecologie/280525/les-etonnantes-contradictions-de-la-ministre-de-l-ecologie-sur-les-pesticides"
    },
    {
        "title": "Au tribunal, «le système» Mimi Marchand mis à nu",
        "summary": "Le procès de la communicante Mimi Marchand, accusée d’avoir extorqué l’animatrice télé Karine Le Marchand en échange du blocage de la diffusion de photos de sa fille, a levé le voile sur une puissante chaîne d’acteurs et de méthodes sulfureuses. Un an de prison avec sursis a été requis à son encontre.",
        "link": "https://www.mediapart.fr/journal/france/280525/au-tribunal-le-systeme-mimi-marchand-mis-nu"
    },
    {
        "title": "Les journalistes du «Télégramme» irrités après un édito pro-Bolloré du directeur de l’info",
        "summary": "La société des journalistes du quotidien breton s’est offusquée d’un édito rédigé par Hubert Coudurier, frère du président et propriétaire du journal, tressant les louanges du milliardaire ultraréac, présenté en défenseur du «pluralisme des idées».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/280525/les-journalistes-du-telegramme-irrites-apres-un-edito-pro-bollore-du-directeur-de-l-info"
    },
    {
        "title": "Procès Le Scouarnec: peine maximale, colère intacte",
        "summary": "La cour criminelle de Vannes a condamné Joël Le Scouarnec à la peine maximale: vingt ans de réclusion. Le verdict ne suscite pas moins la colère des parties civiles, qui attendaient que soit prévue une possible rétention de sûreté.",
        "link": "https://www.mediapart.fr/journal/france/280525/proces-le-scouarnec-peine-maximale-colere-intacte"
    },
    {
        "title": "Joël Le Scouarnec est condamné à la peine maximale de vingt ans de réclusion",
        "summary": "Le chirurgien a été condamné pour viols et agressions sexuelles sur près de 300 victimes. Sa peine est assortie d’une période de sûreté des deux tiers. Il échappe cependant à la rétention de sûreté compte tenu notamment de sa «volonté de réparer» et de son âge.",
        "link": "https://www.mediapart.fr/journal/france/280525/joel-le-scouarnec-est-condamne-la-peine-maximale-de-vingt-ans-de-reclusion"
    },
    {
        "title": "Autoroute A69: la justice et l’État main dans la main pour rouvrir le chantier",
        "summary": "La justice administrative ouvre la porte à la reprise des travaux sur l’A69. Les regards sont désormais tournés vers la décision sur le fond attendue à l’automne et, avant ça, sur le devenir de la loi de validation qui passe à l’Assemblée nationale le 2 juin.",
        "link": "https://www.mediapart.fr/journal/ecologie/280525/autoroute-a69-la-justice-et-l-etat-main-dans-la-main-pour-rouvrir-le-chantier"
    },
    {
        "title": "Jean-Christophe Cambadélis condamné en appel pour détournement de frais de mandat",
        "summary": "L’ancien patron du PS Jean-Christophe Cambadélis a été condamné en appel le 20 mai à 8 mois de prison avec sursis pour avoir utilisé à des fins personnelles 114 057 euros issus de ses frais de mandat parlementaire, à l’issue d’un «plaider-coupable» à la française qui n’existe que depuis quelques mois.",
        "link": "https://www.mediapart.fr/journal/france/280525/jean-christophe-cambadelis-condamne-en-appel-pour-detournement-de-frais-de-mandat"
    },
    {
        "title": "La censure des contenus accusés de terrorisme sur Internet contestée devant le Conseil d’État",
        "summary": "Une coalition européenne d’associations a déposé un recours contre l’application en France d’un règlement européen permettant à une autorité administrative d’ordonner le retrait dans l’heure d’un contenu qu’elle juge terroriste et d’imposer aux hébergeurs de mettre en place des mesures préventives.",
        "link": "https://www.mediapart.fr/journal/france/280525/la-censure-des-contenus-accuses-de-terrorisme-sur-internet-contestee-devant-le-conseil-d-etat"
    },
    {
        "title": "Le rapprochement entre le RN et les Émirats arabes unis se concrétise",
        "summary": "Jordan Bardella projette de se rendre prochainement aux Émirats arabes unis, et un déplacement en République démocratique du Congo est envisagé. Ces voyages sont organisés par l’eurodéputé RN Thierry Mariani, officiellement pour offrir une stature internationale au président du parti.",
        "link": "https://www.mediapart.fr/journal/politique/280525/le-rapprochement-entre-le-rn-et-les-emirats-arabes-unis-se-concretise"
    },
    {
        "title": "Congrès du PS: Olivier Faure résiste à la fronde, Boris Vallaud devient faiseur de rois",
        "summary": "Le premier secrétaire sortant arrive au coude à coude avec ses opposants coalisés derrière Nicolas Mayer-Rossignol. Le sort d’Olivier Faure – et du rassemblement de la gauche et des écologistes – dépend désormais de Boris Vallaud et ses soutiens, qui en décideront le 5 juin.",
        "link": "https://www.mediapart.fr/journal/politique/280525/congres-du-ps-olivier-faure-resiste-la-fronde-boris-vallaud-devient-faiseur-de-rois"
    }
]