[
    {
        "title": "L’incendiaire Amélie Oudéa-Castéra provoque la démission du recteur de Paris",
        "summary": "Christophe Kerrero a claqué vendredi la porte du rectorat de Paris. Une décision rarissime et une déflagration pour la ministre, accusée d’entraver un projet de «mixité sociale». Au gouvernement, l’exaspération est à son paroxysme.",
        "link": "https://www.mediapart.fr/journal/france/020224/l-incendiaire-amelie-oudea-castera-provoque-la-demission-du-recteur-de-paris"
    },
    {
        "title": "«Comment peut-on vous simplifier la vie?»: en Loire-Atlantique, une députée macroniste face à la «misère sociale agricole»",
        "summary": "Sophie Errante est allée cette semaine à la rencontre des manifestants ayant élu domicile sur un rond-point à quelques kilomètres de Nantes. La parlementaire Renaissance a tenté d’expliquer que rien ne se réglera d’un coup de baguette magique.",
        "link": "https://www.mediapart.fr/journal/politique/020224/comment-peut-vous-simplifier-la-vie-en-loire-atlantique-une-deputee-macroniste-face-la-misere-sociale-a"
    },
    {
        "title": "Taïwan: qui veut la guerre?",
        "summary": "Un conflit dans le détroit de Taïwan, entre la Chine et les États-Unis, est considéré comme l’une des plus grandes menaces pesant sur la sécurité internationale. Dans «Retex», le politiste Stéphane Corcuff et l’historien Victor Louzon expliquent pourquoi et comment cet archipel fait face à de telles tensions.",
        "link": "https://www.mediapart.fr/journal/international/020224/taiwan-qui-veut-la-guerre"
    },
    {
        "title": "Mort d’une adolescente placée: chronique d’une faillite institutionnelle",
        "summary": "Léa, 15 ans, a été retrouvée morte dans sa chambre d’hôtel, jeudi 25 janvier, à Aubière dans le Puy-de-Dôme. Placée dans cet établissement par l’Aide sociale à l’enfance, elle n’aurait jamais dû se trouver là.",
        "link": "https://www.mediapart.fr/journal/france/020224/mort-d-une-adolescente-placee-chronique-d-une-faillite-institutionnelle"
    },
    {
        "title": "Le lanceur d’alerte des «Football Leaks» a partagé ses données avec les justices française et européenne",
        "summary": "Le Portugais Rui Pinto a transmis cette semaine des dizaines de millions de documents confidentiels au Parquet national financier et à Eurojust. Ces données vont notamment alimenter l’enquête judiciaire sur le possible cadeau fiscal accordé par Gérald Darmanin au PSG en 2017.",
        "link": "https://www.mediapart.fr/journal/international/020224/le-lanceur-d-alerte-des-football-leaks-partage-ses-donnees-avec-les-justices-francaise-et-europeenn"
    },
    {
        "title": "France-Gabon: de la prison ferme requise contre Pascaline Bongo pour «corruption passive»",
        "summary": "Jeudi, au tribunal judiciaire de Paris, le Parquet national financier a tancé la fille aînée de l’ex-dirigeant gabonais Omar Bongo, qui aurait «délibérément manqué à ses devoirs d’intégrité et de probité» en acceptant les offres de la société française Egis en 2010.",
        "link": "https://www.mediapart.fr/journal/france/020224/france-gabon-de-la-prison-ferme-requise-contre-pascaline-bongo-pour-corruption-passive"
    },
    {
        "title": "Une marche d’Emmaüs perturbée par des compagnons en colère",
        "summary": "À Paris, des compagnons sans papiers du Nord sont venus se faire entendre au rassemblement en hommage à l’abbé Pierre. Alors qu’ils sont en grève depuis des mois, leurs responsables locaux ont été placés sous contrôle judiciaire pour «travail dissimulé».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/020224/une-marche-d-emmaues-perturbee-par-des-compagnons-en-colere"
    },
    {
        "title": "La guerre à l’UNRWA, une nouvelle menace contre les civils de Gaza",
        "summary": "Les États-Unis et leurs alliés, dont la France, qui ont laissé Israël massacrer depuis quatre mois la population de Gaza, s’associent aujourd’hui pour cesser de financer la plus grande organisation humanitaire de l’enclave. Ses programmes pourraient s’arrêter à la fin du mois.",
        "link": "https://www.mediapart.fr/journal/international/020224/la-guerre-l-unrwa-une-nouvelle-menace-contre-les-civils-de-gaza"
    },
    {
        "title": "Guerre à Gaza: la passivité politique l’emporte sur le droit international",
        "summary": "Malgré la décision de la Cour internationale de justice appelant Israël à tout mettre en œuvre pour prévenir tout acte de génocide, rien ne vient freiner l’hécatombe palestinienne. Suscitant des questions sur le pouvoir des juridictions et des institutions intergouvernementales.",
        "link": "https://www.mediapart.fr/journal/international/020224/guerre-gaza-la-passivite-politique-l-emporte-sur-le-droit-international"
    },
    {
        "title": "Allemagne: le départ de Wagenknecht, «une chance» pour la refondation de la gauche radicale",
        "summary": "L’universitaire Kolja Lindner analyse l’idéologie du parti lancé par Sahra Wagenknecht, et les conséquences à attendre pour Die Linke, la formation dont elle est issue. Il regrette la «passivité» de la dirigeante envers le «sens commun raciste» et son «pacifisme intéressé».",
        "link": "https://www.mediapart.fr/journal/international/020224/allemagne-le-depart-de-wagenknecht-une-chance-pour-la-refondation-de-la-gauche-radicale"
    }
]