[
    {
        "title": "À Mayotte, le spectre des épidémies",
        "summary": "Ses routes désormais dégagées, Mayotte découvre l’ampleur de sa dévastation. Certains morts du cyclone sont déjà enterrés. Mais il y en aura beaucoup d’autres sans un accès minimal aux soins et à l’hygiène pour les plus précaires.",
        "link": "https://www.mediapart.fr/journal/france/231224/mayotte-le-spectre-des-epidemies"
    },
    {
        "title": "François Bayrou forme un gouvernement zombie",
        "summary": "Le premier ministre a conservé la moitié du gouvernement Barnier, pourtant censuré. Le reste est essentiellement constitué de revenants des trois derniers quinquennats, à l’image de Manuel Valls nommé aux outre-mer. Un exécutif toujours minoritaire et soumis au bon vouloir du RN, qui a déjà obtenu la tête de Xavier Bertrand.",
        "link": "https://www.mediapart.fr/journal/politique/231224/francois-bayrou-forme-un-gouvernement-zombie"
    },
    {
        "title": "À Mayotte, le soupçon de vies sacrifiées après le cyclone Chido",
        "summary": "Les habitants de l’île, notamment dans les bidonvilles, totalement rasés, ont attendu une semaine avant d’être aidés. Un tel délai interroge, en cette journée de deuil national: l’État a-t-il tout mis en œuvre pour sauver des vies?",
        "link": "https://www.mediapart.fr/journal/france/231224/mayotte-le-soupcon-de-vies-sacrifiees-apres-le-cyclone-chido"
    },
    {
        "title": "Blackface, islamophobie: des vidéos racistes plongent l’école de management de Grenoble dans la crise",
        "summary": "La diffusion de vidéos racistes tournées lors d’une soirée étudiante fait scandale et le parquet de Paris a ouvert une enquête. L’école a pris des mesures disciplinaires, mais l’affaire relance le débat sur la formation des étudiants aux questions de discrimination.",
        "link": "https://www.mediapart.fr/journal/france/231224/blackface-islamophobie-des-videos-racistes-plongent-l-ecole-de-management-de-grenoble-dans-la-crise"
    },
    {
        "title": "Elon Musk rêve de faire gagner l’extrême droite en Allemagne",
        "summary": "Le milliardaire, qui aura la charge de l’«efficacité gouvernementale» dans la prochaine administration Trump, apporte son soutient à l’AfD sur les réseaux dans la campagne des législatives. Au même moment, Nigel Farage compte sur Musk pour «disrupter» la politique britannique en 2025.",
        "link": "https://www.mediapart.fr/journal/international/231224/elon-musk-reve-de-faire-gagner-l-extreme-droite-en-allemagne"
    },
    {
        "title": "En Syrie, le défi gigantesque et décisif de la justice",
        "summary": "L’écrivaine Catherine Coquio célèbre «le besoin de vivre, de relever la tête et d’agir» du peuple syrien, liste les innombrables défis et déplore que ceux qui à gauche soutiennent les Palestiniens aient été «si aveugles et sourds à ce qui se passait pour les Syriens».",
        "link": "https://www.mediapart.fr/journal/international/231224/en-syrie-le-defi-gigantesque-et-decisif-de-la-justice"
    },
    {
        "title": "Les civils ukrainiens en captivité, otages du Kremlin et moyen de pression sur Kyiv",
        "summary": "Ils seraient plusieurs milliers à croupir dans les geôles du Kremlin, certains depuis plusieurs années, en dehors de tout cadre légal.",
        "link": "https://www.mediapart.fr/journal/international/231224/les-civils-ukrainiens-en-captivite-otages-du-kremlin-et-moyen-de-pression-sur-kyiv"
    },
    {
        "title": "Au Conseil de Paris, une subvention polémique à une association familiale catholique anti-IVG",
        "summary": "Une nouvelle subvention a été octroyée par la mairie de Paris à une crèche membre des Associations familiales catholiques. Un réseau ouvertement anti-IVG et proche, entre autres, de la Fondation Jérôme Lejeune, dénoncent plusieurs élus.",
        "link": "https://www.mediapart.fr/journal/france/231224/au-conseil-de-paris-une-subvention-polemique-une-association-familiale-catholique-anti-ivg"
    },
    {
        "title": "Kanaky: la lutte en héritage",
        "summary": "Quarante ans après leurs parents, les enfants des leaders indépendantistes tués pendant les Évènements en Nouvelle-Calédonie poursuivent le combat existentiel de leurs «vieux». Pour retrouver leurs droits et leur dignité. Rencontre avec les fils et filles de Jean-Marie Tjibaou, Éloi Machoro, Pierre Declercq et Alphonse Dianou.",
        "link": "https://www.mediapart.fr/journal/france/231224/kanaky-la-lutte-en-heritage"
    },
    {
        "title": "«Sans cela, nous ne réussirons pas à reconstruire ce pays»: en Syrie, l’urgence de collecter les preuves des exactions du régime",
        "summary": "Des dizaines de milliers de Syriens parcourent le pays à la recherche de leurs proches disparus, de fosse commune en prison abandonnée. Dans les quartiers généraux désertés du régime Assad, une course de vitesse est engagée pour préserver les traces de la terreur.",
        "link": "https://www.mediapart.fr/journal/international/221224/sans-cela-nous-ne-reussirons-pas-reconstruire-ce-pays-en-syrie-l-urgence-de-collecter-les-preuves-d"
    }
]