[
    {
        "title": "Grève chez Lacoste: «On est la cinquième roue du carrosse»",
        "summary": "L’approvisionnement des boutiques de toute l’Europe et les expéditions des commandes en ligne sont bloqués depuis lundi par un mouvement social dans le centre logistique de la marque au crocodile. Les salariés mobilisés pour leur salaire dénoncent aussi le «mépris» de la direction.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/150224/greve-chez-lacoste-est-la-cinquieme-roue-du-carrosse"
    },
    {
        "title": "Les médecins des hôpitaux de Gaza lancent un SOS au monde entier",
        "summary": "Plusieurs médecins et humanitaires exerçant dans différents hôpitaux du sud de la bande de Gaza décrivent à Mediapart une situation «apocalyptique» et appellent à l’aide.",
        "link": "https://www.mediapart.fr/journal/international/150224/les-medecins-des-hopitaux-de-gaza-lancent-un-sos-au-monde-entier"
    },
    {
        "title": "À l’Assemblée, le coup de blues de la majorité",
        "summary": "Entre les déceptions de ne pas avoir été promus ministres, les nouvelles critiques sur la droitisation de la ligne et les interrogations sur le rôle à venir du Parlement, les députés de la majorité ressassent leurs inquiétudes. Et pensent déjà à la suite.",
        "link": "https://www.mediapart.fr/journal/politique/150224/l-assemblee-le-coup-de-blues-de-la-majorite"
    },
    {
        "title": "Territoires palestiniens: «Nétanyahou et ses ministres sont les véritables responsables»",
        "summary": "Vingt et un civils palestiniens demandent à l’Union européenne des sanctions contre Benyamin Nétanyahou et quatre de ses ministres en raison de «violations des droits humains» en Cisjordanie. Certains des plaignants témoignent auprès de Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/150224/territoires-palestiniens-netanyahou-et-ses-ministres-sont-les-veritables-responsables"
    },
    {
        "title": "Quand la France accusait Israël de «violations du droit»",
        "summary": "Dans un mémoire de juillet 2023, consulté par Mediapart, la France dénonce les «violations continues du droit international» perpétrées par Israël dans les territoires palestiniens. Une position qu’elle défendra mercredi devant la Cour internationale de justice.",
        "link": "https://www.mediapart.fr/journal/international/150224/quand-la-france-accusait-israel-de-violations-du-droit"
    },
    {
        "title": "À Saint-Malo, l’arrivée du plus grand chalutier du monde est contestée",
        "summary": "Depuis fin janvier, l’«Annelies Ilena», 143 mètres de long, est exploité par la Compagnie des pêches de Saint-Malo. Une aberration écologique et économique pour élus, pêcheurs et défenseurs de l’environnement. L’arrivée du navire interroge aussi sur la répartition des quotas.",
        "link": "https://www.mediapart.fr/journal/france/150224/saint-malo-l-arrivee-du-plus-grand-chalutier-du-monde-est-contestee"
    },
    {
        "title": "Abderrahmane Sissako: «L’Occident ne se voit pas disparaître»",
        "summary": "Après «Bamako» et «Timbuktu», «Black Tea», cinquième long métrage d’Abderrahmane Sissako, est en compétition à la Berlinale, avant sa sortie en salles le 28 février. Entre Chine et Afrique, ce conte poétique nous parle aussi de l’état du monde. Entretien avec le cinéaste franco-mauritanien.",
        "link": "https://www.mediapart.fr/journal/france/150224/abderrahmane-sissako-l-occident-ne-se-voit-pas-disparaitre"
    },
    {
        "title": "Élèves radicalisés: le projet choc de Gabriel Attal éreinté par les inspections",
        "summary": "D’après nos informations, un rapport de trois inspections ministérielles désapprouve, pour des raisons «de nature juridique» autant que «sécuritaire», l’idée de Gabriel Attal de «sortir» les mineurs radicalisés de l’école et de les regrouper dans des centres dédiés.",
        "link": "https://www.mediapart.fr/journal/france/150224/eleves-radicalises-le-projet-choc-de-gabriel-attal-ereinte-par-les-inspections"
    },
    {
        "title": "Le Sénat rejette l’instauration d’un congé menstruel",
        "summary": "Une proposition de loi socialiste prévoyait la création d’un congé menstruel permettant aux personnes souffrant de douleurs incapacitantes, liées aux règles ou à des pathologies comme l’endométriose. Mediapart fait le point sur un débat qui divise tous les camps.",
        "link": "https://www.mediapart.fr/journal/france/150224/le-senat-rejette-l-instauration-d-un-conge-menstruel"
    },
    {
        "title": "La justice refuse d’accélérer l’évacuation des familles de réfugiés soudanais",
        "summary": "Mercredi 14 février, le Conseil d’État a rejeté la requête de plusieurs associations et avocats défendant le dossier de réfugiés soudanais. Ces derniers constataient que les réunifications familiales s’éternisaient, au risque de mettre en danger leurs proches restés au Soudan.",
        "link": "https://www.mediapart.fr/journal/france/150224/la-justice-refuse-d-accelerer-l-evacuation-des-familles-de-refugies-soudanais"
    },
    {
        "title": "Coup de théâtre au Sénégal: le report de l’élection présidentielle annulé",
        "summary": "Le Conseil constitutionnel a annulé le décret pris le 3 février dernier par le président Macky Sall pour reporter l’élection présidentielle. Le pays reste dans l’inconnu.",
        "link": "https://www.mediapart.fr/journal/international/160224/coup-de-theatre-au-senegal-le-report-de-l-election-presidentielle-annule"
    },
    {
        "title": "Dans le sud du Liban, une escalade guerrière encore «contrôlée»",
        "summary": "Mercredi a marqué la journée la plus sanglante pour les civils au Liban depuis le début du conflit entre le Hezbollah et Israël le 8 octobre. Reportage à Nabatiyé, où sept membres d’une même famille ont été tués.",
        "link": "https://www.mediapart.fr/journal/international/160224/dans-le-sud-du-liban-une-escalade-guerriere-encore-controlee"
    },
    {
        "title": "Un policier jugé à Rouen: «Je ne suis pas là pour taper sur les gens»",
        "summary": "Grâce à une vidéo, un policier comparaissait jeudi devant le tribunal correctionnel de Rouen pour des faits de violences envers un manifestant. Muré dans son amnésie, il écope de six mois de prison avec sursis mais sans interdiction de détenir une arme.",
        "link": "https://www.mediapart.fr/journal/france/160224/un-policier-juge-rouen-je-ne-suis-pas-la-pour-taper-sur-les-gens"
    },
    {
        "title": "Arrêt Bygmalion: la cour d’appel fustige le «quoi qu’il en coûte» de Nicolas Sarkozy",
        "summary": "Mediapart a pris connaissance de l’arrêt rendu mercredi dans l’affaire Bygmalion. Les attendus sont sévères pour l’ancien chef de l’État, considéré comme le bénéficiaire de la fraude aux dépenses électorales en 2012. La cour pointe son «rôle moteur».",
        "link": "https://www.mediapart.fr/journal/france/160224/arret-bygmalion-la-cour-d-appel-fustige-le-quoi-qu-il-en-coute-de-nicolas-sarkozy"
    },
    {
        "title": "Lundi 19 février dans «Abonnez-vous»: Yunnes Abzouz journaliste médias. Journalisme à Gaza / Médias Bolloré / le cas CNews",
        "summary": "Lundi 19 février, Yunnes Abzouz, journaliste médias, sera l'invité de \"abonnez-vous\" l'émission Twitch de Mediapart à partir de 19h. Il nous parlera de son travail sur les journalistes palestiniens tués par l'armée israélienne et sur le cas CNEWS.",
        "link": "https://www.mediapart.fr/journal/france/160224/lundi-19-fevrier-dans-abonnez-vous-yunnes-abzouz-journaliste-medias-journalisme-gaza-medias-bollore-le-cas"
    },
    {
        "title": "L’exil et ses traumas selon la romancière Hemley Boum",
        "summary": "Dans «Le Rêve du pêcheur», l’écrivaine franco-camerounaise Hemley Boum suit, entre autres, la trajectoire de Zack. Transféré brusquement de Douala à Paris, il éprouve les syndromes traumatiques de l’expatriation, avant de pouvoir se relier à ses émotions.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160224/l-exil-et-ses-traumas-selon-la-romanciere-hemley-boum"
    },
    {
        "title": "L’art et la guerre en Ukraine en compagnie d’Ariane Mnouchkine",
        "summary": "France Télévisions diffuse un documentaire prodigieux: «Au bord de la guerre. Ariane Mnouchkine et le Théâtre du Soleil à Kyiv». Une aventure artistique et humaine menée en mars-avril 2023. Geste de solidarité, de gratitude, de désir et d’espérance.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160224/l-art-et-la-guerre-en-ukraine-en-compagnie-d-ariane-mnouchkine"
    }
]