[
    {
        "title": "Gaza: sans appel au cessez-le-feu, la résolution de l’ONU est la cible de nombreuses critiques",
        "summary": "Unanimement critiqué dans les territoires palestiniens, le texte voté vendredi par le Conseil de sécurité de l’ONU, sur lequel les États-Unies et la Russie se sont abstenus, n’appelle pas à l’arrêt de l’offensive israélienne à Gaza. Les organisations humanitaires dénoncent une hypocrisie.",
        "link": "https://www.mediapart.fr/journal/international/231223/gaza-sans-appel-au-cessez-le-feu-la-resolution-de-l-onu-est-percue-comme-contre-productive-par-des"
    },
    {
        "title": "Riposte de la gauche: les jeunes de la Nupes appellent leurs aînés à «se ressaisir»",
        "summary": "En pleine crise politique de la majorité et alors que l’extrême droite revendique une «victoire idéologique», les responsables des organisations de jeunesse des partis de gauche appellent leur camp à faire «front commun» et débattent des conditions de renaissance de l’union.",
        "link": "https://www.mediapart.fr/journal/politique/231223/riposte-de-la-gauche-les-jeunes-de-la-nupes-appellent-leurs-aines-se-ressaisir"
    },
    {
        "title": "La dérive d’un centre pour mineurs délinquants du Groupe SOS",
        "summary": "Tensions parmi les salariés, violences avec les jeunes, absence de formation… Ouvert en 2003 sur le causse de Mende pour éloigner de leur milieu les adolescents placés par la justice, le centre éducatif renforcé Lozère navigue de crise en crise.",
        "link": "https://www.mediapart.fr/journal/france/231223/la-derive-d-un-centre-pour-mineurs-delinquants-du-groupe-sos"
    },
    {
        "title": "Violences sexuelles en Ehpad: l’insupportable inertie de l’État",
        "summary": "Il y a un an, Mediapart publiait la première enquête sur les violences sexuelles dans les maisons de retraite. Elle dévoilait le calvaire d’une centaine de résidentes agressées sexuellement ou violées, mais aussi l’inaction de l’État. Depuis, les signalements se multiplient, sans aucune réponse d’envergure.",
        "link": "https://www.mediapart.fr/journal/france/231223/violences-sexuelles-en-ehpad-l-insupportable-inertie-de-l-etat"
    },
    {
        "title": "Affaire Business France: Muriel Pénicaud mise en examen",
        "summary": "L’ancienne ministre du travail a assuré samedi n’avoir «rien à se reprocher» après la révélation par «Le Monde» de sa mise en examen dans l’enquête sur des soupçons de favoritisme envers l’agence Havas, organisatrice d’une soirée en 2016 à Las Vegas, où Emmanuel Macron avait rencontré des entrepreneurs français.",
        "link": "https://www.mediapart.fr/journal/france/231223/affaire-business-france-muriel-penicaud-mise-en-examen"
    },
    {
        "title": "Non, le «choc des civilisations» n’aide pas à comprendre notre époque",
        "summary": "Depuis le 7 octobre, les idées du professeur américain Samuel Huntington sont à nouveau vantées, au service d’un idéal de repli identitaire. Pourtant, ces thèses fragiles ont été largement démontées, sur le plan empirique comme théorique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/231223/non-le-choc-des-civilisations-n-aide-pas-comprendre-notre-epoque"
    },
    {
        "title": "Pourquoi la neige devient-elle rouge? Quatre recherches scientifiques insolites",
        "summary": "Les raisons d’une trajectoire si rectiligne des bulles de champagne ou pourquoi le nez du renne du Père Noël est-il rouge et encore comment l’électricité pimente les plats… Voici des résultats scientifiques improbables à raconter pendant les repas de Noël.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/231223/pourquoi-la-neige-devient-elle-rouge-quatre-recherches-scientifiques-insolites"
    },
    {
        "title": "Désespérée, la jeunesse palestinienne tend les bras au Hamas",
        "summary": "En Cisjordanie occupée, les attaques de colons contre des Palestiniens se multiplient ainsi que les raids israéliens contre des localités arabes. Selon une récente enquête, le soutien au mouvement islamiste a considérablement augmenté.",
        "link": "https://www.mediapart.fr/journal/international/231223/desesperee-la-jeunesse-palestinienne-tend-les-bras-au-hamas"
    },
    {
        "title": "Affaire Firmin Le Bodo: un pouvoir embarrassé et une ministre en sursis",
        "summary": "Au lendemain des révélations de Mediapart, l’Élysée et Matignon refusent de dire à Mediapart s’ils étaient informés de l’enquête judiciaire qui visait Agnès Firmin Le Bodo lorsqu’ils l’ont promue ministre de la santé. À bas bruit, plusieurs sources gouvernementales peinent à imaginer son maintien en poste.",
        "link": "https://www.mediapart.fr/journal/politique/221223/affaire-firmin-le-bodo-un-pouvoir-embarrasse-et-une-ministre-en-sursis"
    },
    {
        "title": "Affaire Firmin Le Bodo: le catalogue des cadeaux interdits",
        "summary": "Mediapart publie des extraits du catalogue Urgo dans lequel la ministre de la santé a gratuitement fait son shopping pendant des années. Le principal syndicat des pharmaciens appelle à sa démission. L’Ordre prévient qu’il pourrait prendre des sanctions.",
        "link": "https://www.mediapart.fr/journal/france/221223/affaire-firmin-le-bodo-le-catalogue-des-cadeaux-interdits"
    },
    {
        "title": "Élisabeth Borne, l’esseulée de Matignon",
        "summary": "En mettant en œuvre la droitisation du projet de loi immigration, Élisabeth Borne a perdu ses derniers soutiens dans le camp présidentiel. Sa loyauté au chef de l’État lui a-t-elle fait gagner, à l’inverse, quelques mois de sursis? Des voix de plus en plus audibles réclament son départ, pour acter la fin du «en même temps».",
        "link": "https://www.mediapart.fr/journal/politique/241223/elisabeth-borne-l-esseulee-de-matignon"
    },
    {
        "title": "Une série de suicides secoue le quartier des mineurs de la prison de Villepinte",
        "summary": "Quatre tentatives de suicide ont eu lieu en quelques jours en octobre dans l’établissement, et un jeune en est décédé. Des agents de la protection judiciaire de la jeunesse ont cessé le travail collectivement. Ils critiquent les multiples difficultés qu’ils rencontrent pour mener des mesures éducatives.",
        "link": "https://www.mediapart.fr/journal/france/241223/une-serie-de-suicides-secoue-le-quartier-des-mineurs-de-la-prison-de-villepinte"
    },
    {
        "title": "Henry Kissinger, l’odieux prix Nobel de la paix 1973",
        "summary": "L’attribution du prix à l’ex-secrétaire d’État américain avait fait scandale. Pourtant, lors de sa mort en novembre dernier, des hommages le gratifient de «grand homme du siècle», alors que ni le bilan ni les méthodes du personnage ne le justifient.",
        "link": "https://www.mediapart.fr/journal/international/241223/henry-kissinger-l-odieux-prix-nobel-de-la-paix-1973"
    }
]