[
    {
        "title": "Le départ de deux députés Renaissance vers Horizons met le feu à la majorité",
        "summary": "Sur fond de rivalités en vue de 2027, la décision de deux élus macronistes de rejoindre le groupe des soutiens d’Edouard Philippe a ouvert une violente crise dans la coalition présidentielle à l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/france/180224/le-depart-de-deux-deputes-renaissance-vers-horizons-met-le-feu-la-majorite"
    },
    {
        "title": "Littérature et politique: quatre essais font le poing",
        "summary": "Quelques figures majeures de la scène littéraire française, parmi lesquelles Joseph Andras, Kaoutar Harchi, Nathalie Quintane ou Antoine Volodine, ont entrepris de se demander en cet hiver 2024 où en était la vieille question des rapports entre littérature et politique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170224/litterature-et-politique-quatre-essais-font-le-poing"
    },
    {
        "title": "Sanctions contre Israël: les gauches convergent sur le principe",
        "summary": "Initialement portée par les seuls Insoumis, la revendication de sanctions diplomatiques et économiques contre l’État hébreu réunit de plus en plus les gauches françaises. L’embargo contre les armes fait consensus, de même qu’un durcissement des mesures contre la politique de colonisation.",
        "link": "https://www.mediapart.fr/journal/international/170224/sanctions-contre-israel-les-gauches-convergent-sur-le-principe"
    },
    {
        "title": "Après trois jours de procès, l’ex-directeur de Sciences Po Aix risque deux ans avec sursis",
        "summary": "Depuis mercredi se tenait le procès de l’ancien directeur de l’institut d’études politiques d’Aix. Au côté d’anciens collègues, Christian Duval a maintenu que les formations externalisées qu’il avait mises en place au sein de l’école ne relevaient pas de l’escroquerie.",
        "link": "https://www.mediapart.fr/journal/france/170224/apres-trois-jours-de-proces-l-ex-directeur-de-sciences-po-aix-risque-deux-ans-avec-sursis"
    },
    {
        "title": "Les vers, infatigables et mystérieux fécondateurs des sols",
        "summary": "Véritables dopeuses de la croissance végétale, ces espèces sont mal connues car peu étudiées par la science. Pourtant, les vers de terre, au cœur de la vie des sols, pourraient être le point d’appui d’une autre agriculture.",
        "link": "https://www.mediapart.fr/journal/ecologie/170224/les-vers-infatigables-et-mysterieux-fecondateurs-des-sols"
    },
    {
        "title": "Cris de singe, bananes: face au harcèlement raciste d’une salariée, l’inertie de l’hôpital de Pontoise",
        "summary": "Une contractuelle antillaise a dénoncé ses collègues qui poussaient des cris de singe à son passage ou lui envoyaient des photos de bananes. Alertée en novembre, la direction est mise en cause pour avoir attendu plusieurs mois avant de lancer une procédure disciplinaire.",
        "link": "https://www.mediapart.fr/journal/france/170224/cris-de-singe-bananes-face-au-harcelement-raciste-d-une-salariee-l-inertie-de-l-hopital-de-pontoise"
    },
    {
        "title": "«En tant que Sénégalais, je suis très fier des institutions de mon pays»",
        "summary": "Khalifa Sall est l’un des principaux candidats à la présidentielle sénégalaise. Pour Mediapart, il revient sur la décision du Conseil constitutionnel et la marche du samedi 17 février à Dakar.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170224/en-tant-que-senegalais-je-suis-tres-fier-des-institutions-de-mon-pays"
    },
    {
        "title": "Mort de Navalny: l’opposition russe entre sidération, colère et tristesse",
        "summary": "Dans plusieurs villes du pays, des mémoriaux spontanés sont rapidement apparus après l’annonce de la mort du militant anti-corruption Alexeï Navalny dans une colonie pénitentiaire du Grand Nord à l’âge de 47 ans. Son décès laisse l’opposition sous le choc.",
        "link": "https://www.mediapart.fr/journal/international/170224/mort-de-navalny-l-opposition-russe-entre-sideration-colere-et-tristesse"
    },
    {
        "title": "William Bourdon: «Navalny était un juste. Sa mort est une injonction à poursuivre le combat»",
        "summary": "Défenseur des grandes causes internationales, spécialisé depuis plus de vingt ans dans la lutte contre les «crimes d’argent», William Bourdon était l’avocat français du premier opposant à Vladimir Poutine, retrouvé mort en prison. Il s’est confié longuement à Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/170224/william-bourdon-navalny-etait-un-juste-sa-mort-est-une-injonction-poursuivre-le-combat"
    },
    {
        "title": "Poutine, un fascisme construit dans le silence des tombes et des cachots",
        "summary": "L’assassinat d’Alexeï Navalny par le régime russe est un choc mais pas une surprise. Il illustre ce moment où un pouvoir criminel s’est transformé en un régime fasciste. La guerre contre tous et l’élimination systématique des voix dissonantes sont les conditions de sa perpétuation. Il est grand temps de réagir à un tel danger.",
        "link": "https://www.mediapart.fr/journal/international/170224/poutine-un-fascisme-construit-dans-le-silence-des-tombes-et-des-cachots"
    },
    {
        "title": "Survivre dans la bande de Gaza, un défi pour les femmes palestiniennes",
        "summary": "Dans la bande de Gaza, les femmes et les filles palestiniennes sont des victimes invisibles. Et pourtant, selon l’ONU, elles représentent la majorité des personnes tuées ou blessées. Des victimes contraintes d’abandonner derrière elles toute une vie.",
        "link": "https://www.mediapart.fr/journal/international/180224/survivre-dans-la-bande-de-gaza-un-defi-pour-les-femmes-palestiniennes"
    },
    {
        "title": "L’actrice Christine Citti: «#MeToo nous sauve la vie»",
        "summary": "Après quarante ans à tourner au cinéma et à la télé, la comédienne raconte sa joie de jouer mais aussi un quotidien émaillé de violences sexistes et sexuelles dans une industrie souvent hostile aux femmes. «Enfin, les choses vont changer», espère-t-elle.",
        "link": "https://www.mediapart.fr/journal/france/180224/l-actrice-christine-citti-metoo-nous-sauve-la-vie"
    },
    {
        "title": "Un membre du GIGN jugé pour avoir tué Henri Lenfant d’une balle dans la nuque",
        "summary": "En 2018, le gendarme Alexandre B. a fait feu sur un homme qui avait redémarré sa voiture pendant son arrestation. Il doit être jugé pour «coups mortels», du 19 au 22 février, devant la cour criminelle du Pas-de-Calais.",
        "link": "https://www.mediapart.fr/journal/france/180224/un-membre-du-gign-juge-pour-avoir-tue-henri-lenfant-d-une-balle-dans-la-nuque"
    },
    {
        "title": "Littérature: trois romans menaçants",
        "summary": "«L’esprit critique» s’intéresse aujourd’hui à trois livres inquiétants: «Aliène» de Phœbe Hadjimarkos Clarke, «Sous la menace» de Vincent Almendros et «La Nuit chienne» de Rachel Yoder.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180224/litterature-trois-romans-menacants"
    }
]