[
    {
        "title": "«Pourquoi vous n’êtes pas ensemble?» Le syndicalisme «de lutte» a des envies de rapprochement",
        "summary": "Une récente initiative locale remet en lumière l’idée d’une alliance de la CGT, de la FSU et de Solidaires. Une idée en débat depuis des années, mais face à la montée rapide de l’extrême droite, la CGT et la FSU annoncent à Mediapart le début d'un «travail en commun».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/161223/pourquoi-vous-n-etes-pas-ensemble-le-syndicalisme-de-lutte-des-envies-de-rapprochement"
    },
    {
        "title": "Lucas, mort à l’hôpital d’Hyères, une plainte pour «homicide involontaire» déposée",
        "summary": "Lucas, 25 ans, est mort d'un choc septique dans la nuit du 30 septembre au 1er octobre 2023 aux urgences de l'hôpital d’Hyères. Son dossier médical et des témoignages recueillis par Mediapart révèlent une série de dysfonctionnements dans sa prise en charge.",
        "link": "https://www.mediapart.fr/journal/france/161223/lucas-mort-l-hopital-d-hyeres-une-plainte-pour-homicide-involontaire-deposee"
    },
    {
        "title": "Au procès de Christophe Galtier, le «racisme ordinaire» et «l’obsession» du ramadan",
        "summary": "Jugé vendredi pour «discrimination» et «harcèlement moral» lorsqu’il entraînait Nice, Christophe Galtier a nié en bloc. La longue audience a révélé peu d'éléments matériels mais une flopée de témoignages concordants sur les pratiques du technicien. Le parquet a requis un an de prison avec sursis et 45 000 euros d’amende. La décision sera rendue le 21 décembre.",
        "link": "https://www.mediapart.fr/journal/france/161223/au-proces-de-christophe-galtier-le-racisme-ordinaire-et-l-obsession-du-ramadan"
    },
    {
        "title": "Italie: l’inquiétant projet de réforme constitutionnelle de Giorgia Meloni",
        "summary": "La première ministre a lancé en novembre une réforme de la loi fondamentale prévoyant l’élection directe du chef du gouvernement. Revanche historique de l’extrême droite italienne, le projet ne fait pourtant pas l’unanimité dans son camp.",
        "link": "https://www.mediapart.fr/journal/international/161223/italie-l-inquietant-projet-de-reforme-constitutionnelle-de-giorgia-meloni"
    },
    {
        "title": "Fusion nucléaire: un rêve solaire mais beaucoup d’obstacles",
        "summary": "Copier le Soleil pour obtenir une énergie infiniment abondante: c’est un rêve que font des scientifiques depuis près de soixante-dix ans. Une énorme machine, Iter, est en construction en Provence-Alpes-Côte d’Azur. Mais malgré les moyens mis en œuvre, rien ne prouve que produire de l’électricité par fusion nucléaire soit possible.",
        "link": "https://www.mediapart.fr/journal/ecologie/161223/fusion-nucleaire-un-reve-solaire-mais-beaucoup-d-obstacles"
    },
    {
        "title": "À Bruxelles, la gare du Midi cristallise les tensions du pays",
        "summary": "La gare du Midi, à Bruxelles, est le centre névralgique du réseau ferroviaire belge. C’est aussi un nœud de problèmes sociaux. Consommation de crack, augmentation du sans-abrisme, mineurs en errance, agressions… la situation, explosive, a été au cœur des débats politiques de l’été.",
        "link": "https://www.mediapart.fr/journal/international/161223/bruxelles-la-gare-du-midi-cristallise-les-tensions-du-pays"
    },
    {
        "title": "En Belgique, «Médor» lance un appel en faveur d’un «journalisme robuste»",
        "summary": "La revue indépendante a été lancée en 2015 pour développer enquêtes et récits longs en toute indépendance. Huit ans plus tard, elle lance un manifeste et un appel pour obtenir 800 abonnés supplémentaires d’ici trois ans. Entretien avec Chloé Andries, l’une de ses responsables.",
        "link": "https://www.mediapart.fr/journal/international/161223/en-belgique-medor-lance-un-appel-en-faveur-d-un-journalisme-robuste"
    },
    {
        "title": "La solidarité avec la Palestine sur un point de bascule",
        "summary": "Chaque week-end, le mouvement de solidarité avec les Palestiniens organise des manifestations pour appeler au cessez-le-feu. Les défilés sont moins nourris qu’en 2014, mais une nouvelle génération politique, forgée dans une décennie de répression aux relents islamophobes, émerge.",
        "link": "https://www.mediapart.fr/journal/politique/161223/la-solidarite-avec-la-palestine-sur-un-point-de-bascule"
    },
    {
        "title": "Ukraine: l’UE accusée d’avoir cédé au chantage de Viktor Orbán",
        "summary": "Les Vingt-Sept ont fini par ouvrir des négociations d’adhésion de l’Ukraine à l’UE, malgré l’opposition du premier ministre hongrois. Un geste fort pour Kyiv, mais entaché par la décision de la Commission de lâcher du lest face au virage autoritaire en Hongrie.",
        "link": "https://www.mediapart.fr/journal/international/151223/ukraine-l-ue-accusee-d-avoir-cede-au-chantage-de-viktor-orban"
    },
    {
        "title": "Pourquoi l’enquête administrative sur le suicide de Lucas, 13 ans, n’existe pas? Les esquives de Gabriel Attal",
        "summary": "Malgré les multiples relances de Mediapart, le ministère de l’éducation refuse de dire pourquoi aucune enquête administrative n’a été lancée après la mort de cet adolescent victime de harcèlement scolaire. Mediapart est donc allé questionner directement le ministre.",
        "link": "https://www.mediapart.fr/journal/france/151223/pourquoi-l-enquete-administrative-sur-le-suicide-de-lucas-13-ans-n-existe-pas-les-esquives-de-gabriel-atta"
    },
    {
        "title": "Comment Bourges a été sacrée Capitale européenne de la culture",
        "summary": "La préfecture du Cher a obtenu ce label pour l’année 2028. Retour sur les stratégies mises en place par la ville pour se voir conférer une telle distinction et sur les bénéfices offerts à terme à la cité.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171223/comment-bourges-ete-sacree-capitale-europeenne-de-la-culture"
    },
    {
        "title": "Aux États-Unis, le lobby pro-israélien se met en ordre de bataille pour 2024",
        "summary": "L’Aipac, relais de l’État hébreu outre-Atlantique, jouit d’une influence non négligeable sur la politique de Washington au Proche-Orient. Il entend l’utiliser, tout comme ses dollars, pour se débarrasser des élus un peu trop critiques d’Israël lors des élections de l’an prochain.",
        "link": "https://www.mediapart.fr/journal/international/171223/aux-etats-unis-le-lobby-pro-israelien-se-met-en-ordre-de-bataille-pour-2024-0"
    },
    {
        "title": "Comment décoloniser le théâtre",
        "summary": "«L’esprit critique» revient sur la pièce «Carte noire nommée désir» de Rébecca Chaillon pour s’interroger sur ce que serait un théâtre «décolonisé» ou un spectacle «décolonial».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171223/comment-decoloniser-le-theatre"
    },
    {
        "title": "Au Groupe SOS, le désarroi des salariés chargés d’anciens détenus radicalisés",
        "summary": "Alors que le groupe associatif avait accompagné l’auteur de l’attaque au couteau du 2 décembre à Paris, Mediapart révèle des dysfonctionnements dans la prise en charge des bénéficiaires et un climat social délétère au sein de l’antenne parisienne Pairs-Paris.",
        "link": "https://www.mediapart.fr/journal/france/171223/au-groupe-sos-le-desarroi-des-salaries-charges-d-anciens-detenus-radicalises"
    },
    {
        "title": "La commission sur la parentalité commence sur de mauvais rails",
        "summary": "Une semaine après le lancement officiel de la commission sur la parentalité, les couacs se multiplient. Six membres ont déjà démissionné, face aux déclarations martiales de la ministre des familles Aurore Bergé. Les deux coprésidents assurent qu’une «indépendance totale» leur a été garantie.",
        "link": "https://www.mediapart.fr/journal/france/171223/la-commission-sur-la-parentalite-commence-sur-de-mauvais-rails"
    }
]