[
    {
        "title": "Yahya Sinouar, le «pragmatique» devenu l’architecte du 7-Octobre",
        "summary": "Après le chef du Hezbollah, Hassan Nasrallah, assassiné fin septembre à Beyrouth, c’est Yahya Sinouar, le chef du Hamas et l’architecte du 7-Octobre, que l’armée israélienne a fini par réussir à éliminer.",
        "link": "https://www.mediapart.fr/journal/international/171024/yahya-sinouar-le-pragmatique-devenu-l-architecte-du-7-octobre"
    },
    {
        "title": "Au procès Mazan, l’exaspérante audition du «plus complice» de tous",
        "summary": "Sept accusés sont entendus cette semaine par la cour criminelle du Vaucluse, dont Dominique D., qui est allé six fois à Mazan et que Dominique Pelicot décrit comme son plus grand complice. Poussé dans ses retranchements, face à ses versions divergentes, l’homme s’est pitoyablement défendu.",
        "link": "https://www.mediapart.fr/journal/france/171024/au-proces-mazan-l-exasperante-audition-du-plus-complice-de-tous"
    },
    {
        "title": "Alain Guiraudie: «La gauche, si elle veut gagner, elle doit aller partout»",
        "summary": "Depuis trente ans, le cinéaste, ancien militant communiste, ancre la plupart de ses films à la campagne, avec des personnages de tous âges et de toutes sexualités. Son dernier film, «Miséricorde», un polar tragique dans les Cévennes, est en salles depuis mercredi. Alain Guiraudie est l’invité d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171024/alain-guiraudie-la-gauche-si-elle-veut-gagner-elle-doit-aller-partout"
    },
    {
        "title": "Affaire Depardieu: si «tout le monde sait», à quoi bon enquêter?",
        "summary": "Gérard Depardieu sera jugé le 28 octobre pour de possibles agressions sexuelles. Cela fait des décennies que le milieu du cinéma sait que le comportement de l’acteur est problématique. Mais problématique jusqu’à quel point? La journaliste de Mediapart Marine Turchi raconte dans le premier volet de ce podcast pourquoi et comment elle a enquêté pendant plusieurs années sur l’acteur. Pour ne pas tomber elle-même dans la complaisance.",
        "link": "https://www.mediapart.fr/journal/france/171024/affaire-depardieu-si-tout-le-monde-sait-quoi-bon-enqueter"
    },
    {
        "title": "Comment le procès de Marine Le Pen perturbe la rentrée politique du RN",
        "summary": "Omniprésente au tribunal pour se défendre des accusations de détournement de fonds publics qui pèsent sur elle et son parti, Marine Le Pen se retrouve éloignée des combats politiques de l’Assemblée, alors que son groupe y est plus puissant que jamais.",
        "link": "https://www.mediapart.fr/journal/politique/171024/comment-le-proces-de-marine-le-pen-perturbe-la-rentree-politique-du-rn"
    },
    {
        "title": "Baptiste Morizot: «On peut participer localement à l’autoguérison du monde»",
        "summary": "Dans «Rendre l’eau à la terre», le philosophe explique comment s’inspirer du castor pour restaurer nos rivières qui souffrent de la sécheresse. Il appelle de ses vœux une «alliance interespèces» capable d’aider à la régénération des milieux face au chaos climatique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171024/baptiste-morizot-peut-participer-localement-l-autoguerison-du-monde"
    },
    {
        "title": "Israël dit avoir tué le chef du Hamas, Yahya Sinouar",
        "summary": "Le ministre israélien des affaires étrangères a confirmé jeudi dans la soirée que le chef du mouvement islamiste a été tué dans le sud de la bande de Gaza mercredi soir. Jeudi, l’armée israélienne a lancé une frappe sur une école faisant au moins 28 morts dans le nord de l’enclave.",
        "link": "https://www.mediapart.fr/journal/international/171024/israel-dit-avoir-tue-le-chef-du-hamas-yahya-sinouar"
    },
    {
        "title": "Les éléments de la DGSI qui ont poussé à la garde à vue de Kemi Seba",
        "summary": "Visé par une enquête pour «intelligence avec une puissance étrangère», le suprémaciste noir a passé deux jours en garde à vue. En cause: ses liens avec le groupe paramilitaire russe Wagner. Son avocat dénonce une procédure destinée «à faire taire, à écraser» Kemi Seba.",
        "link": "https://www.mediapart.fr/journal/france/171024/les-elements-de-la-dgsi-qui-ont-pousse-la-garde-vue-de-kemi-seba"
    },
    {
        "title": "Un conservateur allemand prend la tête d’Euronews: «Ça risque de devenir un CNews bis»",
        "summary": "Après un plan social dévastateur, le directeur général de la chaîne européenne a été débarqué à la surprise générale et remplacé par un journaliste allemand connu pour ses prises de position très à droite. Le nouveau boss devait rencontrer les équipes du siège de Lyon jeudi.",
        "link": "https://www.mediapart.fr/journal/france/171024/un-conservateur-allemand-prend-la-tete-d-euronews-ca-risque-de-devenir-un-cnews-bis"
    },
    {
        "title": "Dans le sud du Liban sous les bombes israéliennes: «Jusqu’où iront-ils cette fois? Jusqu’à quand tiendrons-nous?»",
        "summary": "Mercredi 16 octobre, le sud du Liban a été visé par d’intenses bombardements israéliens, causant de nombreuses victimes civiles et la destruction de quartiers entiers dans plusieurs villes. Pour la population, ces attaques réveillent le spectre de l’occupation passée.",
        "link": "https://www.mediapart.fr/journal/international/171024/dans-le-sud-du-liban-sous-les-bombes-israeliennes-jusqu-ou-iront-ils-cette-fois-jusqu-quand-tiendro"
    },
    {
        "title": "L’extrême droite a confisqué l’agenda du sommet européen",
        "summary": "Les débats sur l’immigration réclamés par l’Italie, la Hongrie ou la Pologne, ont dominé le sommet européen jeudi à Bruxelles. Sans décision majeure sur le fond du dossier. Juste une confirmation du glissement toujours plus à droite des équilibres du Conseil.",
        "link": "https://www.mediapart.fr/journal/international/181024/l-extreme-droite-confisque-l-agenda-du-sommet-europeen"
    },
    {
        "title": "Procès des enfants placés du Nord: «On était un billet pour eux»",
        "summary": "Neuf enfants placés par l’ASE, entre 2010 et 2017, sont venus témoigner à leur procès au tribunal de Châteauroux. «Frères et sœurs» de circonstance, ils ont fait face à leurs anciennes familles d’accueil, qui n’ont jamais obtenu l’agrément nécessaire pour les héberger, et les ont pour certaines violentés.",
        "link": "https://www.mediapart.fr/journal/france/181024/proces-des-enfants-places-du-nord-etait-un-billet-pour-eux"
    }
]