[
    {
        "title": "La gauche se projette dans l’hypothèse complexe de l’exercice du pouvoir",
        "summary": "Sans majorité absolue à l’Assemblée nationale, le Nouveau Front populaire est contraint d’imaginer des scénarios pour pouvoir gouverner sans renier son programme, et sans tomber dans l’écueil du passage en force.",
        "link": "https://www.mediapart.fr/journal/politique/080724/la-gauche-se-projette-dans-l-hypothese-complexe-de-l-exercice-du-pouvoir"
    },
    {
        "title": "«Hier? On a pleuré.» En Moselle, la déception des électeurs RN",
        "summary": "Alors que le Rassemblement national l’a emporté dans quatre circonscriptions du nord du département, ses partisans, imprégnés par une «peur de l’étranger» et nostalgiques d’une France passée, vivent avec désarroi les résultats nationaux.",
        "link": "https://www.mediapart.fr/journal/politique/080724/hier-pleure-en-moselle-la-deception-des-electeurs-rn"
    },
    {
        "title": "Fréquences de C8 et de CNews: l’Arcom doit arrêter les frais",
        "summary": "C8 et CNews exploitent gratuitement des fréquences publiques pour y déverser un discours de haine, ultraconservateur et désormais ultrapartisan. Comment mettre un frein à ce scandale démocratique? L’Arcom, qui doit renouveler ou non 15 fréquences, en a l’occasion.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080724/frequences-de-c8-et-de-cnews-l-arcom-doit-arreter-les-frais"
    },
    {
        "title": "Législatives: tout le monde a un peu gagné (et perdu)",
        "summary": "Rarement une dynamique de campagne n’avait autant évolué entre les deux tours d’un scrutin législatif. Quoiqu’en progression nette, l’extrême droite en fait les frais. Arrivé en tête, le pôle de gauche doit composer avec la place centrale conservée par le camp présidentiel. Confirmée, la tripartition de l’électorat fragmente encore davantage l’Assemblée.",
        "link": "https://www.mediapart.fr/journal/politique/080724/legislatives-tout-le-monde-un-peu-gagne-et-perdu"
    },
    {
        "title": "Après les législatives, la parité recule à l’Assemblée",
        "summary": "Dimanche 7 juillet, 208 femmes ont été élues députées pour 577 sièges. Une proportion loin de l’égalité femmes-hommes et qui recule encore. La faute au sexisme qui perdure, surtout dans les périodes de crise politique.",
        "link": "https://www.mediapart.fr/journal/politique/080724/apres-les-legislatives-la-parite-recule-l-assemblee"
    },
    {
        "title": "Roberto Saviano: «Ne vous laissez pas tromper»",
        "summary": "L’auteur italien Roberto Saviano, objet direct de la haine de Giorgia Meloni, confie à Mediapart ses réflexions sur la situation française. Et donne aux Français quelques conseils en partant de l’expérience italienne.",
        "link": "https://www.mediapart.fr/journal/international/080724/roberto-saviano-ne-vous-laissez-pas-tromper"
    },
    {
        "title": "Les macronistes ont tout perdu, sauf leur morgue",
        "summary": "Détruite par la dissolution de l’Assemblée nationale, devancée par la gauche aux législatives, la minorité présidentielle s’imagine encore avoir la main sur la donne politique. Incapable d’entendre le message des urnes, elle continue de donner des leçons à tout le monde, depuis sa réalité parallèle.",
        "link": "https://www.mediapart.fr/journal/france/080724/les-macronistes-ont-tout-perdu-sauf-leur-morgue"
    },
    {
        "title": "Un policier municipal de Perpignan condamné pour deux interpellations violentes",
        "summary": "Dans la ville dirigée par Louis Aliot (RN), où la police municipale revendique de «harceler les dealers», Nicolas O., 45 ans, a écopé de six mois de prison avec sursis et deux ans d’interdiction professionnelle pour des violences commises en 2023.",
        "link": "https://www.mediapart.fr/journal/france/080724/un-policier-municipal-de-perpignan-condamne-pour-deux-interpellations-violentes"
    },
    {
        "title": "Après les élections, le RN s’assure un financement public record",
        "summary": "Subvention publique, indemnités d’élus, enveloppes de frais: les scores historiques du RN aux élections européennes et législatives garantissent au parti et à ses élus une manne financière considérable pour les années à venir.",
        "link": "https://www.mediapart.fr/journal/france/080724/apres-les-elections-le-rn-s-assure-un-financement-public-record"
    },
    {
        "title": "Au moins vingt-six «brebis galeuses» du RN vont siéger à l’Assemblée",
        "summary": "Parmi la centaine de candidats d’extrême droite épinglés par Mediapart, notamment pour des propos haineux et complotistes, 26 ont été élus ou réélus.",
        "link": "https://www.mediapart.fr/journal/politique/080724/au-moins-vingt-six-brebis-galeuses-du-rn-vont-sieger-l-assemblee"
    },
    {
        "title": "Les macronistes ont tout perdu, sauf leur morgue",
        "summary": "Détruite par la dissolution de l’Assemblée nationale, devancée par la gauche aux législatives, la minorité présidentielle s’imagine encore avoir la main sur la donne politique. Incapable d’entendre le message des urnes, elle continue de donner des leçons à tout le monde, depuis sa réalité parallèle.",
        "link": "https://www.mediapart.fr/journal/politique/080724/les-macronistes-ont-tout-perdu-sauf-leur-morgue"
    },
    {
        "title": "Ce qui a nourri et nourrira encore la menace RN",
        "summary": "De 1962 à 2023, soixante ans de choix politiques, de déceptions accumulées et de traumatismes, de la guerre d’Algérie aux retraites, en passant par Maastricht et la laïcité, ont nourri un vote de rupture identitaire, exprimé le 7 juin à des niveaux record et en toute conscience.",
        "link": "https://www.mediapart.fr/journal/politique/090724/ce-qui-nourri-et-nourrira-encore-la-menace-rn"
    },
    {
        "title": "Clémentine Autain: «C’est le début de quelque chose. Maintenant, il ne faut pas se rater»",
        "summary": "La députée de Seine-Saint-Denis explique le chemin que le Nouveau Front populaire peut prendre pour gouverner malgré sa majorité relative. Elle acte aussi sa rupture avec La France insoumise et annonce la création d’une nouvelle force politique «au service du rassemblement».",
        "link": "https://www.mediapart.fr/journal/politique/090724/clementine-autain-c-est-le-debut-de-quelque-chose-maintenant-il-ne-faut-pas-se-rater"
    },
    {
        "title": "Meilleur espoir des Palestiniens, Marwan Barghouti reste prisonnier d’Israël",
        "summary": "Le dirigeant du Fatah incarcéré depuis plus de vingt ans et très populaire parmi les Palestiniens est aujourd’hui considéré comme un recours possible pour l’après-guerre de Gaza par nombre de diplomates. Les autorités israéliennes refusent obstinément sa libération.",
        "link": "https://www.mediapart.fr/journal/international/090724/meilleur-espoir-des-palestiniens-marwan-barghouti-reste-prisonnier-d-israel"
    },
    {
        "title": "Cisjordanie: une Autorité palestinienne méprisée, détestée... et indispensable",
        "summary": "Face aux incursions de l’armée israélienne et aux attaques des colons, les Palestiniens de Cisjordanie se sentent bien seuls. Ils ne peuvent compter sur l’Autorité palestinienne, entité créée il y a trente ans, aujourd’hui impuissante et décrédibilisée.",
        "link": "https://www.mediapart.fr/journal/international/090724/cisjordanie-une-autorite-palestinienne-meprisee-detestee-et-indispensable"
    },
    {
        "title": "La justice ouvre une enquête sur le financement de la campagne présidentielle 2022 de Marine Le Pen",
        "summary": "Le parquet de Paris a ouvert, le 2 juillet, une information judiciaire des chefs de prêt d’une personne morale à un candidat en campagne électorale, acceptation par un candidat en campagne de prêt d’une personne morale, détournement de biens par des personnes exerçant une fonction publique, escroquerie commise au préjudice d’une personne publique, faux et usage de faux.",
        "link": "https://www.mediapart.fr/journal/france/090724/la-justice-ouvre-une-enquete-sur-le-financement-de-la-campagne-presidentielle-2022-de-marine-le-pen"
    },
    {
        "title": "Comment le Printemps républicain a œuvré à la montée de l’extrême droite",
        "summary": "Dans son roman qui sort mi-août, «Les Derniers Jours du Parti socialiste», l’écrivain Aurélien Bellanger dresse la fresque d’une nébuleuse qui a conquis jusqu’au sommet de l’État et constitué une passerelle des «élites» aux succès électoraux du Rassemblement national.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090724/comment-le-printemps-republicain-oeuvre-la-montee-de-l-extreme-droite"
    },
    {
        "title": "Adam Shatz: «Tenir un front antifasciste ne sera pas facile»",
        "summary": "L’essayiste états-unien Adam Shatz publie dans Mediapart une «lettre à ses amis français de gauche» dans laquelle il liste, en partant de son expérience de l’administration Trump, cinq défis à venir pour continuer de tenir face aux assauts de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/090724/adam-shatz-tenir-un-front-antifasciste-ne-sera-pas-facile"
    },
    {
        "title": "Après l’échec de son «plan Matignon», le RN se trouve de fausses excuses",
        "summary": "Arrivé en troisième position aux législatives, le parti d’extrême droite a timidement entamé son «examen de conscience». S’estimant principalement victimes du front républicain, ses cadres commencent à reconnaître quelques erreurs et dysfonctionnements internes. Mais juste pour la forme.",
        "link": "https://www.mediapart.fr/journal/politique/090724/apres-l-echec-de-son-plan-matignon-le-rn-se-trouve-de-fausses-excuses"
    },
    {
        "title": "Chaînes Bolloré: «L’Arcom a une responsabilité historique: arrêter la machine de la haine»",
        "summary": "Banalisation du RN au nom de la «neutralité», emprise des médias d’extrême droite de Bolloré, pilonnage de la gauche sur les plateaux, tandis que l’Arcom renouvelle certaines fréquences de la TNT: dans «À l’air libre», c’est l’heure du bilan médiatique de la campagne. Et il n’est pas fameux...",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090724/chaines-bollore-l-arcom-une-responsabilite-historique-arreter-la-machine-de-la-haine"
    },
    {
        "title": "L’arrestation de deux joueurs du XV de France soulève à nouveau la question des violences sexuelles dans le rugby",
        "summary": "Une jeune femme a déposé plainte pour viol en réunion, dimanche 7 juillet, contre deux joueurs de l’équipe de France, en tournée en Argentine. Un nouveau scandale pour les Bleus, après la suspension d’un joueur pour propos racistes, mais surtout une nouvelle affaire de violences sexuelles pour le rugby professionnel.",
        "link": "https://www.mediapart.fr/journal/international/090724/l-arrestation-de-deux-joueurs-du-xv-de-france-souleve-nouveau-la-question-des-violences-sexuelles-d"
    },
    {
        "title": "Pour ne pas rester coincée dans son présent, la gauche doit vite penser son futur",
        "summary": "Face à une situation politique bloquée, une réalité s’impose aux responsables politiques du Nouveau Front populaire: l’heure de la recomposition unitaire a sonné. Il n’est plus temps de tergiverser, mais bien de s’y mettre concrètement.",
        "link": "https://www.mediapart.fr/journal/politique/090724/pour-ne-pas-rester-coincee-dans-son-present-la-gauche-doit-vite-penser-son-futur"
    }
]