[
    {
        "title": "Les géants de l’agroalimentaire ne respectent pas la loi, selon la Cour des comptes",
        "summary": "Un rapport des magistrats de la rue Cambon montre que, dans les filières de la viande et du lait, de nombreux industriels de l’agroalimentaire s’affranchissent des lois Egalim dont l’objet est pourtant de garantir une juste rémunération des agriculteurs.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140224/les-geants-de-l-agroalimentaire-ne-respectent-pas-la-loi-selon-la-cour-des-comptes-0"
    },
    {
        "title": "Au cœur de la rixe de Crépol: ce que révèle l’enquête judiciaire",
        "summary": "Le meurtre de Thomas Perotto au bal de Crépol le 19 novembre 2023 a saturé l’espace médiatique. Si l’enquête n’a pas identifié l’auteur du coup mortel, elle a permis d’écarter l’hypothèse d’une «attaque» préméditée du bal par des jeunes de Romans-sur-Isère.",
        "link": "https://www.mediapart.fr/journal/france/140224/au-coeur-de-la-rixe-de-crepol-ce-que-revele-l-enquete-judiciaire"
    },
    {
        "title": "Passoires thermiques: la calculette du ministre au service des propriétaires",
        "summary": "Guillaume Kasbarian va remettre sur le marché de la location près de 140 000 passoires thermiques grâce à un nouveau calcul du diagnostic de performance énergétique. Mais surtout grâce à des arguments fournis par le lobby de l’immobilier.",
        "link": "https://www.mediapart.fr/journal/ecologie/140224/passoires-thermiques-la-calculette-du-ministre-au-service-des-proprietaires"
    },
    {
        "title": "Aux sources du capitalisme, l’esclavage",
        "summary": "Un livre récent paru au Royaume-Uni replace l’esclavage au cœur du processus de la révolution industrielle britannique. Une étude précieuse pour comprendre notre monde et ses évolutions.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140224/aux-sources-du-capitalisme-l-esclavage"
    },
    {
        "title": "Trop de femmes sur une liste CGT: la CFDT attaque, et gagne",
        "summary": "En décembre dernier, la CGT a remporté les élections du personnel au sein d’une société de transports, Antoni Voyages, avec une liste paritaire. La CFDT du Bas-Rhin a contesté l’élection, en raison d’un «sexe surreprésenté», à savoir les femmes. Le tribunal lui a donné raison.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140224/trop-de-femmes-sur-une-liste-cgt-la-cfdt-attaque-et-gagne"
    },
    {
        "title": "Nicolas Sarkozy est à nouveau condamné dans l’affaire Bygmalion",
        "summary": "L’ancien chef de l’État a été reconnu coupable de «financement illégal» pour sa campagne électorale de 2012, mercredi devant la cour d’appel de Paris. Il écope d’une peine d’un an de prison dont six mois avec sursis.",
        "link": "https://www.mediapart.fr/journal/france/140224/nicolas-sarkozy-est-nouveau-condamne-dans-l-affaire-bygmalion"
    },
    {
        "title": "«Personne au Sénégal ne sera surpris de se réveiller avec un coup d’État militaire»",
        "summary": "Le maire de Dakar, Barthélémy Dias, juge que le report de la présidentielle par le président Macky Sall pourrait s’assimiler à de la «haute trahison». Il redoute une prise de pouvoir par l’armée, dans une situation politique dégradée.",
        "link": "https://www.mediapart.fr/journal/international/140224/personne-au-senegal-ne-sera-surpris-de-se-reveiller-avec-un-coup-d-etat-militaire"
    },
    {
        "title": "Sénégal: la vitrine démocratique se fissure",
        "summary": "La décision de reporter l’élection présidentielle sénégalaise est-elle un coup porté au bon élève de la démocratie en Afrique ou la mise à nu d’un système oligarchique dans lequel «pouvoir» et «oppositions» s’échangent trop facilement les rôles?",
        "link": "https://www.mediapart.fr/journal/international/140224/senegal-la-vitrine-democratique-se-fissure"
    },
    {
        "title": "La police confirme les financements russes d’Alexandre Benalla",
        "summary": "Selon un rapport de synthèse de la police parisienne, l’ancien conseiller d’Emmanuel Macron a été l’«animateur de fait» de sociétés commerciales qui ont signé des contrats de sécurité avec des oligarques proches de Vladimir Poutine, y compris quand il travaillait à l’Élysée. Ce que l’intéressé conteste.",
        "link": "https://www.mediapart.fr/journal/france/140224/la-police-confirme-les-financements-russes-d-alexandre-benalla"
    },
    {
        "title": "À Ubisoft, le combat pour les salaires n’est pas virtuel",
        "summary": "Si le géant français du jeu vidéo est mondialement connu pour le succès de ses titres phares, sa politique salariale n’est pas à la hauteur des espérances de ses salariés. C’est pourquoi ils se mettent en grève ce mercredi, créant l’unité au sein d’un groupe éparpillé dans toute la France.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140224/ubisoft-le-combat-pour-les-salaires-n-est-pas-virtuel"
    },
    {
        "title": "Stanislas: un ancien directeur de l’internat va être jugé pour violences volontaires",
        "summary": "Selon les informations de Mediapart, l’ex-directeur de l’internat est renvoyé au tribunal au mois de septembre pour des violences commises au sein du lycée jusqu’en 2018. Il vient par ailleurs d’être mis en examen pour «viol sur mineur» dans un autre établissement privé catholique.",
        "link": "https://www.mediapart.fr/journal/france/140224/jeudi-9h40-nouvelles-accusations-visant-stanislas-un-ancien-directeur-juge-pour-des-violences-volontaires"
    },
    {
        "title": "Les «clauses miroirs», un greenwashing du libre-échange?",
        "summary": "Face aux accords de libre-échange, l’exécutif a trouvé la parade: il veut des «clauses miroirs», défendues de longue date par des ONG. Mais certains s’inquiètent d’un piège tactique, pour rendre plus acceptables ces traités commerciaux.",
        "link": "https://www.mediapart.fr/journal/international/150224/les-clauses-miroirs-un-greenwashing-du-libre-echange"
    },
    {
        "title": "La justice refuse d’accélérer le rapatriement des familles de réfugiés soudanais",
        "summary": "Mercredi 14 février, le Conseil d’État a rejeté la requête de plusieurs associations et avocats défendant le dossier de réfugiés soudanais. Ces derniers constataient que les réunifications familiales s’éternisaient, au risque de mettre en danger leurs proches restés au Soudan.",
        "link": "https://www.mediapart.fr/journal/france/150224/la-justice-refuse-d-accelerer-le-rapatriement-des-familles-de-refugies-soudanais"
    },
    {
        "title": "Comment Lorient s’est embarqué dans le mégaport industriel d’Oman",
        "summary": "Avec de l’argent public, le premier port de pêche français a participé à un appel à projets pour développer le port de Duqm à Oman. Mais malgré les promesses, les retombées économiques sont hasardeuses. Et le montage financier, nébuleux. Anticor a saisi la justice.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/150224/comment-lorient-s-est-embarque-dans-le-megaport-industriel-d-oman"
    },
    {
        "title": "Le Sénat se divise sur la possibilité d'un congé menstruel",
        "summary": "Le Sénat examinait jeudi une proposition de loi socialiste pour la création d'un congé menstruel permettant aux personnes souffrant de douleurs incapacitantes, liées aux règles ou à des pathologies comme l’endométriose. Au sein de la chambre haute, la création d'un nouvel acquis social crée des réticences.",
        "link": "https://www.mediapart.fr/journal/france/150224/le-senat-se-divise-sur-la-possibilite-dun-conge-menstruel"
    },
    {
        "title": "Le Sénat se divise sur la possibilité d’un congé menstruel",
        "summary": "Le Sénat examinait jeudi une proposition de loi socialiste pour la création d’un congé menstruel permettant aux personnes souffrant de douleurs incapacitantes, liées aux règles ou à des pathologies comme l’endométriose. Au sein de la chambre haute, la création d’un nouvel acquis social crée des réticences.",
        "link": "https://www.mediapart.fr/journal/france/150224/le-senat-se-divise-sur-la-possibilite-d-un-conge-menstruel"
    },
    {
        "title": "La justice refuse d’accélérer l’évacuation des familles de réfugiés soudanais",
        "summary": "Mercredi 14 février, le Conseil d’État a rejeté la requête de plusieurs associations et avocats défendant le dossier de réfugiés soudanais. Ces derniers constataient que les réunifications familiales s’éternisaient, au risque de mettre en danger leurs proches restés au Soudan.",
        "link": "https://www.mediapart.fr/journal/france/150224/la-justice-refuse-d-accelerer-l-evacuation-des-familles-de-refugies-soudanais"
    },
    {
        "title": "Le Sénat rejette l’instauration d’un congé menstruel",
        "summary": "Jeudi, le Sénat a retoqué une proposition de loi socialiste pour la création d’un congé menstruel permettant aux personnes souffrant de douleurs incapacitantes, liées aux règles ou à des pathologies comme l’endométriose. Mediapart fait le point sur un débat qui divise tous les camps.",
        "link": "https://www.mediapart.fr/journal/france/150224/le-senat-rejette-l-instauration-d-un-conge-menstruel"
    },
    {
        "title": "Abderrahmane Sissako: «L’Occident ne se voit pas disparaître»",
        "summary": "Après «Bamako» et «Timbuktu», «Black Tea», troisième long métrage d’Abderrahmane Sissako, est en compétition à la Berlinale, avant sa sortie en salles le 28 février. Entre Chine et Afrique, ce conte poétique nous parle aussi de l’état du monde. Entretien avec le cinéaste franco-mauritanien.",
        "link": "https://www.mediapart.fr/journal/france/150224/abderrahmane-sissako-l-occident-ne-se-voit-pas-disparaitre"
    },
    {
        "title": "Élèves radicalisés: le projet choc de Gabriel Attal éreinté par les inspections",
        "summary": "D’après nos informations, un rapport de trois inspections ministérielles désapprouve, pour des raisons «de nature juridique» autant que «sécuritaire», l’idée de Gabriel Attal de «sortir» les mineurs radicalisés de l’école et de les regrouper dans des centres dédiés.",
        "link": "https://www.mediapart.fr/journal/france/150224/eleves-radicalises-le-projet-choc-de-gabriel-attal-ereinte-par-les-inspections"
    }
]