[
    {
        "title": "Libre-échange: le jeu dangereux de l’exécutif",
        "summary": "Le gouvernement a décidé de ne pas transmettre à l’Assemblée nationale, à ce stade, le traité commercial avec le Canada, pour s’éviter un vote sanction sur le Ceta juste avant les européennes. Les adversaires dénoncent un «débat confisqué»\".\"",
        "link": "https://www.mediapart.fr/journal/international/270324/libre-echange-le-jeu-dangereux-de-l-executif"
    },
    {
        "title": "Brutaliser les chômeurs, ultime étape du cynisme politique",
        "summary": "Après six ans d’attaques contre le droit au chômage, Gabriel Attal a encore annoncé ce mercredi soir de nouvelles mesures d’économie. Taper sur les plus précaires est un moyen commode pour l’exécutif de faire oublier que ses choix ne favorisent pas les salariés ou les classes moyennes.",
        "link": "https://www.mediapart.fr/journal/politique/270324/brutaliser-les-chomeurs-ultime-etape-du-cynisme-politique"
    },
    {
        "title": "Menace nucléaire: les discours et les actes",
        "summary": "Depuis l’invasion russe de l’Ukraine début 2022, l’arme nucléaire est revenue un sujet d’inquiétude. La Russie menace-t-elle vraiment de s’en servir? La France pourrait-elle partager son arme avec le reste de l’Union européenne? «Retex» fait le point avec la chercheuse Héloïse Fayet.",
        "link": "https://www.mediapart.fr/journal/international/270324/menace-nucleaire-les-discours-et-les-actes"
    },
    {
        "title": "Finances publiques: les mauvaises recettes du gouvernement",
        "summary": "Plombé par la baisse des recettes fiscales, le déficit public dérape. Mais au lieu de taxer davantage les riches et les superprofits pour équilibrer les comptes de l’État, le gouvernement s’obstine à couper dans le modèle social et les services publics.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270324/finances-publiques-les-mauvaises-recettes-du-gouvernement"
    },
    {
        "title": "La France assure que les composants d’armes livrés à Israël ne seront pas utilisés, la gauche demande à voir",
        "summary": "Paris n’a\" \"«pas donné le droit à l’armée israélienne» d’utiliser les équipements de mitrailleuses vendus par une entreprise française fin octobre 2023, a assuré mardi le ministre des armées. La gauche, elle, réclame à Sébastien Lecornu de venir s’expliquer à l’Assemblée.",
        "link": "https://www.mediapart.fr/journal/international/260324/la-france-assure-que-les-composants-d-armes-livres-israel-ne-seront-pas-utilises-la-gauche-demande"
    },
    {
        "title": "Le récit de la peur de la dette sert la destruction de l’État social",
        "summary": "L’annonce d’un déficit public plus élevé que prévu a intensifié le discours lancé voici quelques semaines sur la menace de la dette. Ce récit a pour principale fonction de justifier l’austérité future en préservant les transferts vers le secteur privé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270324/le-recit-de-la-peur-de-la-dette-sert-la-destruction-de-l-etat-social"
    },
    {
        "title": "Lyon-Turin: l’État condamné pour ses interdictions administratives de territoire",
        "summary": "Mi-juin 2023, le ministère de l’intérieur avait pris 107 «interdictions administratives de territoire» contre des militants étrangers susceptibles de venir manifester en France. Mardi, le tribunal administratif de Paris a rendu ses quatre premières décisions, qui condamnent l’État.",
        "link": "https://www.mediapart.fr/journal/france/270324/lyon-turin-l-etat-condamne-pour-ses-interdictions-administratives-de-territoire"
    },
    {
        "title": "Trump, le choix du chaos et des stratèges de la colère",
        "summary": "Les nouvelles têtes pensantes de la droite américaine s’appuient sur le pouvoir électoral de l’ancien président pour faire avancer leurs idées et développer une rhétorique apocalyptique et fascisante qui va comme un gant au meilleur «véhicule» de «la rage des électeurs républicains».",
        "link": "https://www.mediapart.fr/journal/international/270324/trump-le-choix-du-chaos-et-des-strateges-de-la-colere"
    },
    {
        "title": "Un pantouflage hors norme sape l’ancrage public de la Caisse des dépôts",
        "summary": "Numéro 2 de la Caisse, Olivier Sichel a démissionné le 1er janvier de la fonction publique et a été réembauché le même jour sous un contrat de droit privé, avec des avantages complémentaires. Le comité exécutif de la CDC n’est plus composé en majorité de fonctionnaires.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270324/un-pantouflage-hors-norme-sape-l-ancrage-public-de-la-caisse-des-depots"
    },
    {
        "title": "«États généraux de l’immigration»: retour sur le précédent de la droite «républicaine»",
        "summary": "En 1990, le RPR et l’UDF planchaient sur l’immigration et adoptaient une ligne dure, avec laquelle les dirigeants actuels de l’extrême droite prétendent renouer. Si l’épisode témoigne d’un pic de radicalité, il s’est toutefois révélé plus contradictoire que la vision monolithique aujourd’hui proposée par le RN.",
        "link": "https://www.mediapart.fr/journal/politique/270324/etats-generaux-de-l-immigration-retour-sur-le-precedent-de-la-droite-republicaine"
    },
    {
        "title": "Élections européennes: un débat sur l’écologie plombé par son dispositif",
        "summary": "Pour leur premier débat consacré aux questions environnementales, les candidats ont opposé mercredi 27 mars au salon ChangeNOW des visions du monde antagonistes à un rythme rapide propice aux clichés.",
        "link": "https://www.mediapart.fr/journal/politique/280324/elections-europeennes-un-debat-sur-l-ecologie-plombe-par-son-dispositif"
    },
    {
        "title": "TotalEnergies: quand la diplomatie française se met au service du géant pétrolier, contre le climat",
        "summary": "Une ambassade française sur trois se fait le relais de la communication de la compagnie pétro-gazière selon les calculs de Mediapart. Cet appui étatique interroge l’alignement de la doctrine diplomatique française avec les engagements climatiques du pays.",
        "link": "https://www.mediapart.fr/journal/ecologie/280324/totalenergies-quand-la-diplomatie-francaise-se-met-au-service-du-geant-petrolier-contre-le-climat"
    },
    {
        "title": "Cent ans après sa naissance, TotalEnergies s’enferre dans les énergies fossiles",
        "summary": "Depuis l’accord final de la COP28 à Dubaï en décembre, le groupe pétrolier a annoncé une dizaine de projets ou de contrats ayant trait au pétrole et au gaz, malgré une charte de décarbonation qu’il a signée durant ces négociations internationales sur le climat.",
        "link": "https://www.mediapart.fr/journal/ecologie/280324/cent-ans-apres-sa-naissance-totalenergies-s-enferre-dans-les-energies-fossiles"
    },
    {
        "title": "L’UE cherche encore la parade face aux importations agricoles ukrainiennes",
        "summary": "À Bruxelles, Paris bataille pour inclure le blé parmi les filières sensibles où des droits de douane pourraient être rétablis. Où placer le curseur entre solidarité avec Kyiv et réponse au malaise agricole? Mediapart a posé la question aux candidats aux européennes.",
        "link": "https://www.mediapart.fr/journal/international/280324/l-ue-cherche-encore-la-parade-face-aux-importations-agricoles-ukrainiennes"
    },
    {
        "title": "Élections européennes: un débat sur l’écologie plombé par son dispositif",
        "summary": "Pour leur premier débat consacré aux questions environnementales, les candidats ont opposé mercredi 27 mars au salon ChangeNOW des visions du monde antagonistes à un rythme rapide propice aux clichés.",
        "link": "https://www.mediapart.fr/journal/international/280324/elections-europeennes-un-debat-sur-l-ecologie-plombe-par-son-dispositif"
    },
    {
        "title": "Chômage: il y a six mois, l’administration jugeait «peu opportun» de durcir les règles",
        "summary": "Alors que le premier ministre annonce une nouvelle baisse de la durée d’indemnisation du chômage, Mediapart révèle le contenu d’une note de deux services du ministère du travail mettant en doute la pertinence de ce nouveau durcissement des règles sur les plans économique, juridique et politique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280324/chomage-il-y-six-mois-l-administration-jugeait-peu-opportun-de-durcir-les-regles"
    },
    {
        "title": "Logement: la CNCDH dénonce des «discriminations systémiques»",
        "summary": "Les orientations actuelles de la politique du logement inquiètent la Commission nationale consultative des droits de l’homme, qui pointe, dans un avis rendu jeudi, des mécanismes qui excluent toujours plus les pauvres, et regrette que l’État avance à l’aveugle sur ces questions.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280324/logement-la-cncdh-denonce-des-discriminations-systemiques"
    },
    {
        "title": "À Nantes, deux victimes d’inceste privées de procès après onze ans d’inertie de la justice",
        "summary": "Une femme de Loire-Atlantique vient d’apprendre que son frère, qui vient de mourir, ne sera jamais jugé pour les viols et les agressions sexuelles dont elle l’accusait. Avec sa sœur jumelle, victime elle aussi, elle envisage de demander réparation à l’État pour la lenteur de cette procédure.",
        "link": "https://www.mediapart.fr/journal/france/280324/nantes-deux-victimes-d-inceste-privees-de-proces-apres-onze-ans-d-inertie-de-la-justice"
    },
    {
        "title": "17 octobre 1961: le premier pas «historique» mais incomplet de l’Assemblée",
        "summary": "La «répression meurtrière» du 17 octobre 1961 a été reconnue, pour la première fois, par les députés. Sous pression de l’Élysée, la notion de «crime d’État» a toutefois été supprimée. L’élue écologiste Sabrina Sebaihi, à l’origine du texte, appelle à poursuivre la «bataille» mémorielle.",
        "link": "https://www.mediapart.fr/journal/france/280324/17-octobre-1961-le-premier-pas-historique-mais-incomplet-de-l-assemblee"
    },
    {
        "title": "Les mouvements écologistes à l’épreuve de la répression judiciaire",
        "summary": "Attisées par l’urgence climatique, les tensions n’ont jamais été aussi fortes entre les organisations écologistes et l’État, qui se veut désormais implacable vis-à-vis de certains modes d’action tels que la désobéissance civile et assume la criminalisation d’un «écoterrorisme»\".\"",
        "link": "https://www.mediapart.fr/journal/france/280324/les-mouvements-ecologistes-l-epreuve-de-la-repression-judiciaire"
    },
    {
        "title": "Répression du mouvement écologiste: paroles de militants",
        "summary": "Paulo est cordiste pour les actions coup de poing de Greenpeace, Léa est décrocheuse de portraits et militante à Alternatiba et Manu se bat contre l’installation des fermes-usines en Bretagne. Tous les trois témoignent pour Mediapart de la répression dont ils ont été la cible.",
        "link": "https://www.mediapart.fr/journal/france/280324/repression-du-mouvement-ecologiste-paroles-de-militants"
    },
    {
        "title": "Militants écologistes: en Europe, la grande répression",
        "summary": "Jamais l’alerte climatique n’a été aussi aiguë. Jamais les militants du climat n’ont été aussi réprimés en Europe. Une émission avec le rapporteur spécial de l’ONU Michel Forst, la militante écologiste allemande Luisa Neubauer, et Tom, manifestant contre les mégabassines.",
        "link": "https://www.mediapart.fr/journal/international/280324/militants-ecologistes-en-europe-la-grande-repression"
    },
    {
        "title": "Sous la pression de l’extrême droite, l’Assemblée adopte la loi sur les ingérences étrangères",
        "summary": "Poussés par un Rassemblement national trop heureux de faire oublier les accusations de collusion avec la Russie, les députés ont voté un texte qui expérimente notamment la surveillance algorithmique élargie aux questions d’ingérence étrangère. Seuls les élus insoumis ont voté contre.",
        "link": "https://www.mediapart.fr/journal/politique/280324/sous-la-pression-de-l-extreme-droite-l-assemblee-adopte-la-loi-sur-les-ingerences-etrangeres"
    },
    {
        "title": "Loi agricole: la «souveraineté alimentaire» contre l’environnement",
        "summary": "Marc Fesneau doit présenter mercredi prochain, en Conseil des ministres, la loi d’orientation agricole. De nouvelles dispositions mettant la protection environnementale au second plan ont recueilli, selon nos informations, un avis mitigé du Conseil d’État.",
        "link": "https://www.mediapart.fr/journal/politique/280324/loi-agricole-la-souverainete-alimentaire-contre-l-environnement"
    },
    {
        "title": "«Tenue unique» à l’école: les uniformes de Puteaux au tribunal",
        "summary": "Un parent d’élève élu a attaqué le rectorat de Créteil au tribunal administratif pour contester la mise en place de l’uniforme au sein de l’école maternelle de son fils dans la riche commune des Hauts-de-Seine. Uniformes fabriqués… au Bangladesh et au Pakistan.",
        "link": "https://www.mediapart.fr/journal/france/280324/tenue-unique-l-ecole-les-uniformes-de-puteaux-au-tribunal"
    }
]