[
    {
        "title": "Marine Tondelier: «Il n’y a objectivement aucune raison de ne pas voter la censure»",
        "summary": "La secrétaire nationale des Écologistes taille en pièces le discours de politique générale de François Bayrou, qu’elle appelle à censurer. Elle invite aussi les membres du Nouveau Front populaire à se retrouver malgré leurs divisions autour des négociations avec Matignon.",
        "link": "https://www.mediapart.fr/journal/politique/140125/marine-tondelier-il-n-y-objectivement-aucune-raison-de-ne-pas-voter-la-censure"
    },
    {
        "title": "À l’Assemblée, Bayrou brasse du vent pour gagner du temps",
        "summary": "La déclaration de politique générale du premier ministre n’a rien résolu de l’ornière politique du moment. Toujours minoritaire, l’exécutif a refusé d’offrir au PS la suspension de la réforme des retraites qu’il réclamait. Au risque de dépendre, comme Michel Barnier avant lui, du bon vouloir de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/140125/l-assemblee-bayrou-brasse-du-vent-pour-gagner-du-temps"
    },
    {
        "title": "Discours de politique générale de François Bayrou: sur l’écologie, le flou et le néant",
        "summary": "Lors de son discours de politique générale, le premier ministre a pratiquement fait l’impasse sur les questions écologiques sur lesquelles il semble avoir aussi peu d’idées que de convictions.",
        "link": "https://www.mediapart.fr/journal/ecologie/140125/discours-de-politique-generale-de-francois-bayrou-sur-l-ecologie-le-flou-et-le-neant"
    },
    {
        "title": "Censure: lâché par Bayrou, le PS s’enfonce dans la crise",
        "summary": "Les socialistes envisageaient dans un premier temps de ne pas censurer le gouvernement malgré l’absence de suspension de la réforme des retraites. Mais après le discours de François Bayrou et une fronde en interne, une partie du groupe a réalisé une nouvelle volte-face, rendant la situation plus illisible encore.",
        "link": "https://www.mediapart.fr/journal/politique/140125/censure-lache-par-bayrou-le-ps-s-enfonce-dans-la-crise"
    },
    {
        "title": "Baisse des aides aux missions locales: «On n’investit plus dans la jeunesse, on l’abandonne»",
        "summary": "Les missions locales, qui assurent l’accompagnement social et professionnel des 16-25 ans, sont menacées d’une baisse de financement de l’État alors qu’elles essuient déjà un fort désengagement de certaines régions. Les jeunes sont pourtant de plus en plus nombreux à solliciter un suivi.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140125/baisse-des-aides-aux-missions-locales-n-investit-plus-dans-la-jeunesse-l-abandonne"
    },
    {
        "title": "Un policier parisien condamné pour harcèlement sexuel sur deux de ses collègues",
        "summary": "Le tribunal correctionnel de Paris a infligé quinze mois de prison avec sursis probatoire à Sylvain M., 29 ans, mardi 14 janvier. Ce gardien de la paix avait envoyé des messages particulièrement insistants, voire salaces, à des policières de son commissariat.",
        "link": "https://www.mediapart.fr/journal/france/140125/un-policier-parisien-condamne-pour-harcelement-sexuel-sur-deux-de-ses-collegues"
    },
    {
        "title": "«S’il n’y en a plus, les gens partiront»: dans le nord de Gaza, l’enjeu crucial du dernier hôpital",
        "summary": "Le récent raid israélien contre l’hôpital Kamal-Adwan, dans le nord du territoire palestinien, et l’arrestation de son directeur ont rappelé à quel point les structures de santé sont en danger, et combien sont visés les soignants. Mediapart s’est entretenu avec deux d’entre eux.",
        "link": "https://www.mediapart.fr/journal/international/140125/s-il-n-y-en-plus-les-gens-partiront-dans-le-nord-de-gaza-l-enjeu-crucial-du-dernier-hopital"
    },
    {
        "title": "L’impossible procès du maire de Tarbes, cas d’école d’une justice qui ne peut plus juger",
        "summary": "Mis en cause depuis une décennie, le maire LR Gérard Trémège devait enfin être jugé dans une affaire de marchés publics suspects en mars. L’audience a été reportée sine die, faute de personnel. «Nous n’arrivons plus à travailler dans ces conditions», alerte le président du tribunal auprès de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/140125/l-impossible-proces-du-maire-de-tarbes-cas-d-ecole-d-une-justice-qui-ne-peut-plus-juger"
    },
    {
        "title": "Sarkozy lâche déjà Guéant et Hortefeux: «Que les autres s’expliquent, c’est pas moi quand même!»",
        "summary": "Avant même de rentrer dans le fond des accusations, le procès des financements libyens a montré, lundi 13 janvier, une réalité qui commence à poindre derrière l’énergie que met l’ancien président de la République à se défendre: il marche sur un fil.",
        "link": "https://www.mediapart.fr/journal/france/140125/sarkozy-lache-deja-gueant-et-hortefeux-que-les-autres-s-expliquent-c-est-pas-moi-quand-meme"
    },
    {
        "title": "Chaînes d’info: l’Arcom change les numéros sans desserrer l’étau",
        "summary": "Le régulateur de l’audiovisuel a annoncé lundi 13 janvier la nouvelle numérotation de la TNT. Celle-ci opère plusieurs changements importants dans l’ordre logique des chaînes d’info en continu notamment, sans remettre en cause la mainmise des milliardaires sur le débat public et les médias de masse.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130125/chaines-d-info-l-arcom-change-les-numeros-sans-desserrer-l-etau"
    },
    {
        "title": "Discours de politique générale de François Bayrou: sur l’écologie, le flou et le néant",
        "summary": "Lors de son discours de politique générale, le premier ministre a pratiquement fait l’impasse sur les questions écologiques sur lesquelles il semble avoir aussi peu d’idées que de convictions.",
        "link": "https://www.mediapart.fr/journal/politique/140125/discours-de-politique-generale-de-francois-bayrou-sur-l-ecologie-le-flou-et-le-neant"
    },
    {
        "title": "Mercreci 15 janvier 19h, émission spéciale: Jean-Marie Le Pen, la haine en héritage",
        "summary": "Depuis la mort de Jean-Marie Le Pen, éloges, minimisation et déni ont envahi les plateaux télé et le débat public. À la veille de la cérémonie religieuse pour l’ancien président du Front national, retour ce mercredi à 19 heures dans «À l’air libre» sur le véritable héritage de Le Pen: celui de la haine.",
        "link": "https://www.mediapart.fr/journal/france/150125/mercreci-15-janvier-19h-emission-speciale-jean-marie-le-pen-la-haine-en-heritage"
    }
]