[
    {
        "title": "Dans la rue, le peuple de gauche fait front",
        "summary": "À l’appel notamment de l’intersyndicale, entre 250 000 et 640 000 personnes se sont rassemblées le 15 juin dans les rues de 150 villes de France contre l’extrême droite. L’inquiétude sur la montée de la xénophobie en cas d’accès au pouvoir du Rassemblement national dominait dans les cortèges.",
        "link": "https://www.mediapart.fr/journal/politique/150624/dans-la-rue-le-peuple-de-gauche-fait-front"
    },
    {
        "title": "Sanctions contre Israël aux Jeux olympiques: le CIO sous pression",
        "summary": "Plusieurs associations de soutien au peuple palestinien et des partis de gauche demandent que les mêmes sanctions que celles imposées à la Russie soient appliquées aux athlètes israéliens. Le CIO est pour l’instant inflexible.",
        "link": "https://www.mediapart.fr/journal/international/150624/sanctions-contre-israel-aux-jeux-olympiques-le-cio-sous-pression"
    },
    {
        "title": "Ces Russes qui veulent désinformer la France",
        "summary": "Plongée dans la machine à désinformer du Kremlin, qui diffuse ces messages visant, selon les services secrets français, «à amplifier les dissensions et les fractures internes à la société française»\" \"et à influencer dans un sens qui lui soit favorable la vie politique française.",
        "link": "https://www.mediapart.fr/journal/france/150624/ces-russes-qui-veulent-desinformer-la-france"
    },
    {
        "title": "Massacre de Waan Yaat: l’irréparable fiasco d’une justice coloniale",
        "summary": "Les familles des dix militants indépendantistes kanak tombés dans une embuscade tendue par des colons en 1984 en Nouvelle-Calédonie n’ont jamais obtenu justice. Retour sur un scandale d’État.",
        "link": "https://www.mediapart.fr/journal/france/150624/massacre-de-waan-yaat-l-irreparable-fiasco-d-une-justice-coloniale"
    },
    {
        "title": "Trafic de drogue à Canteleu: le procès piétine",
        "summary": "Trois semaines après l’ouverture d’un procès qui devait juger d’un vaste trafic de drogue auquel une maire et son conseiller sont soupçonnés d’avoir participé, les débats n’avancent pas. En cause, l’absence à l’audience des principaux prévenus.",
        "link": "https://www.mediapart.fr/journal/france/150624/trafic-de-drogue-canteleu-le-proces-pietine"
    },
    {
        "title": "Investitures LFI: des voix critiques de Mélenchon dénoncent une «purge»",
        "summary": "Plusieurs députés sortants de La France insoumise ayant par le passé critiqué la ligne de Jean-Luc Mélenchon se sont vu retirer leur investiture aux élections législatives. L’indignation est générale au sein du Nouveau Front populaire.",
        "link": "https://www.mediapart.fr/journal/politique/150624/investitures-lfi-des-voix-critiques-de-melenchon-denoncent-une-purge"
    },
    {
        "title": "Hendrik Davi, mis sur la touche par LFI: «Nos adversaires vont s’en donner à cœur joie»",
        "summary": "Le député insoumis sortant de Marseille, écarté, comme quatre autres collègues, par la direction de LFI, revient sur la manière dont il a vécu sa «purge» pour les législatives, et s'inquiète des répercussions de cette crise ouverte sur le Front populaire.",
        "link": "https://www.mediapart.fr/journal/politique/150624/hendrik-davi-mis-sur-la-touche-par-lfi-nos-adversaires-vont-s-en-donner-coeur-joie"
    },
    {
        "title": "Trois ans de prison avec sursis requis contre le patron du CNC Dominique Boutonnat",
        "summary": "Jugé pour agression sexuelle sur son filleul, Dominique Boutonnat a seulement reconnu des «baisers consentis» avec ce jeune homme qui le considérait comme «un second père». Le parquet de Nanterre balayé des explications «invraisemblables».",
        "link": "https://www.mediapart.fr/journal/france/150624/trois-ans-de-prison-avec-sursis-requis-contre-le-patron-du-cnc-dominique-boutonnat"
    },
    {
        "title": "Front populaire: la mobilisation des féministes entravée par le choix d’Adrien Quatennens",
        "summary": "Après l’accord d’union entre les principaux partis de gauche, les féministes ont tenté de convaincre La France insoumise de renoncer à investir Adrien Quatennens. En vain. Dans la majorité sortante, Damien Abad et Jérôme Peyrat sont également candidats.",
        "link": "https://www.mediapart.fr/journal/france/150624/front-populaire-la-mobilisation-des-feministes-entravee-par-le-choix-d-adrien-quatennens"
    },
    {
        "title": "Nanterre en campagne: l’espoir de Nordine",
        "summary": "La ville des Hauts-de-Seine va vivre la possible bascule politique des législatives, avec en toile de fond l’anniversaire de la mort du jeune Nahel, abattu par un policier en juin 2023. Un drame suivi de nuits de révoltes. Mais l’histoire est plus longue, elle se raconte dans les pas du militant des quartiers populaires Nordine Iznasni.",
        "link": "https://www.mediapart.fr/journal/france/150624/nanterre-en-campagne-l-espoir-de-nordine"
    }
]