[
    {
        "title": "«Algérie, sections armes spéciales»: un regard sur la guerre chimique menée entre 1956 et 1962",
        "summary": "Déprogrammé de France 5 mais mis en ligne sur France Télévisions, le documentaire de Claire Billet s’appuie sur les travaux de Christophe Lafaye pour lever le voile sur un aspect tu de la guerre menée par la France en Algérie: l’utilisation d’armes chimiques létales.",
        "link": "https://www.mediapart.fr/journal/international/130325/algerie-sections-armes-speciales-un-regard-sur-la-guerre-chimique-menee-entre-1956-et-1962"
    },
    {
        "title": "Cessez-le-feu en Ukraine: Poutine répond «oui mais non»",
        "summary": "Réagissant à la proposition d’un cessez-le-feu de trente jours soumise par l’Ukraine et les États-Unis, le président russe s’est dit «d’accord» mais a assuré qu’il restait des «questions dont [il] dev[ait] discuter» avant de l’appliquer.",
        "link": "https://www.mediapart.fr/journal/international/130325/cessez-le-feu-en-ukraine-poutine-repond-oui-mais-non"
    },
    {
        "title": "Clermont-Ferrand: Raphaël, jeune tétraplégique, frappé en plein visage par un CRS",
        "summary": "Depuis le 11 mars, une vidéo circule sur les réseaux sociaux. On y voit un CRS assénant un coup de poing à un homme en fauteuil roulant. Celui-ci a porté plainte pour violence sur personne vulnérable. Les policiers ont également déposé plainte contre lui pour outrage et blessures.",
        "link": "https://www.mediapart.fr/journal/france/130325/clermont-ferrand-raphael-jeune-tetraplegique-frappe-en-plein-visage-par-un-crs"
    },
    {
        "title": "Le négationnisme français des crimes coloniaux",
        "summary": "La négation des crimes contre l’humanité qui ont accompagné la colonisation française fragilise notre démocratie en faisant le lit des idéologies racistes, suprémacistes et fascistes.",
        "link": "https://www.mediapart.fr/journal/france/130325/le-negationnisme-francais-des-crimes-coloniaux"
    },
    {
        "title": "La véritable histoire de la conquête française de l’Algérie",
        "summary": "Estimant ne pas avoir «commis de faute» en rappelant sur RTL les massacres français en Algérie au XIXe siècle, Jean-Michel Aphatie a claqué la porte de la radio. Dans «À l’air libre», l’historien Alain Ruscio rappelle la litanie de massacres et de razzias qui ont émaillé cette «conquête».",
        "link": "https://www.mediapart.fr/journal/international/130325/la-veritable-histoire-de-la-conquete-francaise-de-l-algerie"
    },
    {
        "title": "L’adaptation au chaos climatique victime de l’austérité budgétaire",
        "summary": "La ministre de l’écologie a présenté lundi le plan national d’adaptation au changement climatique. Mais les financements alloués à cette feuille de route pour préparer la France à + 4 °C sont très insuffisants et, pour certains, empiètent sur ceux fléchés pour diminuer les émissions du pays.",
        "link": "https://www.mediapart.fr/journal/ecologie/130325/l-adaptation-au-chaos-climatique-victime-de-l-austerite-budgetaire"
    },
    {
        "title": "Les Groenlandais disent «non» à Trump… et au gouvernement sortant",
        "summary": "Convoitée par le président des États-Unis, l’île élisait son Parlement mardi 11 mars. Les rapports de force en son sein ont été bouleversés, au détriment de la coalition au pouvoir. La seule formation favorable à l’administration Trump a été balayée.",
        "link": "https://www.mediapart.fr/journal/international/130325/les-groenlandais-disent-non-trump-et-au-gouvernement-sortant"
    },
    {
        "title": "Aux États-Unis, Tesla dans le collimateur de la «résistance» anti-Trump",
        "summary": "Manifestations devant les concessionnaires et les bornes de chargement, voitures endommagées, campagnes de désinvestissement: la résistance économique contre Elon Musk se structure. Avec un certain succès.",
        "link": "https://www.mediapart.fr/journal/international/130325/aux-etats-unis-tesla-dans-le-collimateur-de-la-resistance-anti-trump"
    },
    {
        "title": "Aux États-Unis, Elon Musk entre dans une zone de turbulences",
        "summary": "La destruction des programmes fédéraux, avec le licenciement de dizaines de milliers de fonctionnaires, menée par le milliardaire provoque de plus en plus de contestations. Au sein de l’administration Trump, des critiques se font même jour, poussant le président à voler au secours de son précieux allié.",
        "link": "https://www.mediapart.fr/journal/international/130325/aux-etats-unis-elon-musk-entre-dans-une-zone-de-turbulences"
    },
    {
        "title": "Transitions de genre: des caisses d’assurance-maladie devant la justice",
        "summary": "Pour avoir refusé de prendre en charge des parcours de transition de genre, la Caisse nationale d’assurance-maladie et cinq de ses branches sont poursuivies. La première audience a eu lieu le 10 mars au tribunal judiciaire de Bobigny.",
        "link": "https://www.mediapart.fr/journal/france/130325/transitions-de-genre-des-caisses-d-assurance-maladie-devant-la-justice"
    }
]