[
    {
        "title": "Condamnation de Marine Le Pen: le «trouble» de Bayrou crée le trouble à l’Assemblée",
        "summary": "Après ses propos remettant en cause la décision de justice contre le RN, le premier ministre s’est, une nouvelle fois, enfoncé dans des bribes d’explications incompréhensibles. Y compris au sein de ses propres troupes, on prend ses distances.",
        "link": "https://www.mediapart.fr/journal/politique/010425/condamnation-de-marine-le-pen-le-trouble-de-bayrou-cree-le-trouble-l-assemblee"
    },
    {
        "title": "Impunité des politiques: François Bayrou en premier de la caste",
        "summary": "Après le jugement condamnant Marine Le Pen, une grande partie de la classe politique française s’offusque du fait que des juges puissent rendre inéligible un élu. François Bayrou, ancien chantre de la moralisation de la vie publique, est aujourd’hui le principal avocat des privilèges de sa classe.",
        "link": "https://www.mediapart.fr/journal/france/010425/impunite-des-politiques-francois-bayrou-en-premier-de-la-caste"
    },
    {
        "title": "Une enquête a été ouverte sur les «propos» proférés contre les magistrats qui ont jugé Marine Le Pen",
        "summary": "Selon nos informations, le parquet de Paris a ouvert une enquête «sur les propos répréhensibles» proférés à l’encontre des juges qui ont condamné lundi Marine Le Pen. La parole politique n’est guère plus apaisée, provocant l’effarement dans la profession.",
        "link": "https://www.mediapart.fr/journal/france/010425/une-enquete-ete-ouverte-sur-les-propos-proferes-contre-les-magistrats-qui-ont-juge-marine-le-pen"
    },
    {
        "title": "Pour le Conseil d’État, le gouvernement peut couper TikTok, mais pas comme il l’a fait en Nouvelle-Calédonie",
        "summary": "Le gouvernement est en droit de bloquer un réseau social dans le cas de «circonstances exceptionnelles». Mais lorsqu’il l’a fait pour TikTok pendant les affrontements en Nouvelle-Calédonie de mai 2024, le Conseil d’État estime que cette décision était «disproportionnée».",
        "link": "https://www.mediapart.fr/journal/france/010425/pour-le-conseil-d-etat-le-gouvernement-peut-couper-tiktok-mais-pas-comme-il-l-fait-en-nouvelle-caledonie"
    },
    {
        "title": "Le «citoyen souverain» qui ne «contracte pas» fait lui aussi le procès de la justice",
        "summary": "Le conducteur qui avait refusé de se soumettre à un contrôle routier a été condamné à cinq mois de prison avec sursis. Refusant l’autorité de l’État, récusant les magistrats, le complotiste a avancé les mêmes arguments que Marine Le Pen la veille.",
        "link": "https://www.mediapart.fr/journal/france/010425/le-citoyen-souverain-qui-ne-contracte-pas-fait-lui-aussi-le-proces-de-la-justice"
    },
    {
        "title": "Les faillites s’accumulent et plombent l’emploi",
        "summary": "Les défaillances d’entreprises qui se sont produites en cascade en 2024 vont continuer à faire sentir leurs effets sur l’emploi en 2025. D’autant qu’elles risquent de se maintenir à un niveau élevé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010425/les-faillites-s-accumulent-et-plombent-l-emploi"
    },
    {
        "title": "Marine Le Pen condamnée et inéligible: ce que dit vraiment le jugement",
        "summary": "Les magistrats qui ont condamné Marine Le Pen ont pris le soin d’expliciter dans leur jugement la nécessité d’une peine d’inéligibilité avec exécution provisoire, au vu de la gravité des faits et du système de défense adopté. Mardi soir, la cour d’appel de Paris a annoncé envisager un procès avec «une décision à l’été 2026».",
        "link": "https://www.mediapart.fr/journal/france/010425/marine-le-pen-condamnee-et-ineligible-ce-que-dit-vraiment-le-jugement"
    },
    {
        "title": "Assurance-chômage: nouvelles mesures, nouvelles baisses de droits",
        "summary": "À partir du 1er avril, de nouvelles mesures entrent en vigueur pour les demandeurs d’emploi dont la mensualisation, sur trente jours, de toutes les allocations et un durcissement des règles pour les chômeurs séniors.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010425/assurance-chomage-nouvelles-mesures-nouvelles-baisses-de-droits"
    },
    {
        "title": "Dans le Maghreb, la mémoire retrouvée de Frantz Fanon",
        "summary": "Alors que sort en France un biopic tourné partiellement en Tunisie sur le psychiatre et militant antiraciste et décolonial, son centenaire est une opportunité dans les pays du Maghreb de redécouvrir un homme longtemps trop méconnu.",
        "link": "https://www.mediapart.fr/journal/international/010425/dans-le-maghreb-la-memoire-retrouvee-de-frantz-fanon"
    },
    {
        "title": "«La Fin de l’âge de fer», ou l’art de «grignoter les structures du capitalisme»",
        "summary": "À l’occasion de la sortie en salles ce mercredi de «La Fin de l’âge de fer», tout à la fois film catastrophe engagé et exercice vivifiant de critique des images, entretien croisé avec le réalisateur Clément Schneider et l’historienne de la Révolution française Sophie Wahnich.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010425/la-fin-de-l-age-de-fer-ou-l-art-de-grignoter-les-structures-du-capitalisme"
    },
    {
        "title": "Loi Narcotrafic: ce que contient le texte voté à l’Assemblée",
        "summary": "Liberticide pour une partie de la gauche, nécessaire pour l’essentiel des députés, la proposition de loi de lutte contre le narcotrafic a été adoptée sans difficulté au Palais-Bourbon. Passage en revue des principales mesures du texte.",
        "link": "https://www.mediapart.fr/journal/politique/020425/loi-narcotrafic-ce-que-contient-le-texte-vote-l-assemblee"
    },
    {
        "title": "L’Assemblée donne un premier feu vert à une nouvelle définition pénale du viol",
        "summary": "L’Assemblée a adopté mardi en première lecture une proposition de loi intégrant le non-consentement à la définition pénale du viol. Un texte auquel une partie du PS, à l’image du mouvement féministe, s’est opposé, et que Gérald Darmanin, lui-même mis en cause par deux femmes, a défendu.",
        "link": "https://www.mediapart.fr/journal/france/020425/l-assemblee-donne-un-premier-feu-vert-une-nouvelle-definition-penale-du-viol"
    },
    {
        "title": "Présidentielle de 2027: François Ruffin est «parti pour se lancer», à distance des «trop fous» et des «trop mous»",
        "summary": "En meeting au lendemain du procès de Marine Le Pen à Montreuil, le député picard a lancé une campagne nationale «Notre France qui protège et qui partage», annonçant qu’il ne se cacherait pas «derrière son petit doigt» pour la présidentielle le moment venu.",
        "link": "https://www.mediapart.fr/journal/politique/020425/presidentielle-de-2027-francois-ruffin-est-parti-pour-se-lancer-distance-des-trop-fous-et-des-trop-mous"
    },
    {
        "title": "En Hongrie, Orbán vise la communauté LGBTQI+ et restreint la liberté de manifester",
        "summary": "Des milliers de personnes ont défilé dans les rues de Budapest mardi 1er avril pour s’opposer à une nouvelle loi votée en accéléré pour interdire la Marche des fiertés prévue fin juin. Une décision autant idéologique que tactique de la part du pouvoir.",
        "link": "https://www.mediapart.fr/journal/international/020425/en-hongrie-orban-vise-la-communaute-lgbtqi-et-restreint-la-liberte-de-manifester"
    },
    {
        "title": "Dissolution des groupes de supporters: les ultras de Saint-Étienne obtiennent un sursis",
        "summary": "À la suite de l’audition mardi des Green Angels et des Magic Fans, le ministère de l’intérieur a demandé à rencontrer les dirigeants de l’AS Saint-Étienne afin «d’examiner les garanties» offertes en termes de sécurité. Une décision saluée par le club mais loin d’exclure la dissolution.",
        "link": "https://www.mediapart.fr/journal/france/020425/dissolution-des-groupes-de-supporters-les-ultras-de-saint-etienne-obtiennent-un-sursis"
    },
    {
        "title": "Ugo Palheta: «On ne peut pas imaginer battre l’extrême droite par l’effet d’une décision judiciaire»",
        "summary": "Le sociologue Ugo Palheta, auteur de plusieurs ouvrages sur l’extrême droite, analyse les conséquences de l’inéligibilité de Marine Le Pen. Si une réplique insurrectionnelle de l’extrême droite lui semble peu crédible, il alerte sur l’ancrage du vote Rassemblement national, qui exige davantage que des condamnations morales de la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/020425/ugo-palheta-ne-peut-pas-imaginer-battre-l-extreme-droite-par-l-effet-d-une-decision-judiciaire"
    },
    {
        "title": "Marine Le Pen sera jugée rapidement en appel: est-ce un scandale?",
        "summary": "La cheffe de file de l’extrême droite a obtenu que son procès en appel se tienne dès 2026, avant l’élection présidentielle. Un traitement de faveur sur fond de fortes pressions politiques qui interroge.",
        "link": "https://www.mediapart.fr/journal/france/020425/marine-le-pen-sera-jugee-rapidement-en-appel-est-ce-un-scandale"
    },
    {
        "title": "Face à Trump et Musk, une Amérique qui se lève",
        "summary": "Un sénateur démocrate a dénoncé pendant plus d’une journée, dans l’hémicycle, les menaces que fait peser Donald Trump sur la démocratie états-unienne. Dans le Wisconsin, un candidat à la Cour suprême de l’État soutenu financièrement par Elon Musk a été battu. Les démocrates reprennent espoir.",
        "link": "https://www.mediapart.fr/journal/international/020425/face-trump-et-musk-une-amerique-qui-se-leve"
    },
    {
        "title": "En Isère, le glyphosate de Bayer attaqué en justice",
        "summary": "Sabine et Thomas Grataloup, parents d’un enfant né avec de graves malformations, poursuivent Bayer, ex-Monsanto, pour avoir commercialisé son herbicide phare en camouflant sa nocivité. Le procès débute jeudi 3 avril au tribunal de Vienne.",
        "link": "https://www.mediapart.fr/journal/ecologie/020425/en-isere-le-glyphosate-de-bayer-attaque-en-justice"
    },
    {
        "title": "Contre le géant minier Imerys, les oppositions veulent unir leurs forces",
        "summary": "L’industriel a le vent en poupe, avec le récent label «stratégique» apposé par l’UE à son projet phare, l’extraction de lithium dans l’Allier. Mais en face, la résistance s’organise. Le week-end dernier, des opposants aux divers projets avaient rendez-vous en Dordogne pour coordonner leurs luttes.",
        "link": "https://www.mediapart.fr/journal/ecologie/020425/contre-le-geant-minier-imerys-les-oppositions-veulent-unir-leurs-forces"
    }
]