[
    {
        "title": "Binationaux: «l’inégalité entre Français», partie intégrante de l’histoire du RN",
        "summary": "Pour la sociologue Sarah Mazouz, la proposition du Rassemblement national d’interdire certains emplois aux personnes ayant une double nationalité introduirait un traitement inégalitaire et une privation de droits au sein même du groupe des citoyens français.",
        "link": "https://www.mediapart.fr/journal/france/260624/binationaux-l-inegalite-entre-francais-partie-integrante-de-l-histoire-du-rn"
    },
    {
        "title": "Rhétorique des «deux extrêmes»: les éditorialistes aussi diabolisent la gauche",
        "summary": "Depuis la dissolution, le traitement médiatique de la campagne brouille les repères moraux et historiques en diabolisant le Nouveau Front populaire et en amplifiant la rhétorique confusionniste des «extrêmes». Au risque de dresser un front républicain contre l’union des gauches.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/260624/rhetorique-des-deux-extremes-les-editorialistes-aussi-diabolisent-la-gauche"
    },
    {
        "title": "Les macronistes actent la fin du macronisme",
        "summary": "De la même façon que les candidats de la majorité prennent aujourd’hui leurs distances avec le président de la République, ceux qui ont accompagné sa conquête du pouvoir en 2017 se montrent à leur tour très critiques. Face au mépris, aux renoncements et à la dérive droitière d’Emmanuel Macron, beaucoup ne se reconnaissent plus dans cette offre politique.",
        "link": "https://www.mediapart.fr/journal/politique/260624/les-macronistes-actent-la-fin-du-macronisme"
    },
    {
        "title": "Clément Beaune en campagne: «Vous êtes courageux de rester avec Macron!»",
        "summary": "L’ancien ministre des transports est candidat à sa réélection dans une circonscription bien à gauche de l’est parisien. Mais face à Emmanuel Grégoire, figure de la mairie de Paris investie par le Nouveau Front populaire, sa ligne de macroniste critique peine à imprimer.",
        "link": "https://www.mediapart.fr/journal/politique/260624/clement-beaune-en-campagne-vous-etes-courageux-de-rester-avec-macron"
    },
    {
        "title": "Le RN n’est pas l’ami des travailleurs, la preuve par ses votes",
        "summary": "Les élus du Rassemblement national ont beau prétendre défendre la classe ouvrière, à l’Assemblée nationale comme au Parlement européen, ils ont voté ces dernières années comme les partis les plus libéraux, contre l’intérêt des salariés.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/260624/le-rn-n-est-pas-l-ami-des-travailleurs-la-preuve-par-ses-votes"
    },
    {
        "title": "Exonérer les jeunes d’impôt sur le revenu: la mesure bidon du RN",
        "summary": "Le Rassemblement national propose d’exonérer d’impôt sur le revenu les moins de 30 ans. Mais la mesure ne ciblera in fine que les jeunes ménages aisés et aura, du reste, toutes les chances d’être inconstitutionnelle.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/260624/exonerer-les-jeunes-d-impot-sur-le-revenu-la-mesure-bidon-du-rn"
    },
    {
        "title": "Cisjordanie: Bir Zeit, une université dans la tourmente",
        "summary": "Dans l’autre guerre d’Israël, celle que l’État hébreu mène contre les Palestiniens de Cisjordanie, l’université de Bir Zeit, berceau historique des élites palestiniennes, est un enjeu. Reportage dans un campus qui refuse de céder à la pression.",
        "link": "https://www.mediapart.fr/journal/international/260624/cisjordanie-bir-zeit-une-universite-dans-la-tourmente"
    },
    {
        "title": "À Strasbourg, les juifs de gauche peinent à voter Nouveau Front populaire",
        "summary": "Dans la communauté des Strasbourgeois juifs de gauche, les derniers communiqués du Nouveau Front populaire n’ont pas suffi à convaincre que l’antisémitisme avait durablement disparu de l’union scellée entre les principales formations progressistes.",
        "link": "https://www.mediapart.fr/journal/france/260624/strasbourg-les-juifs-de-gauche-peinent-voter-nouveau-front-populaire"
    },
    {
        "title": "Au ministère de la culture, la mise à l’écart d’Agnès Saal révèle la peur du RN",
        "summary": "La haute fonctionnaire chargée de l’égalité et de la diversité ne sera pas reconduite cette année, malgré un investissement et un engagement reconnus. Elle paie, entre autres, la crainte de voir l’extrême droite remporter les législatives.",
        "link": "https://www.mediapart.fr/journal/politique/260624/au-ministere-de-la-culture-la-mise-l-ecart-d-agnes-saal-revele-la-peur-du-rn"
    },
    {
        "title": "Nouvelle-Calédonie: l’éloignement judiciaire à l’épreuve du droit",
        "summary": "Le transfert de plusieurs militants indépendantistes en métropole, à 17 000 kilomètres de leurs proches, a remis le feu à l’archipel et provoqué la stupeur de professionnels du droit. Ces derniers dénoncent une décision attentatoire aux droits de la défense et à celui de la vie familiale.",
        "link": "https://www.mediapart.fr/journal/france/260624/nouvelle-caledonie-l-eloignement-judiciaire-l-epreuve-du-droit"
    },
    {
        "title": "Le RN n’est pas l’ami des travailleurs, la preuve par ses votes",
        "summary": "Les élus du Rassemblement national ont beau prétendre défendre la classe ouvrière, à l’Assemblée nationale comme au Parlement européen, ils ont voté ces dernières années comme les partis les plus libéraux, contre l’intérêt des salariés.",
        "link": "https://www.mediapart.fr/journal/politique/260624/le-rn-n-est-pas-l-ami-des-travailleurs-la-preuve-par-ses-votes"
    },
    {
        "title": "Exonérer les jeunes d’impôt sur le revenu: la mesure bidon du RN",
        "summary": "Le Rassemblement national propose d’exonérer d’impôt sur le revenu les moins de 30 ans. Mais la mesure ne ciblera in fine que les jeunes ménages aisés et aura, du reste, toutes les chances d’être inconstitutionnelle.",
        "link": "https://www.mediapart.fr/journal/politique/260624/exonerer-les-jeunes-d-impot-sur-le-revenu-la-mesure-bidon-du-rn"
    },
    {
        "title": "Pour remettre l’école dans la campagne, des profs tractent pour le Nouveau Front populaire",
        "summary": "Effrayés par un RN aux manettes dans l’Éducation nationale, des professeurs de Seine-Saint-Denis déjà mobilisés depuis cinq mois pour un «plan d’urgence» dans leur département se jettent dans la bataille électorale, au cœur d’une «swing circo».",
        "link": "https://www.mediapart.fr/journal/france/270624/pour-remettre-l-ecole-dans-la-campagne-des-profs-tractent-pour-le-nouveau-front-populaire"
    },
    {
        "title": "Qui représentera la France? L’Europe dans l’inconnu en cas de victoire du RN",
        "summary": "Un sommet européen s’ouvre jeudi soir à Bruxelles, à trois jours du premier tour des législatives françaises. Dans la capitale belge, le scénario d’une majorité absolue pour l’extrême droite, dans un des pays fondateurs de l’UE, suscite de vives inquiétudes.",
        "link": "https://www.mediapart.fr/journal/international/270624/qui-representera-la-france-l-europe-dans-l-inconnu-en-cas-de-victoire-du-rn"
    },
    {
        "title": "La Grand-Combe, «ville maudite et à l’abandon», résiste pourtant au RN",
        "summary": "La commune du Gard résiste à la poussée de l’extrême droite qui flambe dans presque toutes les Cévennes. L’ancienne cité minière, communiste de longue date, s’attache à perpétuer les valeurs des luttes ouvrières et œuvre contre le repli sur soi.",
        "link": "https://www.mediapart.fr/journal/france/270624/la-grand-combe-ville-maudite-et-l-abandon-resiste-pourtant-au-rn"
    },
    {
        "title": "Giacomo Matteotti, proie du fascisme italien d’hier et d’aujourd’hui",
        "summary": "Cent ans après l’assassinat qui a marqué la bascule du pays dans le fascisme, l’extrême droite italienne a tenté de récupérer la figure du député italien victime de Mussolini pour la vider de tout sens antifasciste. Un symbole de ce fascisme qui continue.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/270624/giacomo-matteotti-proie-du-fascisme-italien-d-hier-et-d-aujourd-hui"
    },
    {
        "title": "Hymnes à Mussolini et «Sieg Heil»: à l’intérieur du mouvement de jeunesse du parti de Giorgia Meloni",
        "summary": "Une journaliste du site italien Fanpage s’est infiltrée au sein du mouvement de jeunesse de la première ministre Giorgia Meloni. Son enquête vidéo montre le vrai visage de ces jeunes: derrière une façade respectable, la Gioventù nazionale célèbre le fascisme.",
        "link": "https://www.mediapart.fr/journal/international/270624/hymnes-mussolini-et-sieg-heil-l-interieur-du-mouvement-de-jeunesse-du-parti-de-giorgia-meloni"
    },
    {
        "title": "Un Hellfest qui tourne au «Disneyland»: comment le metal se transforme en or",
        "summary": "En dix-huit ans, le haut lieu des musiques extrêmes est devenu le deuxième plus gros festival en France. Secret de cette réussite: son business model redoutable. Premier volet de l’enquête de notre partenaire Mediacités.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/270624/un-hellfest-qui-tourne-au-disneyland-comment-le-metal-se-transforme-en-or"
    },
    {
        "title": "En marge du prêt russe au RN: 255 000 euros ont été versés en échange de positions pro-Poutine",
        "summary": "Jean-Luc Schaffhauser, l’eurodéputé qui a négocié le prêt russe au RN, dispose d’une fondation qui a touché des centaines de milliers d’euros en échange d’interventions en faveur de Moscou au Parlement européen, selon des mails dont Mediapart a pu prendre connaissance. Sollicitée, Marine Le Pen ne nous a pas répondu sur le sujet.",
        "link": "https://www.mediapart.fr/journal/france/270624/en-marge-du-pret-russe-au-rn-255-000-euros-ont-ete-verses-en-echange-de-positions-pro-poutine"
    },
    {
        "title": "Giacomo Matteotti, proie du fascisme italien d’hier et d’aujourd’hui",
        "summary": "Cent ans après l’assassinat qui a marqué la bascule du pays dans le fascisme, l’extrême droite italienne a tenté de récupérer la figure du député italien victime de Mussolini pour la vider de tout sens antifasciste. Un symbole de ce fascisme qui continue.",
        "link": "https://www.mediapart.fr/journal/international/270624/giacomo-matteotti-proie-du-fascisme-italien-d-hier-et-d-aujourd-hui"
    },
    {
        "title": "L’élection qui rend fou",
        "summary": "Enjeux inédits, inanité du débat public, folie médiatique, rythme politique infernal, boussoles qui indiquent le sud, barrages qui proposent la noyade… Les législatives des 30 juin et 7 juillet mettent les nerfs à rude épreuve.",
        "link": "https://www.mediapart.fr/journal/politique/270624/l-election-qui-rend-fou"
    },
    {
        "title": "Ensemble, barrons la route à l’extrême droite: notre soirée spéciale en direct",
        "summary": "Médias indépendants, syndicats, défenseurs des droits et mouvements citoyens organisent un grand événement public à Paris, jeudi 27 juin, dont le titre est «Libertés!»... Parce que s’opposer au projet inégalitaire et raciste de l’extrême droite n’a jamais été aussi urgent.",
        "link": "https://www.mediapart.fr/journal/politique/270624/ensemble-barrons-la-route-l-extreme-droite-notre-soiree-speciale-en-direct"
    },
    {
        "title": "Un rapport officiel pointe une augmentation significative des actes racistes et antisémites",
        "summary": "Le pays a connu une augmentation exponentielle des actes racistes et une hausse inédite de l’antisémitisme en 2023. La «figure de l'immigré» est particulièrement visée. La CNCDH pointe la responsabilité du RN et des acteurs médiatiques, mais également l’inconséquence du gouvernement.",
        "link": "https://www.mediapart.fr/journal/france/270624/un-rapport-officiel-pointe-une-augmentation-significative-des-actes-racistes-et-antisemites"
    },
    {
        "title": "Au Kenya, le président retire son projet de budget après des émeutes sanglantes",
        "summary": "Le projet de budget de William Ruto, le président, prévoyait de relever massivement les impôts sur les Kényans moyens. La jeunesse s’est soulevée et, après une répression qui a fait 23 morts, le projet a dû être retiré.",
        "link": "https://www.mediapart.fr/journal/international/270624/au-kenya-le-president-retire-son-projet-de-budget-apres-des-emeutes-sanglantes"
    },
    {
        "title": "Normalisation du vote RN: deux sociologues débattent",
        "summary": "L’un a travaillé sur les zones rurales du Grand Est, l’autre sur l’électorat RN dans la région Sud-Paca. Benoît Coquard et Félicien Faury échangent sur le ressort du vote pour l’extrême droite, à l’heure où l’hégémonie qu’ils ont observée sur leurs terrains se décline à grande échelle.",
        "link": "https://www.mediapart.fr/journal/politique/270624/normalisation-du-vote-rn-deux-sociologues-debattent"
    },
    {
        "title": "Services publics abîmés, violence sociale, opposition muselée:  le bilan des villes gérées par le RN",
        "summary": "Casse des services publics, autoritarisme, obsession sécuritaire, xénophobie… Alors que le Rassemblement national n’a jamais été aussi proche de Matignon, le bilan des dix villes gérées par le parti d’extrême droite éclaire «la rupture» promise par Jordan Bardella.",
        "link": "https://www.mediapart.fr/journal/france/270624/services-publics-abimes-violence-sociale-opposition-muselee-le-bilan-des-villes-gerees-par-le-rn"
    },
    {
        "title": "Affaire Tariq Ramadan: la cour d’appel de Paris demande finalement un procès pour des viols sur trois femmes",
        "summary": "Une décision déroutante a été rendue jeudi dans cette affaire emblématique des débuts de l’ère #MeToo, marquée par un débat juridique complexe autour de la notion de «contrainte morale». Les deux parties envisagent de se pourvoir en cassation.",
        "link": "https://www.mediapart.fr/journal/france/270624/affaire-tariq-ramadan-la-cour-d-appel-de-paris-demande-finalement-un-proces-pour-des-viols-sur-trois-femme"
    },
    {
        "title": "Le vote des personnes âgées et handicapées, convoité autant qu’entravé",
        "summary": "Des infirmières libérales ont été témoins de pressions de militants politiques, au domicile de patients dépendants, pour obtenir des procurations de vote. Si le phénomène paraît marginal, il interroge sur le droit de vote des personnes handicapées, toujours largement entravé.",
        "link": "https://www.mediapart.fr/journal/france/270624/le-vote-des-personnes-agees-et-handicapees-convoite-autant-qu-entrave"
    },
    {
        "title": "En Guyane, les candidats du Rassemblement national accumulent les casseroles",
        "summary": "Le parti d’extrême droite peine à s’implanter en Guyane, malgré des résultats électoraux en hausse. D’anciens candidats aux municipales viennent d’être condamnés à des peines d’inégibilité. La candidate aux législatives de 2022 et l’actuelle candidate suppléante l’avaient été auparavant.",
        "link": "https://www.mediapart.fr/journal/politique/270624/en-guyane-les-candidats-du-rassemblement-national-accumulent-les-casseroles"
    },
    {
        "title": "Après ses aïeux Marcel, Serge et Olivier, l’amour du cash du petit dernier des Dassault",
        "summary": "Le député Victor Habert-Dassault va tenter de conserver la circonscription familiale de l’Oise. Lors de sa première élection en 2021, il a défrayé son chauffeur en liquide, sans le déclarer dans son compte de campagne.",
        "link": "https://www.mediapart.fr/journal/france/270624/apres-ses-aieux-marcel-serge-et-olivier-l-amour-du-cash-du-petit-dernier-des-dassault"
    }
]