[
    {
        "title": "Affaire du lycée Maurice-Ravel: retour sur une spirale infernale",
        "summary": "Démission du proviseur menacé de mort, plainte du premier ministre contre une étudiante: les conséquences de l’affaire du lycée Maurice-Ravel sont dramatiques, et signent la difficulté à gérer sereinement la question du port des signes religieux à l’école.",
        "link": "https://www.mediapart.fr/journal/france/290324/affaire-du-lycee-maurice-ravel-retour-sur-une-spirale-infernale"
    },
    {
        "title": "Le palais de tous les secrets: pourquoi Monaco est au bord de la crise de régime",
        "summary": "Le prince Albert II se retrouve confronté à la plus grande crise interne que sa cité-État ait eu à affronter depuis bien longtemps sur fond de corruption endémique et d’une guerre de clans sans merci. Nos révélations.",
        "link": "https://www.mediapart.fr/journal/france/290324/le-palais-de-tous-les-secrets-pourquoi-monaco-est-au-bord-de-la-crise-de-regime"
    },
    {
        "title": "Pour fuir Gaza, des Palestiniens contraints de payer des sommes astronomiques",
        "summary": "Des milliers de Gazaouis auraient rejoint l’Égypte grâce à une agence de voyages basée au Caire, aux mains d’un businessman qui réclame par personne au moins 5 000 dollars pour l’obtention d’une autorisation de sortie, avec la complaisance des autorités égyptiennes.",
        "link": "https://www.mediapart.fr/journal/international/290324/pour-fuir-gaza-des-palestiniens-contraints-de-payer-des-sommes-astronomiques"
    },
    {
        "title": "Enfants voleurs aux mains des réseaux: les autorités rappelées à leur devoir de protection",
        "summary": "À quatre mois des JO, la Commission nationale consultative des droits de l’homme alerte sur l’urgence à mieux prendre en charge les victimes de «traite des êtres humains», mineures la plupart du temps, forcées à commettre des délits, trop souvent traitées comme des délinquants.",
        "link": "https://www.mediapart.fr/journal/france/290324/enfants-voleurs-aux-mains-des-reseaux-les-autorites-rappelees-leur-devoir-de-protection"
    },
    {
        "title": "Rue d’Aubagne à Marseille: six ans après, vers un procès de la méthode Gaudin",
        "summary": "Deux personnes morales et deux personnes physiques sont renvoyées devant le tribunal correctionnel dans le dossier des effondrements d’immeubles insalubres. Mais un seul élu défendra le bilan de la municipalité sortante en matière de lutte contre l’habitat indigne.",
        "link": "https://www.mediapart.fr/journal/france/290324/rue-d-aubagne-marseille-six-ans-apres-vers-un-proces-de-la-methode-gaudin"
    },
    {
        "title": "Un nouveau délit menace la liberté d’expression sur Internet",
        "summary": "Le Parlement s’apprête à créer un «délit d’outrage en ligne». Passible d’un an de prison, cette infraction aux contours flous pourra être également sanctionnée d’une amende forfaitaire. Loin de lutter contre le seul cyberharcèlement, elle punira des propos tenus en ligne sur des critères larges.",
        "link": "https://www.mediapart.fr/journal/france/290324/un-nouveau-delit-menace-la-liberte-d-expression-sur-internet"
    },
    {
        "title": "La planification, solution à la catastrophe écologique?",
        "summary": "Cédric Durand et Razmig Keucheyan présentent «Comment bifurquer», un ouvrage défendant la planification d’une décroissance matérielle et égalitaire, au plus près des besoins de la population. Un défi pas seulement technique, mais politique et démocratique.",
        "link": "https://www.mediapart.fr/journal/politique/290324/la-planification-solution-la-catastrophe-ecologique"
    },
    {
        "title": "Santé: le gouvernement alourdit encore la facture des Français",
        "summary": "Le 31 mars, les franchises médicales augmentent. Toujours dans le but de faire des économies, Bruno Le Maire a également annoncé une réforme des affections de longue durée. Celle-ci va peser sur les plus malades, les personnes handicapées et les plus modestes.",
        "link": "https://www.mediapart.fr/journal/france/290324/sante-le-gouvernement-alourdit-encore-la-facture-des-francais"
    },
    {
        "title": "Sainte-Soline: un an après, sept nouvelles condamnations à l’égard de manifestants",
        "summary": "Des peines allant d’amendes jusqu’à neuf mois de prison avec sursis ont été prononcées jeudi 28 mars par le tribunal correctionnel de Niort contre sept personnes reconnues coupables d’infractions lors des événements de Sainte-Soline en mars 2023.",
        "link": "https://www.mediapart.fr/journal/ecologie/290324/sainte-soline-un-apres-sept-nouvelles-condamnations-l-egard-de-manifestants"
    },
    {
        "title": "Dans les Deux-Sèvres, une association punie pour son opposition aux mégabassines",
        "summary": "Une association de défense des rivières a perdu des subventions et son siège dans plusieurs instances consultatives sur l’eau en raison de sa participation supposée à l’organisation de la manifestation de Sainte-Soline. La préfecture assume.",
        "link": "https://www.mediapart.fr/journal/ecologie/290324/dans-les-deux-sevres-une-association-punie-pour-son-opposition-aux-megabassines"
    }
]