[
    {
        "title": "Débat énergétique, fiasco démocratique",
        "summary": "Invectives, outrances, chiffres erronés, paroles dans le vide. Le débat sans vote sur l’énergie lundi à l’Assemblée a tourné à la caricature. Et offert une tribune au RN, qui s’en est régalé.",
        "link": "https://www.mediapart.fr/journal/politique/280425/debat-energetique-fiasco-democratique"
    },
    {
        "title": "La complexité de la guerre civile syrienne devant un tribunal français",
        "summary": "Mardi 29 avril s’ouvre à Paris le procès de Majdi Nema, un ancien du groupe islamiste syrien Jaych Al-Islam. Il y sera jugé pour complicité de crimes de guerre dans le cadre de la très complexe guerre civile syrienne.",
        "link": "https://www.mediapart.fr/journal/international/280425/la-complexite-de-la-guerre-civile-syrienne-devant-un-tribunal-francais"
    },
    {
        "title": "La Russie reconnaît que des soldats nord-coréens combattent à ses côtés",
        "summary": "Après l’avoir longtemps démenti, Moscou et Pyongyang ont finalement admis que des soldats nord-coréens – sans doute plus de 10 000 – combattent contre l’Ukraine aux côtés de l’armée russe. Vladimir Poutine a remercié «personnellement» le «camarade Kim Jong-un» pour ce soutien.",
        "link": "https://www.mediapart.fr/journal/international/280425/la-russie-reconnait-que-des-soldats-nord-coreens-combattent-ses-cotes"
    },
    {
        "title": "«Ils refusent de parler de terrorisme»: douleur et colère à La Grand-Combe, après le meurtre d’Aboubakar",
        "summary": "Une information judiciaire pour meurtre aggravé en raison de la religion a été ouverte par le parquet de Nîmes après la reddition du suspect en Italie. À La Grand-Combe, les fidèles de la mosquée dans laquelle Aboubakar Cissé a été tué sont soulagés, mais aussi écœurés par la réaction des pouvoirs publics.",
        "link": "https://www.mediapart.fr/journal/france/280425/ils-refusent-de-parler-de-terrorisme-douleur-et-colere-la-grand-combe-apres-le-meurtre-d-aboubakar"
    },
    {
        "title": "ArcelorMittal: le prix d’un champion mondial",
        "summary": "Invoquant la crise de la sidérurgie, le groupe a annoncé la suppression de 600 emplois sur ses sites du nord de la France. Mais la crise n’explique pas tout. Depuis que Mittal a mis la main sur le premier groupe mondial d’acier, la base productive européenne a systématiquement été sacrifiée.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280425/arcelormittal-le-prix-d-un-champion-mondial"
    },
    {
        "title": "L’acier en pleine crise mondiale de surproduction",
        "summary": "Les déboires d’ArcelorMittal en France interviennent alors que le marché mondial est caractérisé par une surproduction centrée sur la Chine. Les prix et les profits reculent, tandis que l’Europe, elle, est plus vulnérable que jamais.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280425/l-acier-en-pleine-crise-mondiale-de-surproduction"
    },
    {
        "title": "Les faits de corruption ont doublé en France depuis huit ans, selon des chiffres officiels",
        "summary": "Les dernières données statistiques du ministère de l’intérieur et de l’Agence française anticorruption confirment la forte hausse des atteintes à la probité en France, tous délits confondus. Les responsables politiques continuent de regarder ailleurs.",
        "link": "https://www.mediapart.fr/journal/france/280425/les-faits-de-corruption-ont-double-en-france-depuis-huit-ans-selon-des-chiffres-officiels"
    },
    {
        "title": "Scandale sanitaire des eaux minérales Nestlé - vos questions sur Twitch",
        "summary": "Lundi 28 avril, Pascale Pascariello, journaliste au pôle enquête, a répondu à vos questions sur les «Water Stories», scandale sanitaire, écologique et politique mettant en cause les eaux minérales Nestlé, en direct sur Twitch.",
        "link": "https://www.mediapart.fr/journal/ecologie/280425/scandale-sanitaire-des-eaux-minerales-nestle-vos-questions-sur-twitch"
    },
    {
        "title": "Bruno Retailleau a décoré cinq policiers du Raid mis en examen pour des violences",
        "summary": "Cinq policiers de l’antenne marseillaise du Raid, mis en examen, les uns pour avoir causé la mort de Mohamed Bendriss lors des émeutes de l’été 2023, les autres pour l’éborgnement de son cousin, ont reçu la «médaille de la sécurité intérieure» l’année suivante.",
        "link": "https://www.mediapart.fr/journal/france/280425/bruno-retailleau-decore-cinq-policiers-du-raid-mis-en-examen-pour-des-violences"
    },
    {
        "title": "La provocation de la droite européenne réunie à Valence",
        "summary": "La droite européenne tient son congrès jusqu’au mercredi 30 avril à Valence, en Espagne. Un choix aux allures de provocation, alors que la gestion des inondations meurtrières de 2024 par la droite locale continue d’indigner le pays, et que les conservateurs à Bruxelles ne cessent de détricoter le Pacte vert.",
        "link": "https://www.mediapart.fr/journal/international/280425/la-provocation-de-la-droite-europeenne-reunie-valence"
    },
    {
        "title": "Droits humains: Amnesty alerte sur un monde au bord du précipice",
        "summary": "Du génocide palestinien à la réélection de Donald Trump en passant par la guerre en Ukraine, le rapport annuel de l’ONG décrit une année 2024 qui «nous a tous et toutes déshumanisés»\" \"et durant laquelle une «croisade religieuse, raciste et patriarcale» a déferlé sur le monde.",
        "link": "https://www.mediapart.fr/journal/international/290425/droits-humains-amnesty-alerte-sur-un-monde-au-bord-du-precipice"
    },
    {
        "title": "Un policier de Suresnes devant la cour criminelle pour de fausses amendes covid",
        "summary": "Thomas P. est accusé d’avoir verbalisé un mineur alors que ni lui ni l’adolescent ne se trouvaient sur les lieux du prétendu contrôle. Il est jugé cette semaine à Nanterre pour «faux en écriture publique, par personne dépositaire de l’autorité publique».",
        "link": "https://www.mediapart.fr/journal/france/290425/un-policier-de-suresnes-devant-la-cour-criminelle-pour-de-fausses-amendes-covid"
    },
    {
        "title": "Qualité de l’eau: comment la France veut noyer le poisson",
        "summary": "Une lettre envoyée aux administrations, que Splann s’est procurée, dévoile la méthode du gouvernement pour saper les objectifs européens sur l’état des cours d’eau. De nouveaux indicateurs alternatifs montreront uniquement les «progrès», sans oser s’attaquer aux pratiques agricoles qui continuent de dégrader les rivières.",
        "link": "https://www.mediapart.fr/journal/ecologie/290425/qualite-de-l-eau-comment-la-france-veut-noyer-le-poisson"
    },
    {
        "title": "Au Canada, la gauche sort affaiblie, victime de la domination des partis libéraux et conservateurs",
        "summary": "Le Parti libéral mené par le premier ministre Mark Carney a remporté lundi les élections fédérales au Canada, devant les conservateurs, mais sans obtenir de majorité au Parlement. Malgré leur défaite, les formations de gauche, le Nouveau Parti démocratique et le Parti vert, pourraient monnayer leur soutien.",
        "link": "https://www.mediapart.fr/journal/international/290425/au-canada-la-gauche-sort-affaiblie-victime-de-la-domination-des-partis-liberaux-et-conservateurs"
    },
    {
        "title": "Cimetière harki de Rivesaltes: l’État et le maire se renvoient la balle sur les corps des disparus",
        "summary": "Près de 70 familles se sont retrouvées dans le camp harki de Rivesaltes lundi 28 avril à la recherche des dépouilles de leurs proches. La ministre des anciens combattants Patricia Mirallès leur avait promis des réponses, elles repartent bredouilles. Une douzaine envisage de déposer plainte pour obtenir des tests ADN.",
        "link": "https://www.mediapart.fr/journal/france/290425/cimetiere-harki-de-rivesaltes-l-etat-et-le-maire-se-renvoient-la-balle-sur-les-corps-des-disparus"
    },
    {
        "title": "«On a toujours vu les musulmans comme des coupables en puissance, plutôt que des victimes potentielles»",
        "summary": "Que l’acte soit «islamophobe» ou «antimusulman», le meurtre d’Aboubakar Cissé soulève la même urgence: déconstruire le mythe du «problème musulman» en France. C’est ce que fait le chercheur Hamza Esmili dans son récent ouvrage «La Cité des musulmans. Une piété indésirable».",
        "link": "https://www.mediapart.fr/journal/france/290425/toujours-vu-les-musulmans-comme-des-coupables-en-puissance-plutot-que-des-victimes-potentielles"
    },
    {
        "title": "La complexité de la guerre civile syrienne devant un tribunal français",
        "summary": "Mardi 29 avril s’ouvre à Paris le procès de Majdi Nema, un ancien du groupe islamiste syrien Jaych Al-Islam. Il y sera jugé pour complicité de crimes de guerre dans le cadre de la très complexe guerre civile syrienne.",
        "link": "https://www.mediapart.fr/journal/france/280425/la-complexite-de-la-guerre-civile-syrienne-devant-un-tribunal-francais"
    },
    {
        "title": "Un rapport identifie les freins au développement du vélo en France",
        "summary": "Six mois après la mort d’un cycliste à Paris, écrasé intentionnellement par un conducteur de SUV, le rapport commandé par le ministère des transports fait quarante propositions pour améliorer la cohabitation entre les différents types d’usagers de la route.",
        "link": "https://www.mediapart.fr/journal/france/290425/un-rapport-identifie-les-freins-au-developpement-du-velo-en-france"
    },
    {
        "title": "Les conclusions du rapport d’inspection sur Stanislas ont été falsifiées pour protéger l’établissement",
        "summary": "Alors que les inspecteurs généraux missionnés concluaient bien à un climat d’homophobie, de sexisme et d’autoritarisme dans l’établissement catholique, leur rapport a été modifié dans la dernière ligne droite, sans qu’ils en soient avisés. Nos révélations.",
        "link": "https://www.mediapart.fr/journal/france/290425/les-conclusions-du-rapport-d-inspection-sur-stanislas-ont-ete-falsifiees-pour-proteger-l-etablissement"
    },
    {
        "title": "La France attribue officiellement les «MacronLeaks» à la Russie",
        "summary": "Pour la première fois, la France a attribué au renseignement militaire russe la paternité de cyberattaques contre des intérêts français, dont le sabotage de TV5 Monde en 2015 et le piratage d’emails de l’équipe de campagne d’Emmanuel Macron lors de la campagne de 2017.",
        "link": "https://www.mediapart.fr/journal/france/290425/la-france-attribue-officiellement-les-macronleaks-la-russie"
    },
    {
        "title": "Mégapanne en Espagne et au Portugal: une expérience des «failles du système»",
        "summary": "Au lendemain de la coupure géante de courant qui a paralysé la péninsule Ibérique, Espagnols et Portugais racontent une journée surréaliste marquée par la désinformation et leur impréparation face à ce type de catastrophe.",
        "link": "https://www.mediapart.fr/journal/international/290425/megapanne-en-espagne-et-au-portugal-une-experience-des-failles-du-systeme"
    },
    {
        "title": "Extrêmorama. Passé colonial, présent national",
        "summary": "Dans ce numéro, «Extrêmorama» ravive une mémoire que la France voudrait parfois anesthésier: celle de la colonisation, entre archives enterrées, blessures ouvertes et vérités qui dérangent. Tant que ce passé-là n’est pas regardé en face, il continue de hanter le présent.",
        "link": "https://www.mediapart.fr/journal/politique/290425/extremorama-passe-colonial-present-national"
    },
    {
        "title": "La génération Z vient-elle vraiment «choquer» le monde du travail?",
        "summary": "Le rapport des 16-25 ans au travail est commenté partout. Présentée comme plus fainéante que la génération précédente, la «Gen Z» se vit, elle, comme moins soumise à la violence des patrons. Du moins, c’est ce que certains de ses membres, sur TikTok notamment, aiment à croire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/290425/la-generation-z-vient-elle-vraiment-choquer-le-monde-du-travail"
    },
    {
        "title": "À l’Assemblée, polémique autour de la minute de silence pour Aboubakar Cissé",
        "summary": "Sous pression de la gauche et d’une partie du «bloc central», la présidente de l’Assemblée nationale a finalement consenti à faire observer une minute de silence pour la victime de l’attaque islamophobe dans le Gard. Dans l’hémicycle, Bruno Retailleau a essuyé un feu roulant de critiques.",
        "link": "https://www.mediapart.fr/journal/politique/290425/l-assemblee-polemique-autour-de-la-minute-de-silence-pour-aboubakar-cisse"
    }
]