[
    {
        "title": "Guerre au Soudan: un an de désastre et une conférence à Paris",
        "summary": "La guerre au Soudan a éclaté il y a un an tout juste. Le pays et la population sont exsangues, et pourtant oubliés. La France a organisé aujourd’hui, avec l’Allemagne et l’Union européenne, une conférence internationale humanitaire. Objectif: remettre le Soudan en haut de l’agenda.",
        "link": "https://www.mediapart.fr/journal/international/150424/guerre-au-soudan-un-de-desastre-et-une-conference-paris"
    },
    {
        "title": "Paris 2024: le plan B tardif de Macron, le bazar de l’organisation",
        "summary": "Le président de la République a évoqué, lundi 15 avril, la possibilité d’organiser la cérémonie d’ouverture des Jeux olympiques au Trocadéro ou au Stade de France en cas de menace sécuritaire. C’est la première fois que de tels scénarios sont évoqués… à trois mois de l’événement.",
        "link": "https://www.mediapart.fr/journal/france/150424/paris-2024-le-plan-b-tardif-de-macron-le-bazar-de-l-organisation"
    },
    {
        "title": "«L’attaque iranienne vise autant Israël que l’opposition interne au régime des mollahs»",
        "summary": "La sociologue Azadeh Kian revient sur la stratégie du régime iranien visant autant à réaffirmer son statut de puissance régionale qu’à museler les dissidents à l’intérieur du pays.",
        "link": "https://www.mediapart.fr/journal/international/150424/l-attaque-iranienne-vise-autant-israel-que-l-opposition-interne-au-regime-des-mollahs"
    },
    {
        "title": "Énergie: après l’offensive iranienne contre Israël, les financiers se refusent à croire au scénario du pire",
        "summary": "Face à la menace d’un conflit ouvert entre Israël et l’Iran, les spécialistes des marchés de l’énergie excluent le recours à l’arme pétrolière comme en 1973. Mais cela n’évacue pas le risque d’un choc pétrolier, malgré tout. L’Europe serait alors à nouveau en première ligne.",
        "link": "https://www.mediapart.fr/journal/international/150424/energie-apres-l-offensive-iranienne-contre-israel-les-financiers-se-refusent-croire-au-scenario-du"
    },
    {
        "title": "En Italie, l’extrême droite au pouvoir attaque les intellectuels",
        "summary": "La cheffe du gouvernement italien poursuit en justice l’historien Luciano Canfora pour diffamation. Ce dernier l’avait qualifiée de «néonazie dans l’âme», en avril 2022. Ces derniers mois, les attaques contre la liberté d’expression se sont multipliées dans la péninsule.",
        "link": "https://www.mediapart.fr/journal/international/150424/en-italie-l-extreme-droite-au-pouvoir-attaque-les-intellectuels"
    },
    {
        "title": "La ministre Aurore Bergé a bloqué le recrutement d’une fonctionnaire en raison de ses opinions politiques",
        "summary": "En février, la ministre chargée de la lutte contre les discriminations a annulé le recrutement d’une fonctionnaire contre l’avis de son administration. Ce veto, qui révèle une pratique très personnelle du pouvoir, touche une candidate ayant notamment revendiqué des engagements auprès de Benoît Hamon.",
        "link": "https://www.mediapart.fr/journal/france/150424/la-ministre-aurore-berge-bloque-le-recrutement-d-une-fonctionnaire-en-raison-de-ses-opinions-politiques"
    },
    {
        "title": "Le Groupe SOS rafle 1 million d’euros de fonds publics pour un simple site internet",
        "summary": "Le mastodonte du secteur associatif a remporté deux appels à projets pour créer une plateforme numérique basique. Entre 2018 et 2020, elle a obtenu plus de 1 million d’euros en tout, en partie auprès du département de la Moselle, qui ne profite pourtant pas de cette onéreuse innovation.",
        "link": "https://www.mediapart.fr/journal/france/150424/le-groupe-sos-rafle-1-million-d-euros-de-fonds-publics-pour-un-simple-site-internet"
    },
    {
        "title": "Geneviève Pruvost: «Le mode de vie en circuit court n’est pas une utopie»",
        "summary": "Dans son livre «La Subsistance au quotidien. Conter ce qui compte», la sociologue spécialiste des modes de vie alternatifs a enquêté sur l’économie – au sens large – d’un couple qui a choisi de bifurquer.",
        "link": "https://www.mediapart.fr/journal/ecologie/150424/genevieve-pruvost-le-mode-de-vie-en-circuit-court-n-est-pas-une-utopie"
    },
    {
        "title": "Fania Noël: «Chérir les temps non productifs»",
        "summary": "La poétesse Kiyémis reçoit dans «Rends la joie» Fania Noël, sociologue, autrice et figure du militantisme afroféministe en France.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150424/fania-noel-cherir-les-temps-non-productifs"
    },
    {
        "title": "«Abu Dhabi Secrets»: les barbouzes des Émirats visés par les justices française et suisse",
        "summary": "À la suite des révélations de Mediapart et de l’EIC, les justices française et suisse ont ouvert des enquêtes contre l’agence genevoise Alp Services et son patron Mario Brero, qui ont mené en Europe des opérations de renseignement, de fichage et de déstabilisation pour le compte des Émirats arabes unis.",
        "link": "https://www.mediapart.fr/journal/international/150424/abu-dhabi-secrets-les-barbouzes-des-emirats-vises-par-les-justices-francaise-et-suisse"
    },
    {
        "title": "«Dans la tête» des soldats de Moscou",
        "summary": "Le projet Wall Evidence collecte les graffitis inscrits sur les murs d’Ukraine, des inscriptions laissées par des «Russes ordinaires» sans que personne leur ait «donné d’ordre». S’y retrouvent tous les segments du discours officiel du régime russe.",
        "link": "https://www.mediapart.fr/journal/international/160424/dans-la-tete-des-soldats-de-moscou"
    },
    {
        "title": "Carrefour de l’aide à l’Ukraine, la ville polonaise de Rzeszów en position stratégique",
        "summary": "À 70 kilomètres de la frontière, Rzeszów et son aéroport sont devenus indispensables à leur voisin en guerre: c’est là que 80% de l’aide militaire occidentale à l’Ukraine transite. De quoi accélérer le développement de ce coin de Pologne devenu stratégique.",
        "link": "https://www.mediapart.fr/journal/international/160424/carrefour-de-l-aide-l-ukraine-la-ville-polonaise-de-rzeszow-en-position-strategique"
    },
    {
        "title": "En Charente-Maritime, le RN s’installe pour de bon",
        "summary": "Dans le sud de ce département, le Rassemblement national a failli rafler trois circonscriptions en 2022. Deux ans plus tard, le parti d’extrême droite s’installe dans les zones rurales de l’arrière-pays. Et aborde les européennes avec le sourire, en lorgnant déjà sur les municipales de 2026.",
        "link": "https://www.mediapart.fr/journal/politique/160424/en-charente-maritime-le-rn-s-installe-pour-de-bon"
    }
]