[
    {
        "title": "Guerre commerciale: entre Washington et Pékin, l’Europe à hue et à dia",
        "summary": "Ursula von der Leyen blacklistée par Donald Trump, Giorgia Meloni à Washington, Pedro Sánchez à Pékin: rarement l’Europe a donné une image aussi affaiblie et divisée. Dans la guerre commerciale entre la Chine et les États-Unis, l’Union continue de prôner son mercantilisme. Il serait temps qu’elle fasse de la politique.",
        "link": "https://www.mediapart.fr/journal/international/210425/guerre-commerciale-entre-washington-et-pekin-l-europe-hue-et-dia"
    },
    {
        "title": "Guyane: le Code minier s’assouplit encore et l’environnement en paye le prix",
        "summary": "Le projet de loi de simplification de la vie économique prévoit l’allègement du Code minier, notamment pour faciliter l’exploitation du sous-sol de la Guyane. Les normes ont pourtant déjà été assouplies il y a quelques mois, favorisant les gains économiques, au détriment de l’environnement.",
        "link": "https://www.mediapart.fr/journal/ecologie/210425/guyane-le-code-minier-s-assouplit-encore-et-l-environnement-en-paye-le-prix"
    },
    {
        "title": "Bruno Retailleau, nouveau favori des milliardaires d’extrême droite",
        "summary": "Encensé dans les médias de Vincent Bolloré, soutenu par la nébuleuse de Pierre-Édouard Stérin, le ministre de l’intérieur, en campagne pour la présidence du parti LR, bénéficie du patronage des deux hommes d’affaires. Outre la vision d’un catholicisme traditionaliste, il partage avec eux la volonté de gagner «la bataille des esprits».",
        "link": "https://www.mediapart.fr/journal/france/210425/bruno-retailleau-nouveau-favori-des-milliardaires-d-extreme-droite"
    },
    {
        "title": "Le pape François est mort, ses contradictions demeurent au sein de l’Église",
        "summary": "Le premier pape sud-américain de l’histoire laisse un bilan mitigé aux yeux des progressistes, défenseur des migrants mais pourfendeur de l’IVG, écologiste revendiqué mais homophobe affirmé. La bataille, éminemment politique, pour sa succession est ouverte.",
        "link": "https://www.mediapart.fr/journal/international/210425/le-pape-francois-est-mort-ses-contradictions-demeurent-au-sein-de-l-eglise"
    },
    {
        "title": "Narcotrafic: les surveillants pénitentiaires face au «venin» de la corruption",
        "summary": "La question de la corruption de certains fonctionnaires pénitentiaires inquiète de plus en plus. S’il n’est pas nouveau, le phénomène est aggravé par la surpopulation carcérale et par la politique de recrutement menée pendant des années par l’administration, qui commence tout juste à changer de braquet.",
        "link": "https://www.mediapart.fr/journal/france/210425/narcotrafic-les-surveillants-penitentiaires-face-au-venin-de-la-corruption"
    },
    {
        "title": "À découvert. Marie et Charles, artistes «en jachère» au RSA",
        "summary": "Marie et Charles, artistes peintres quadragénaires, vivent du RSA et de petits boulots ponctuels avec leur fille de presque 6 ans. Entre précarité subie et choisie, ils trouvent leur équilibre en tentant de ne pas trop creuser leur découvert. C’est le deuxième volet de notre nouvelle série.",
        "link": "https://www.mediapart.fr/journal/france/210425/decouvert-marie-et-charles-artistes-en-jachere-au-rsa"
    },
    {
        "title": "En Ukraine, malgré les promesses pascales, plus personne ne croit à une trêve russe",
        "summary": "Moscou avait déclaré un cessez-le-feu pendant le week-end de Pâques, en gage de bonne foi face à un Donald Trump lassé. Mais la Russie ne l’a finalement pas respecté, comme elle n’abandonne pas ses ambitions maximalistes inacceptables pour Kyiv.",
        "link": "https://www.mediapart.fr/journal/international/210425/en-ukraine-malgre-les-promesses-pascales-plus-personne-ne-croit-une-treve-russe"
    },
    {
        "title": "La théorie de la relativité d’Einstein à l’épreuve de la recherche spatiale",
        "summary": "Une horloge atomique a été envoyée lundi 21 avril vers la Station spatiale internationale. Son but: tester la théorie phare d’Albert Einstein. Et peut-être découvrir une nouvelle physique.",
        "link": "https://www.mediapart.fr/journal/international/210425/la-theorie-de-la-relativite-d-einstein-l-epreuve-de-la-recherche-spatiale"
    },
    {
        "title": "Expulsions: la Cour suprême engage la confrontation avec Donald Trump",
        "summary": "La plus haute instance judiciaire états-unienne a empêché l’expulsion vers le Salvador de migrants vénézuéliens accusés par l’administration d’être membres de gangs. Un Salvadorien renvoyé dans son pays en raison d’une «erreur administrative» est devenu le symbole du mépris de Donald Trump pour l’État de droit.",
        "link": "https://www.mediapart.fr/journal/international/210425/expulsions-la-cour-supreme-engage-la-confrontation-avec-donald-trump"
    },
    {
        "title": "«Qu’est-ce que j’ai fait pour mériter ça?»: le cauchemar des exclus du droit du sol à Mayotte",
        "summary": "Depuis 2019, le droit du sol n’est plus appliqué à Mayotte, où se rend lundi Emmanuel Macron. Une situation dérogatoire qui a été à nouveau durcie par les parlementaires. La France a ainsi fait basculer la vie de milliers de jeunes qui, bien que nés et ayant grandi à Mayotte, en sont exclus.",
        "link": "https://www.mediapart.fr/journal/france/210425/qu-est-ce-que-j-ai-fait-pour-meriter-ca-le-cauchemar-des-exclus-du-droit-du-sol-mayotte"
    },
    {
        "title": "«Défaillances» de l’Éducation nationale face à un enseignant prédateur: l’inspection générale fait l’autopsie d’un fiasco",
        "summary": "La commission d’enquête de l’Assemblée contrôle mardi un lycée public de la Marne, où l’administration n’a pas suspendu à temps un professeur. D’après nos informations, un rapport confidentiel de l’inspection générale reproche des «manquements» à presque tous les niveaux.",
        "link": "https://www.mediapart.fr/journal/france/220425/defaillances-de-l-education-nationale-face-un-enseignant-predateur-l-inspection-generale-fait-l-autopsie-d"
    },
    {
        "title": "Bruno Retailleau, nouveau favori des milliardaires d’extrême droite",
        "summary": "Encensé dans les médias de Vincent Bolloré, soutenu par la nébuleuse de Pierre-Édouard Stérin, le ministre de l’intérieur, en campagne pour la présidence du parti LR, bénéficie du patronage des deux hommes d’affaires. Outre la vision d’un catholicisme traditionaliste, il partage avec eux la volonté de gagner «la bataille des esprits».",
        "link": "https://www.mediapart.fr/journal/politique/210425/bruno-retailleau-nouveau-favori-des-milliardaires-d-extreme-droite"
    },
    {
        "title": "À Buenos Aires, l’hommage au «pape des bidonvilles»",
        "summary": "Dans la Villa 21-24, un bidonville de Buenos Aires où François avait ses habitudes, l’annonce de la mort du souverain pontife, emporté par un AVC le lundi de Pâques, a provoqué une vive émotion.",
        "link": "https://www.mediapart.fr/journal/international/220425/buenos-aires-l-hommage-au-pape-des-bidonvilles"
    },
    {
        "title": "En panne de croissance, le Canada va droit vers la crise",
        "summary": "La guerre douanière déclenchée par Donald Trump menace une économie très dépendante des États-Unis, et déjà très affaiblie depuis cinq ans. À l’issue des élections parlementaires du 28 avril, le défi du prochain gouvernement sera de définir un nouveau modèle.",
        "link": "https://www.mediapart.fr/journal/international/220425/en-panne-de-croissance-le-canada-va-droit-vers-la-crise"
    },
    {
        "title": "«Un espace jeunesse, c’est un poumon dans un quartier»: une décision du maire suscite la colère à Saint-Denis",
        "summary": "La municipalité veut fermer trois espaces dédiés à la jeunesse. Une annonce soudaine qui suscite une vague d’indignation dans la deuxième plus grosse ville d’Île-de-France, tant chez les jeunes que chez les agents.",
        "link": "https://www.mediapart.fr/journal/france/220425/un-espace-jeunesse-c-est-un-poumon-dans-un-quartier-une-decision-du-maire-suscite-la-colere-saint-denis"
    },
    {
        "title": "Les musées français tardent à retourner les restes de leurs ancêtres aux peuples d’Australie",
        "summary": "Des groupes autochtones réclament depuis plusieurs décennies le retour d’ossements et de crânes conservés dans des musées publics. Une procédure visant à en restituer certains est en cours, mais de nombreux acteurs pointent les lenteurs de la France.",
        "link": "https://www.mediapart.fr/journal/international/220425/les-musees-francais-tardent-retourner-les-restes-de-leurs-ancetres-aux-peuples-d-australie"
    },
    {
        "title": "Restes humains dans des musées: l’outre-mer réclame ses morts de l’époque coloniale",
        "summary": "La restitution des restes humains conservés dans les collections publiques des musées est encadrée par une loi pour les demandes des pays étrangers, mais l’État argue d’un vide juridique pour répondre aux revendications de la Guyane et de La Réunion.",
        "link": "https://www.mediapart.fr/journal/france/220425/restes-humains-dans-des-musees-l-outre-mer-reclame-ses-morts-de-l-epoque-coloniale"
    },
    {
        "title": "Dans certains hôpitaux publics, «on vend les bijoux de famille» au privé",
        "summary": "Faute de fonds pour investir dans du matériel lourd ou face aux difficultés de recrutement, des établissements cèdent la gestion d’une partie de leurs activités médicales à des acteurs privés. Des mécanismes critiqués par des soignants qui dénoncent des dérives.",
        "link": "https://www.mediapart.fr/journal/france/220425/dans-certains-hopitaux-publics-vend-les-bijoux-de-famille-au-prive"
    }
]