[
    {
        "title": "Dans l’Ain, une violente agression raciste aux cris de «sale bougnoule» devant le tribunal",
        "summary": "Ce lundi, deux hommes étaient jugés en comparution immédiate à Bourg-en-Bresse pour une violente agression raciste survenue la semaine dernière dans le pays de Gex. Compte-rendu d’audience.",
        "link": "https://www.mediapart.fr/journal/france/010724/dans-l-ain-une-violente-agression-raciste-aux-cris-de-sale-bougnoule-devant-le-tribunal"
    },
    {
        "title": "Rachid Benzine: «La France se voit comme un tableau de Renoir alors qu’elle a la gueule d’un Picasso»",
        "summary": "Au lendemain des résultats du premier tour des législatives, l'islamologue franco-marocain livre ses premières pensées et analyses à Mediapart. Celui qui œuvre pour le dialogue interconfessionnel depuis plusieurs décennies appelle à la construction d'un nouveau récit national «\" capable de rassembler et d'inspirer un sursaut \"».",
        "link": "https://www.mediapart.fr/journal/politique/010724/rachid-benzine-la-france-se-voit-comme-un-tableau-de-renoir-alors-qu-elle-la-gueule-d-un-picasso"
    },
    {
        "title": "Législatives: trois pôles en concurrence, mais une seule alternance possible",
        "summary": "La compétition politique est toujours structurée en trois pôles, dont les poids respectifs évoluent. L’extrême droite est la grande gagnante, mais la gauche stagne au même niveau depuis 2017. Le danger pour elle: rester le «tiers exclu» du pouvoir.",
        "link": "https://www.mediapart.fr/journal/politique/010724/legislatives-trois-poles-en-concurrence-mais-une-seule-alternance-possible"
    },
    {
        "title": "Après la confusion, le «tout sauf RN» s’impose peu à peu chez les macronistes",
        "summary": "À rebours du «ni-ni» d’abord défendu par Édouard Philippe et Bruno Le Maire, le camp présidentiel affiche peu à peu un front républicain plus clair face à l’extrême droite. Les désistements se multiplient, réduisant d’heure en heure le nombre de triangulaires.",
        "link": "https://www.mediapart.fr/journal/politique/010724/apres-la-confusion-le-tout-sauf-rn-s-impose-peu-peu-chez-les-macronistes"
    },
    {
        "title": "Outre-mer: la stratégie patiente du RN porte ses fruits",
        "summary": "Les députés sortants de gauche sont en position très favorable dans une majorité de cas en Guyane, à La Réunion, en Martinique et en Guadeloupe. Mais, fait nouveau, l’outre-mer pourrait envoyer un voire deux députés RN au Palais-Bourbon.",
        "link": "https://www.mediapart.fr/journal/france/010724/outre-mer-la-strategie-patiente-du-rn-porte-ses-fruits"
    },
    {
        "title": "L’étrange débâcle des élites françaises",
        "summary": "Si l’extrême droite est aux portes du pouvoir, c’est d’abord à cause de la faillite des élites françaises. Comme lors de la débâcle de juin 1940, si remarquablement décrite par Marc Bloch dans «L’Étrange défaite», il est urgent de pointer les innombrables lâchetés ou complicités qui ont conduit à cette catastrophe démocratique.",
        "link": "https://www.mediapart.fr/journal/france/010724/l-etrange-debacle-des-elites-francaises"
    },
    {
        "title": "Le RN a permis à la «GUD connection» de toucher plus de 3 millions d’euros au Parlement européen",
        "summary": "Alors que Jordan Bardella a promis, en cas d’arrivée à Matignon, qu’il dissoudrait le Groupe union défense (GUD), le RN a permis aux sociétés des anciens de ce groupuscule de faire fortune grâce aux fonds publics européens: plus de 3 millions d’euros ont été versés par le groupe du RN au Parlement européen entre 2019 et 2023.",
        "link": "https://www.mediapart.fr/journal/france/010724/le-rn-permis-la-gud-connection-de-toucher-plus-de-3-millions-d-euros-au-parlement-europeen"
    },
    {
        "title": "Place de la République, à Paris, le choc et l’attente des militants de gauche",
        "summary": "Après l’annonce des résultats du premier tour des élections législatives, les militants de gauche parisiens sont sonnés. Beaucoup attendent une clarification du camp d’Emmanuel Macron. Celui «qui a gagné à deux reprises grâce aux voix de gauche» est sommé de rendre la pareille.",
        "link": "https://www.mediapart.fr/journal/politique/010724/place-de-la-republique-paris-le-choc-et-l-attente-des-militants-de-gauche"
    },
    {
        "title": "«Cette victoire du RN, on la vit comme une punition»",
        "summary": "Dans le Val-de-Marne, le Rassemblement national réalise une percée inédite. Il se qualifie au second tour des élections législatives dans quatre des onze circonscriptions du département, quand il n'avait pris part à aucun second tour en 2022. Entre inquiétude et colère, les habitants croisés dimanche soir sont frappés d’effroi.",
        "link": "https://www.mediapart.fr/journal/politique/010724/cette-victoire-du-rn-la-vit-comme-une-punition"
    },
    {
        "title": "Racisme: carton plein pour les candidats RN les plus débridés",
        "summary": "Un candidat aux publications antisémites à plus de 30% en Meurthe-en-Moselle, une nostalgique de Franco en tête dans les Pyrénées-Atlantiques: même les pires des pires des aspirants députés du RN ont réalisé des scores spectaculaires.",
        "link": "https://www.mediapart.fr/journal/politique/010724/racisme-carton-plein-pour-les-candidats-rn-les-plus-debrides"
    },
    {
        "title": "L’eau du RN monte et les cadors de la droite démolissent les vieilles digues",
        "summary": "Alors que le RN continue de percer dans les terres toulousaines où la gauche résiste malgré tout, le maire de Toulouse, ex-LR, refuse d’appeler à faire barrage à l’extrême droite. Au diapason d’une famille politique qui, depuis dimanche soir, donne à voir la diversité de son nuancier lepéno-compatible.",
        "link": "https://www.mediapart.fr/journal/france/020724/l-eau-du-rn-monte-et-les-cadors-de-la-droite-demolissent-les-vieilles-digues"
    },
    {
        "title": "L’éternel retour du marchepied de la droite à l’extrême droite",
        "summary": "Comme dans les années 1920 et 1930, ce sont les droites apeurées par les conséquences de leurs propres échecs qui ouvrent la porte du pouvoir à l’extrême droite. L’ordre social et économique passe avant les leçons de l’histoire.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020724/l-eternel-retour-du-marchepied-de-la-droite-l-extreme-droite"
    },
    {
        "title": "Ce soir à 19 heures, en direct. Face à la vague brune, faisons barrage",
        "summary": "Désistements systématiques à gauche, en ordre dispersé chez les macronistes. Le barrage nécessaire face à l’extrême droite s’opère dans l’incertitude. Notre émission spéciale à quelques jours d’un second tour décisif, à l’issue duquel le Rassemblement national pourrait accéder au pouvoir.",
        "link": "https://www.mediapart.fr/journal/politique/020724/ce-soir-19-heures-en-direct-face-la-vague-brune-faisons-barrage"
    },
    {
        "title": "Loïc Pageot, procureur-adjoint: «Un policier qui use de violences illégitimes est un délinquant»",
        "summary": "Figure du parquet de Bobigny, où il était chargé pendant dix ans de toutes les affaires impliquant des policiers en Seine-Saint-Denis, le procureur adjoint Loïc Pageot part à la retraite ce 1er juillet. Il se prête à l’exercice d’un entretien-bilan.",
        "link": "https://www.mediapart.fr/journal/france/020724/loic-pageot-procureur-adjoint-un-policier-qui-use-de-violences-illegitimes-est-un-delinquant"
    },
    {
        "title": "Au Royaume-Uni, le désarroi de l’aile gauche du Parti travailliste",
        "summary": "À l’approche des législatives du 4 juillet, des figures de l’aile gauche du Labour dénoncent son recentrage et les mises au pas de nombreux candidats. L’éditorialiste du «Guardian» Owen Jones explique à Mediapart pourquoi il a décidé, comme d’autres, de quitter le Labour.",
        "link": "https://www.mediapart.fr/journal/international/020724/au-royaume-uni-le-desarroi-de-l-aile-gauche-du-parti-travailliste"
    },
    {
        "title": "Les spécialistes de l’islamophobie redoutent d’être plus encore des cibles",
        "summary": "Les chercheurs et chercheuses qui travaillent sur le racisme subi par les musulmans sont confrontés à des insultes ou des menaces. En pleine montée de l’extrême droite, ils redoutent des coupes dans les financements de leurs recherches et la hausse des agressions à leur encontre.",
        "link": "https://www.mediapart.fr/journal/france/020724/les-specialistes-de-l-islamophobie-redoutent-d-etre-plus-encore-des-cibles"
    },
    {
        "title": "L’eau du RN monte et les cadors de la droite démolissent les vieilles digues",
        "summary": "Alors que le RN continue de percer dans les terres toulousaines où la gauche résiste malgré tout, le maire de Toulouse, ex-LR, refuse d’appeler à faire barrage à l’extrême droite. Au diapason d’une famille politique qui, depuis dimanche soir, donne à voir la diversité de son nuancier lepéno-compatible.",
        "link": "https://www.mediapart.fr/journal/politique/020724/l-eau-du-rn-monte-et-les-cadors-de-la-droite-demolissent-les-vieilles-digues"
    },
    {
        "title": "L’éternel retour du marchepied de la droite à l’extrême droite",
        "summary": "Comme dans les années 1920 et 1930, ce sont les droites apeurées par les conséquences de leurs propres échecs qui ouvrent la porte du pouvoir à l’extrême droite. L’ordre social et économique passe avant les leçons de l’histoire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/020724/l-eternel-retour-du-marchepied-de-la-droite-l-extreme-droite"
    },
    {
        "title": "La vente de la villa de Marine Le Pen à Rueil-Malmaison relance les interrogations sur son patrimoine",
        "summary": "L’ex-présidente du RN a vendu pour 2,5 millions d’euros la villa où demeure son père au milliardaire conservateur Pierre-Édouard Stérin et à son bras droit François Durvye. Une vente surprenante, d'autant que l’élue l’avait déclarée «invendable» dans sa déclaration de patrimoine en 2022.",
        "link": "https://www.mediapart.fr/journal/france/020724/la-vente-de-la-villa-de-marine-le-pen-rueil-malmaison-relance-les-interrogations-sur-son-patrimoine"
    },
    {
        "title": "Taxer les riches: l’incroyable imposture du Rassemblement national",
        "summary": "Le RN a d’ores et déjà remis à plus tard sa promesse d’impôt sur la fortune financière, certainement pour ne pas brusquer le patronat. Sa proposition est, du reste, bien moins ambitieuse que celle de l’union de la gauche et charrie des relents douteux.",
        "link": "https://www.mediapart.fr/journal/politique/020724/taxer-les-riches-l-incroyable-imposture-du-rassemblement-national"
    },
    {
        "title": "Dans la Sarthe, désemparés par le vote RN, des maires tentent de faire front",
        "summary": "Dans l’ancien fief de François Fillon, l’extrême droite a fait une percée historique face à la candidate sortante du Nouveau Front populaire. Les maires, impuissants, assistent à une tendance nationale qui a mis en tête Marie-Caroline Le Pen, pourtant parachutée sur le territoire par le RN.",
        "link": "https://www.mediapart.fr/journal/france/020724/dans-la-sarthe-desempares-par-le-vote-rn-des-maires-tentent-de-faire-front"
    },
    {
        "title": "Dans l’Aisne toute brune, la gauche a tout à reconstruire",
        "summary": "Sur les cinq circonscriptions de l’Aisne, quatre candidats d’extrême droite ont été élus députés dès le premier tour. Et la seule où l’on ira voter pour le second tour verra s’affronter le député sortant Les Républicains et un candidat Rassemblement national arrivé largement en tête.",
        "link": "https://www.mediapart.fr/journal/france/020724/dans-l-aisne-toute-brune-la-gauche-tout-reconstruire"
    }
]