[
    {
        "title": "En Roumanie, un sursaut de mobilisation fait chuter le candidat d’extrême droite",
        "summary": "Le maire de Bucarest, un indépendant pro-européen et libéral, a déjoué les attentes en Roumanie: il s’est imposé dimanche 18 mai au deuxième tour de la présidentielle, porté par une participation massive de citoyens qui se sont déplacés pour faire barrage à l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/180525/en-roumanie-un-sursaut-de-mobilisation-fait-chuter-le-candidat-d-extreme-droite"
    },
    {
        "title": "LR s’offre à Bruno Retailleau pour remettre la droite sur la carte",
        "summary": "Largement élu face à Laurent Wauquiez (74%), le ministre de l’intérieur est désormais le leader incontesté de son camp, avec une mission simple: lui redonner une chance de remporter l’élection présidentielle. À moins que LR ne soit condamné au statut de force d’appoint, pour le centre-droit comme pour l’extrême droite?",
        "link": "https://www.mediapart.fr/journal/politique/180525/lr-s-offre-bruno-retailleau-pour-remettre-la-droite-sur-la-carte"
    },
    {
        "title": "Prison de haute sécurité en Guyane: Gérald Darmanin remet au goût du jour la relégation pénale du temps du bagne",
        "summary": "Le ministre de la justice annonce la création au sein de la future prison de Saint-Laurent-du-Maroni d’un quartier de haute sécurité dédié aux «profils les plus dangereux du narcotrafic» et à des détenus radicalisés. Une annonce critiquée par le Mouvement de décolonisation et d’émancipation sociale (MDES), qui dénonce une «vision colonialiste et raciste» de la Guyane.",
        "link": "https://www.mediapart.fr/journal/france/180525/prison-de-haute-securite-en-guyane-gerald-darmanin-remet-au-gout-du-jour-la-relegation-penale-du-temps-du"
    },
    {
        "title": "À Marseille, les victimes des marchands de sommeil luttent pour être régularisées",
        "summary": "Pour les encourager à porter plainte, la loi permet depuis 2024 aux victimes de marchands de sommeil en situation irrégulière d’obtenir un titre de séjour provisoire. À Marseille, plus d’un an après son entrée en vigueur, cette mesure n’est toujours pas appliquée.",
        "link": "https://www.mediapart.fr/journal/france/180525/marseille-les-victimes-des-marchands-de-sommeil-luttent-pour-etre-regularisees"
    },
    {
        "title": "Rwanda: les vérités oubliées à propos des Grands Lacs se rappellent à l’ancien colon",
        "summary": "La récente rupture diplomatique entre la Belgique et le Rwanda fait remonter de vieilles rancœurs historiques. Parmi celles-ci, le fait que le colonisateur belge aurait sciemment voulu couper Kigali d’une partie de son territoire, située dans le Nord-Kivu. De récents travaux tendent à prouver que cette accusation est tout à fait fondée.",
        "link": "https://www.mediapart.fr/journal/international/180525/rwanda-les-verites-oubliees-propos-des-grands-lacs-se-rappellent-l-ancien-colon"
    },
    {
        "title": "Fin de vie: les députés approuvent un article clé créant un droit à l’aide à mourir",
        "summary": "Les députés ont approuvé samedi la création d’un «droit à l’aide à mourir», et rétabli le principe selon lequel les patients devront s’auto-administrer la substance létale, sauf lorsqu’ils ne sont pas en capacité de le faire.",
        "link": "https://www.mediapart.fr/journal/france/180525/fin-de-vie-les-deputes-approuvent-un-article-cle-creant-un-droit-l-aide-mourir"
    },
    {
        "title": "L’esprit critique «spectacles»: un nouveau théâtre décolonial",
        "summary": "Notre podcast culturel évoque «Pistes…» de Penda Diouf, «Histoire(s) décoloniale(s). Portraits croisés», signé Betty Tchomanga, et «Black Label» de David Bobée, avec JoeyStarr.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180525/l-esprit-critique-spectacles-un-nouveau-theatre-decolonial"
    },
    {
        "title": "À la RATP, une prime en cas de baisse des accidents du travail est contestée",
        "summary": "La direction des infrastructures de l’entreprise promet entre 300 et 500 euros à ses agents si le nombre d’accidents du travail avec arrêt est divisé par deux, voire trois en 2025. La CGT y voit une incitation à ne plus les déclarer et regrette qu’aucune mesure de prévention n’accompagne cette prime.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180525/la-ratp-une-prime-en-cas-de-baisse-des-accidents-du-travail-est-contestee"
    },
    {
        "title": "Après «La Meute», quelle stratégie pour La France insoumise?",
        "summary": "La parution du livre «La Meute» est un moment déterminant pour la gauche, qui suscite enfin des discussions stratégiques nécessaires et importantes, notamment sur les limites du leadership charismatique qu'incarne Jean-Luc Mélenchon.",
        "link": "https://www.mediapart.fr/journal/politique/180525/apres-la-meute-quelle-strategie-pour-la-france-insoumise"
    },
    {
        "title": "Loire-Atlantique: une figure de la FNSEA accusée d’agression sur une technicienne entrée dans son exploitation",
        "summary": "Ancien président du syndicat agricole et de la chambre d’agriculture de Loire-Atlantique, Alain Bernier est accusé d’avoir agressé une technicienne mandatée pour répertorier les zones humides de l’estuaire de la Loire. Deux plaintes ont été déposées, sur fond de conflit entre agriculteurs et institutions.",
        "link": "https://www.mediapart.fr/journal/ecologie/180525/loire-atlantique-une-figure-de-la-fnsea-accusee-d-agression-sur-une-technicienne-entree-dans-son-exploit"
    },
    {
        "title": "Pédocriminalité dans le secteur médical: que fait le conseil de l’Ordre?",
        "summary": "Au procès de Joël Le Scouarnec, l’ex-chirurgien poursuivi pour 299 viols et agressions sexuelles, l’attitude du conseil de l’ordre des médecins sera au cœur des débats lundi. La jurisprudence de cette instance montre qu’elle a longtemps été permissive avec la pédocriminalité.",
        "link": "https://www.mediapart.fr/journal/france/190525/pedocriminalite-dans-le-secteur-medical-que-fait-le-conseil-de-l-ordre"
    },
    {
        "title": "En Italie, les cliniques psychiatriques Korian fructifient grâce à l’enfermement",
        "summary": "La multinationale Clariane (ex-Korian) a investi l’Italie, berceau d’une psychiatrie jugée à l’époque révolutionnaire, en rachetant des cliniques à tour de bras, ainsi que des maisons de retraite. Ses établissements y bénéficient d’une politique de santé qui délègue l’internement au privé.",
        "link": "https://www.mediapart.fr/journal/international/190525/en-italie-les-cliniques-psychiatriques-korian-fructifient-grace-l-enfermement"
    },
    {
        "title": "Présidentielle: la Pologne place les droites dures en position favorable",
        "summary": "Si le candidat pro-européen est arrivé en tête, dimanche 18 mai, lors du premier tour, deux points seulement le distancent de son concurrent du PiS, ultraconservateur et pro-Trump. Ce dernier pourrait bénéficier au second tour de l’important réservoir de voix à l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/190525/presidentielle-la-pologne-place-les-droites-dures-en-position-favorable"
    },
    {
        "title": "Au Portugal, l’extrême droite franchit un nouveau seuil électoral",
        "summary": "Le scrutin législatif du 18 mai a été remporté par la coalition conservatrice du premier ministre sortant, Luís Montenegro. Alors que l’ensemble de la gauche poursuit son déclin, la progression la plus forte est enregistrée par Chega, un parti au discours xénophobe, sécuritaire et antisystème.",
        "link": "https://www.mediapart.fr/journal/international/190525/au-portugal-l-extreme-droite-franchit-un-nouveau-seuil-electoral"
    },
    {
        "title": "Derrière l’instrumentalisation politique de Robert Ménard, l’histoire des éternels fiancés de Béziers",
        "summary": "Emmanuel Macron a appelé les parlementaires à inscrire «rapidement» la proposition de loi autorisant les maires à refuser de célébrer un mariage lorsque l’une des deux personnes est en situation irrégulière. Un soutien direct à Robert Ménard, dans l’attente du procès qui l’oppose à Eva et Mustapha.",
        "link": "https://www.mediapart.fr/journal/france/190525/derriere-l-instrumentalisation-politique-de-robert-menard-l-histoire-des-eternels-fiances-de-beziers"
    },
    {
        "title": "La pollution toxique due aux mégafeux révèle une nouvelle injustice climatique",
        "summary": "Une étude scientifique dévoile que les particules fines émises par les incendies de forêt s’infiltrent chaque année dans les logements de plus d’un milliard de personnes. Les chercheurs soulignent que ces pollutions, attisées par le chaos climatique, touchent en premier lieu les pays du Sud.",
        "link": "https://www.mediapart.fr/journal/ecologie/190525/la-pollution-toxique-due-aux-megafeux-revele-une-nouvelle-injustice-climatique"
    },
    {
        "title": "A right of reply from Jim Perrichon",
        "summary": "Following the article entitled «The unlikely tale of a French 'spy' butler, a Russian oligarch and a UK intelligence company», published on February 26, 2025, Jim Perrichon sent us a right of reply.",
        "link": "https://www.mediapart.fr/journal/international/190525/right-reply-jim-perrichon"
    },
    {
        "title": "Un policier de la Brav-M jugé pour des violences sur un sexagénaire pacifique",
        "summary": "Le 1er mai 2021, Loïc M. avait fait tomber un observateur de la Ligue des droits de l’Homme qui se trouvait selon lui sur sa trajectoire. Le gardien de la paix doit comparaître mardi 20 mai devant le tribunal correctionnel de Paris.",
        "link": "https://www.mediapart.fr/journal/france/190525/un-policier-de-la-brav-m-juge-pour-des-violences-sur-un-sexagenaire-pacifique"
    },
    {
        "title": "Accusé de violences, le streameur Dany Caligula se retire",
        "summary": "Après notre enquête faisant état d’accusations de violences sexuelles et psychologiques envers d’anciennes compagnes, Dany Caligula démissionne de son poste de directeur de l’entreprise Zawa Prod et vend ses parts du capital.",
        "link": "https://www.mediapart.fr/journal/france/190525/accuse-de-violences-le-streameur-dany-caligula-se-retire"
    }
]