[
    {
        "title": "Pourquoi le gouvernement et le RN alimentent «la haine des fonctionnaires»",
        "summary": "Pour faire des économies, Michel Barnier envisage plusieurs mesures touchant directement les agents de la fonction publique. Un livre collectif, «La Haine des fonctionnaires», dénonce les stéréotypes mensongers sur ces agents.",
        "link": "https://www.mediapart.fr/journal/politique/021124/pourquoi-le-gouvernement-et-le-rn-alimentent-la-haine-des-fonctionnaires"
    },
    {
        "title": "Avec Gaza, la jeunesse tunisienne rejette «l’idéalisation naïve» de l’Occident",
        "summary": "Beaucoup de leurs aînés ont grandi avec un enseignement partiellement francophone et une volonté d’étudier en Europe. Mais pour la jeunesse tunisienne, la dénonciation du génocide en Palestine et la guerre au Liban changent durablement leur relation à l’Occident.",
        "link": "https://www.mediapart.fr/journal/international/021124/avec-gaza-la-jeunesse-tunisienne-rejette-l-idealisation-naive-de-l-occident"
    },
    {
        "title": "Des rassemblements de soutien aux Palestiniens ont rythmé la visite de Macron au Maroc",
        "summary": "À Tanger, Rabat ou Casablanca, des rassemblements contre la position de la France sur la guerre au Proche-Orient ont été organisés tout au long de la visite d’État d’Emmanuel Macron au Maroc. Ils visaient aussi la normalisation adoptée par le royaume vis-à-vis d’Israël.",
        "link": "https://www.mediapart.fr/journal/international/021124/des-rassemblements-de-soutien-aux-palestiniens-ont-rythme-la-visite-de-macron-au-maroc"
    },
    {
        "title": "Les constellations de satellites privées menacent l’astronomie",
        "summary": "Plus d’une centaine de milliers de satellites tourneront bientôt autour de la Terre, pour offrir toujours plus de services de télécommunication. Les chercheurs dénoncent un «hold-up du ciel», car ces engins rendent leurs recherches de plus en plus compliquées.",
        "link": "https://www.mediapart.fr/journal/international/021124/les-constellations-de-satellites-privees-menacent-l-astronomie"
    },
    {
        "title": "Les accointances identitaires de la députée RN Tiffany Joncour",
        "summary": "Élue à l’Assemblée en juillet, la patronne du Rassemblement national du Rhône veut incarner un parti renouvelé et «dédiabolisé». Mais dans la vie civile, la parlementaire est mariée avec une figure de l’extrême droite radicale lyonnaise, plusieurs fois condamnée par la justice.",
        "link": "https://www.mediapart.fr/journal/france/021124/les-accointances-identitaires-de-la-deputee-rn-tiffany-joncour"
    },
    {
        "title": "«La COP biodiversité n’a pas eu l’attention politique et médiatique qu’elle mérite»",
        "summary": "Après deux semaines de négociations, la COP16 doit se clore ce week-end à Cali, en Colombie. Malgré un accord historique adopté en 2022, le bilan est peu réjouissant pour les associations, car tous les pays sont loin de respecter leurs objectifs nationaux de protection de la biodiversité.",
        "link": "https://www.mediapart.fr/journal/ecologie/021124/la-cop-biodiversite-n-pas-eu-l-attention-politique-et-mediatique-qu-elle-merite"
    },
    {
        "title": "Dans le Tarn, les ingrédients de la colère agricole sont toujours là",
        "summary": "Plusieurs syndicats agricoles appellent à de nouvelles mobilisations à partir de la mi-novembre. Les mesures promises jusqu’ici sont sans effet et les difficultés s’accumulent. Une crise particulièrement visible dans le Tarn, d’où la protestation est partie l’an dernier.",
        "link": "https://www.mediapart.fr/journal/ecologie/021124/dans-le-tarn-les-ingredients-de-la-colere-agricole-sont-toujours-la"
    },
    {
        "title": "Dans le seul service des grands brûlés du Liban: «Montrez ce qu’Israël fait à nos enfants»",
        "summary": "L’hôpital Geitaoui à Beyrouth lance un appel aux dons pour ne pas sombrer financièrement, alors que la guerre provoque un afflux de grands brûlés, dont de nombreux enfants, dans son unité spécialisée, la seule du genre au Liban et au Moyen-Orient.",
        "link": "https://www.mediapart.fr/journal/international/021124/dans-le-seul-service-des-grands-brules-du-liban-montrez-ce-qu-israel-fait-nos-enfants"
    },
    {
        "title": "La puissance de l’indiscipline: «Vies rebelles», de Saidiya Hartman",
        "summary": "Dans son livre «Vies rebelles», la chercheuse états-unienne Saidiya Hartman retrace à partir de bribes d’archives la vie de femmes noires au début du XXe siècle. Un travail d’histoire et de littérature qui revisite le passé pour ouvrir de nouveaux futurs.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/021124/la-puissance-de-l-indiscipline-vies-rebelles-de-saidiya-hartman"
    },
    {
        "title": "Colson Whitehead, romancier: «Les histoires entourant un “vote noir” pour Donald Trump ont été très exagérées»",
        "summary": "Le double Prix Pulitzer Colson Whitehead publie un nouveau volume de sa trilogie de Harlem et dit son inquiétude vis-à-vis de la prochaine élection américaine.",
        "link": "https://www.mediapart.fr/journal/international/021124/colson-whitehead-romancier-les-histoires-entourant-un-vote-noir-pour-donald-trump-ont-ete-tres-exag"
    },
    {
        "title": "En Floride, l’obscurantisme religieux dévaste la liberté d’enseigner",
        "summary": "Lors de sa réélection en 2022, le gouverneur DeSantis avait lancé: «La Floride est l’endroit où le woke va mourir!» Deux ans après, il a multiplié les lois pour restreindre la liberté d’expression sur les campus. Et mis au pas l’une des rares universités publiques réputées pour son ouverture.",
        "link": "https://www.mediapart.fr/journal/international/031124/en-floride-l-obscurantisme-religieux-devaste-la-liberte-d-enseigner"
    },
    {
        "title": "Espagne: les critiques se durcissent contre la droite au pouvoir à Valence",
        "summary": "L’exécutif à Valence est sous le feu des critiques, incapable d’organiser au mieux les secours, après avoir minimisé la gravité de la catastrophe. Pedro Sánchez, lui, offre son soutien mais reste au second plan de la gestion de crise. L’extrême droite se délecte de voir un\" \"«État failli»\". \"",
        "link": "https://www.mediapart.fr/journal/international/031124/espagne-les-critiques-se-durcissent-contre-la-droite-au-pouvoir-valence"
    },
    {
        "title": "Inondations en Espagne: la catastrophe naturelle est devenue humanitaire",
        "summary": "Des milliers de volontaires se sont mobilisés pour venir en aide aux sinistrés des inondations près de Valence, en Espagne. Mais dans le même temps, la colère monte face à l’impréparation des services publics, débordés par l’ampleur du phénomène.",
        "link": "https://www.mediapart.fr/journal/international/031124/inondations-en-espagne-la-catastrophe-naturelle-est-devenue-humanitaire"
    },
    {
        "title": "Assassinat de Larbi Ben M’hidi: «Avouer pareils crimes ne peut valoir acquittement»",
        "summary": "Emmanuel Macron a reconnu vendredi que le militant indépendantiste algérien Larbi Ben M’hidi avait été «assassiné par des militaires français» en 1957. Pour l’historien algérien Noureddine Amara, cette reconnaissance reste un geste mémoriel en trompe-l’œil.",
        "link": "https://www.mediapart.fr/journal/france/031124/assassinat-de-larbi-ben-m-hidi-avouer-pareils-crimes-ne-peut-valoir-acquittement"
    },
    {
        "title": "Budget: le plan de Barnier pour sortir du bourbier de l’Assemblée",
        "summary": "Le premier ministre s’apprête à contourner l’Assemblée nationale, où il ne peut s’appuyer ni sur les macronistes ni sur la droite LR pour le tirer d’affaires. Par une manœuvre piégeant la gauche de l’hémicycle, il souhaite renvoyer le texte au Sénat, plus en phase avec sa politique.",
        "link": "https://www.mediapart.fr/journal/politique/031124/budget-le-plan-de-barnier-pour-sortir-du-bourbier-de-l-assemblee"
    },
    {
        "title": "En Floride, les étudiants résistent à la répression «antiwoke»",
        "summary": "En Floride, l’éducation est la première victime de la guerre culturelle menée par le gouverneur ultraconservateur, Ron DeSantis. Dans l’université New College of Florida, à Sarasota, les étudiants dénoncent une répression fasciste.",
        "link": "https://www.mediapart.fr/journal/international/031124/en-floride-les-etudiants-resistent-la-repression-antiwoke"
    }
]