[
    {
        "title": "Argentine: Javier Milei n’est ni Trump ni Bolsonaro, il est pire",
        "summary": "L’Argentin Javier Milei est le dernier avatar d’un mouvement de fond des droites extrêmes «anti-système» qui s’épanouissent dans les failles et insuffisances des démocraties actuelles. Mais les rapprochements avec Donald Trump ou Jair Bolsonaro échouent à saisir la spécificité du phénomène.",
        "link": "https://www.mediapart.fr/journal/international/201123/argentine-javier-milei-n-est-ni-trump-ni-bolsonaro-il-est-pire"
    },
    {
        "title": "À l’hôpital Al-Nasser du Caire, les plaies ouvertes des blessés de Gaza",
        "summary": "Alors que le pouvoir égyptien communique sur l’accueil de 31 nourrissons prématurés venus de l’hôpital Al-Shifa, reportage dans la capitale auprès des rares blessés évacués de Gaza vers l’Égypte depuis le début du mois de novembre.",
        "link": "https://www.mediapart.fr/journal/international/201123/l-hopital-al-nasser-du-caire-les-plaies-ouvertes-des-blesses-de-gaza"
    },
    {
        "title": "«Les bougnoules! Je suis chez moi, alors tu dégages!»: un jardinier de 29 ans attaqué au cutter dans le Val-de-Marne",
        "summary": "Le jardinier a été victime d’injures racistes vendredi, avant d’être gravement blessé à la gorge par un septuagénaire armé d’un cutter. Le mis en cause a été remis en liberté sous contrôle judiciaire sans interdiction de revenir sur les lieux ni de porter une arme. Mediapart publie les images de cette agression.",
        "link": "https://www.mediapart.fr/journal/france/201123/les-bougnoules-je-suis-chez-moi-alors-tu-degages-un-jardinier-de-29-ans-attaque-au-cutter-dans-le-val-de-m"
    },
    {
        "title": "Le fondateur de ChatGPT choisit l’éthique en toc de Microsoft",
        "summary": "L’éviction de Sam Altman puis son embauche par Microsoft traduisent le divorce entre deux camps qui s’affrontent sur l’avenir de l’intelligence artificielle. Les Gafam semblant refuser une «pause» souhaitée par certains.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/201123/le-fondateur-de-chatgpt-choisit-l-ethique-en-toc-de-microsoft"
    },
    {
        "title": "L’ONU alerte: les émissions de CO2 augmentent quand elles devraient baisser drastiquement",
        "summary": "Le programme de l’ONU pour l’environnement a publié son rapport annuel à quelques jours de la COP28. Pour Laurence Tubiana, négociatrice en chef de l’accord de Paris en 2015, cela montre la nécessité d’obtenir un «accord ambitieux» lors de la COP28.",
        "link": "https://www.mediapart.fr/journal/ecologie/201123/l-onu-alerte-les-emissions-de-co2-augmentent-quand-elles-devraient-baisser-drastiquement"
    },
    {
        "title": "Quatre mises en examen dans une affaire de terrorisme d’ultradroite",
        "summary": "Quatre hommes de 17 à 58 ans suspectés d’appartenir à l’ultradroite ont été mis en examen et écroués, vendredi, pour «association de malfaiteurs terroriste criminelle» et «trafic d’armes».",
        "link": "https://www.mediapart.fr/journal/france/201123/quatre-mises-en-examen-dans-une-affaire-de-terrorisme-d-ultradroite"
    },
    {
        "title": "Le libertarianisme, nouveau levier de l’extrême droite?",
        "summary": "La victoire de Javier Milei prouve que le radicalisme de marché libertarien est un matériau que l’extrême droite peut mobiliser aisément pour renouveler son idéologie. Et que ce matériau présente pour elle une opportunité, compte tenu de la situation économique et sociale.",
        "link": "https://www.mediapart.fr/journal/international/201123/le-libertarianisme-nouveau-levier-de-l-extreme-droite"
    },
    {
        "title": "Protection de l’enfance: le gouvernement reste aux abonnés absents",
        "summary": "Le gouvernement a annoncé un nouveau plan pour la protection de l’enfance. Parmi les mesures, un renforcement du 119. Mais l’embouteillage est tel que de nombreuses victimes risquent de rester sans réponse et sans soutien.",
        "link": "https://www.mediapart.fr/journal/france/201123/protection-de-l-enfance-le-gouvernement-reste-aux-abonnes-absents"
    },
    {
        "title": "La dépollution du site Petroplus par Valgo de nouveau contestée par les services de l’État",
        "summary": "Alertés par des résurgences d’hydrocarbures récurrentes sur le site de l’ex-raffinerie Petroplus, près de Rouen, les services de l’État ont demandé d’ouvrir des fouilles en sous-sol. Ces opérations ont permis, à chaque fois, de découvrir des déchets d’hydrocarbures.",
        "link": "https://www.mediapart.fr/journal/france/201123/la-depollution-du-site-petroplus-par-valgo-de-nouveau-contestee-par-les-services-de-l-etat"
    },
    {
        "title": "À Paris, Angela Davis passe le relais à la jeune génération afroféministe",
        "summary": "L’activiste et philosophe afro-américaine a partagé son amour de la musique et ses visions révolutionnaires dimanche soir à Paris. Cinquante ans après l’apogée du mouvement Black Power, elle reste une source d’inspiration inégalée.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/201123/paris-angela-davis-passe-le-relais-la-jeune-generation-afrofeministe"
    },
    {
        "title": "Tirs policiers mortels: «La réforme Cazeneuve a causé trop de dégâts depuis 2017»",
        "summary": "La France insoumise réclame l’abrogation de la réforme Cazeneuve, qui a assoupli les règles d’ouverture du feu pour les policiers et entraîné une hausse des tirs mortels. Le député Thomas Portes a auditionné les proches de plusieurs personnes tuées lors de «refus d’obtempérer», ainsi qu’un homme ayant survécu à sept balles.",
        "link": "https://www.mediapart.fr/journal/france/211123/tirs-policiers-mortels-la-reforme-cazeneuve-cause-trop-de-degats-depuis-2017"
    },
    {
        "title": "En Ukraine, la tenue de l’élection présidentielle fait l’unanimité contre elle",
        "summary": "La majorité, l’opposition et la société civile ukrainienne refusent la tenue d’élections pendant la guerre, alors que beaucoup de personnes ne pourraient pas voter. En octobre déjà, les législatives ont été annulées. Mais certaines pressions internationales se font jour.",
        "link": "https://www.mediapart.fr/journal/international/211123/en-ukraine-la-tenue-de-l-election-presidentielle-fait-l-unanimite-contre-elle"
    },
    {
        "title": "Comment la Cooperl, première coopérative porcine, néglige ses éleveurs",
        "summary": "Depuis plusieurs mois, des agriculteurs de la Cooperl s’interrogent sur le fonctionnement de leur coopérative. Aliment, médicaments, races de porcs: la plus grande coopérative porcine de France impose aujourd’hui aux éleveurs la plupart des choix techniques. Mais les voix dissidentes peinent à se faire entendre.",
        "link": "https://www.mediapart.fr/journal/france/211123/comment-la-cooperl-premiere-cooperative-porcine-neglige-ses-eleveurs"
    },
    {
        "title": "En Bretagne, le poids lourd du cochon dans la tourmente",
        "summary": "Les derniers bilans comptables de la Cooperl montrent que le principal acteur du porc français traverse des difficultés économiques. Selon les éleveurs et les experts, cette situation est l’aboutissement de deux décennies d’investissements dans des activités de plus en plus éloignées de la production agricole.",
        "link": "https://www.mediapart.fr/journal/france/211123/en-bretagne-le-poids-lourd-du-cochon-dans-la-tourmente"
    },
    {
        "title": "Le fil du jour. Vers un accord pour un échange d’otages et une trêve à Gaza?",
        "summary": "Les pourparlers portent sur une trêve temporaire pour organiser l’entrée de l’aide dans la bande de Gaza et sur un échange d’otages et de prisonniers. Selon le Hamas, un accord pourrait être annoncé par le Qatar «dans les heures qui viennent».",
        "link": "https://www.mediapart.fr/journal/international/211123/le-fil-du-jour-vers-un-accord-pour-un-echange-d-otages-et-une-treve-gaza"
    },
    {
        "title": "Dominique Marchais: «Je revendique une recherche d’alliance qui ne passe pas par l’État»",
        "summary": "Le réalisateur de «La Rivière», qui sort en salles le 22 novembre et vient d’obtenir le prix Jean-Vigo, a construit son œuvre autour de la notion de paysage. Un paysage éminemment politique. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/211123/dominique-marchais-je-revendique-une-recherche-d-alliance-qui-ne-passe-pas-par-l-etat"
    },
    {
        "title": "Le fil du jour. Otages à Gaza: les négociations dans leur «phase finale», selon le Qatar",
        "summary": "L’émirat est partie prenante avec l’Égypte et les États-Unis dans les négociations visant à libérer les otages aux mains des mouvements islamistes palestiniens, en échange d’une trêve dans la guerre entre Israël et le Hamas. Selon l’Unicef, une «tragédie» sanitaire se profile à Gaza.",
        "link": "https://www.mediapart.fr/journal/international/211123/le-fil-du-jour-otages-gaza-les-negociations-dans-leur-phase-finale-selon-le-qatar"
    },
    {
        "title": "Affaire Joël Guerriau: les déclarations du sénateur face à une policière interloquée",
        "summary": "En garde à vue, l’élu de Loire-Atlantique a multiplié les explications improbables pour se justifier d’avoir versé de l’ecstasy dans le verre de sa collègue Sandrine Josso à son insu, d’après les procès-verbaux d’audition consultés par Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/211123/affaire-joel-guerriau-les-declarations-du-senateur-face-une-policiere-interloquee"
    },
    {
        "title": "«L’opération du 7 octobre ne vise pas seulement à tuer, mais à filmer les tueries et les atrocités»",
        "summary": "Pour l’historien Tal Bruttmann, la séquence ouverte depuis le 7 octobre est révélatrice d’un changement du régime d’images et de cécités sur la mémoire de la Shoah et ses usages, en Israël comme en France.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/211123/l-operation-du-7-octobre-ne-vise-pas-seulement-tuer-mais-filmer-les-tueries-et-les-atrocites"
    },
    {
        "title": "Sur le Proche-Orient, «la Chine se voit comme médiatrice et porte-parole du Sud global»",
        "summary": "Le président chinois a participé mardi à un sommet virtuel des Brics, présidé par l’Afrique du Sud, sur la situation à Gaza. Depuis le 7 octobre, Pékin dénonce l’attitude d’Israël et des Occidentaux. Quel rôle peut jouer la Chine dans la crise? Entretien avec la chercheuse Camille Lons.",
        "link": "https://www.mediapart.fr/journal/international/211123/sur-le-proche-orient-la-chine-se-voit-comme-mediatrice-et-porte-parole-du-sud-global"
    },
    {
        "title": "Conflit israélo-palestinien: une chape de plomb s’est abattue sur l’université française",
        "summary": "Depuis les attaques du Hamas contre Israël le 7 octobre 2023, le milieu de la recherche, en particulier les spécialistes du Proche-Orient, dénonce un climat de «chasse aux sorcières» entretenu par le gouvernement pour toute parole jugée propalestinienne.",
        "link": "https://www.mediapart.fr/journal/france/211123/conflit-israelo-palestinien-une-chape-de-plomb-s-est-abattue-sur-l-universite-francaise"
    },
    {
        "title": "Dans certaines rédactions, le conflit israélo-palestinien échauffe les esprits",
        "summary": "Depuis le 7 octobre et les attaques du Hamas sur le sol israélien, les débats éditoriaux sont particulièrement vifs au sein des médias français. Au point de provoquer parfois un vrai malaise et des clivages, qui se cristallisent sur la crainte d’être accusé de partialité.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/211123/dans-certaines-redactions-le-conflit-israelo-palestinien-echauffe-les-esprits"
    },
    {
        "title": "Au Mali et au Burkina Faso: la diplomatie de Macron «nous met en danger»",
        "summary": "Alors que les députés débattent mardi de la politique africaine de la France, deux collectifs de ressortissants français du Mali et du Burkina Faso font entendre leur voix. Très critiques vis-à-vis de la diplomatie du gouvernement, leurs membres exigent la fin des représailles décidées après le coup d’État au Niger.",
        "link": "https://www.mediapart.fr/journal/international/211123/au-mali-et-au-burkina-faso-la-diplomatie-de-macron-nous-met-en-danger"
    },
    {
        "title": "Les très chers kits de campagne électorale d’un cadre marseillais du RN",
        "summary": "Lors des législatives de 2022, Enzo Alias-Blanes, ancien membre de la direction nationale de la branche jeunesse du RN, a proposé des kits de communication aux candidats de son camp. La commission des comptes de campagne les a jugés bien trop chers et refuse pour partie de les rembourser.",
        "link": "https://www.mediapart.fr/journal/france/211123/les-tres-chers-kits-de-campagne-electorale-d-un-cadre-marseillais-du-rn"
    },
    {
        "title": "Emmanuel Macron ou la violence du Capital",
        "summary": "Après avoir imposé au pays une réforme des retraites honnie et des lois impopulaires, le président de la République prétend que l’heure n’est pas à la redistribution. Une position qui révèle le cynisme du chef de l’État en matière économique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/211123/emmanuel-macron-ou-la-violence-du-capital"
    }
]