[
    {
        "title": "Contrairement à ce qu’affirme Bernard Arnault, LVMH supprime bien des emplois",
        "summary": "Mercredi, Bernard Arnault était entendu par la commission d’enquête sénatoriale sur les aides aux entreprises. D’entrée, une passe d’armes a eu lieu entre le rapporteur communiste et le grand patron au sujet des suppressions d’emplois prévues par le groupe dans le secteur des vins et spiritueux.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220525/contrairement-ce-qu-affirme-bernard-arnault-lvmh-supprime-bien-des-emplois"
    },
    {
        "title": "Les grands patrons goûtent peu les commissions d’enquête parlementaires",
        "summary": "Habituées à vivre au-dessus des lois, les sommités du monde économique se plaignent de devoir répondre aux convocations des parlementaires dans le cadre des commissions d’enquête qui se multiplient. Preuve qu’ils font peu de cas des institutions démocratiques.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220525/les-grands-patrons-goutent-peu-les-commissions-d-enquete-parlementaires"
    },
    {
        "title": "Intempéries dans le Var: «Ce ne sont pas des images de guerre, mais de bêtises urbanistiques»",
        "summary": "Alors que des pluies torrentielles ont causé mardi 20 mai la mort de trois personnes dans le Var, l’urbaniste Amandine Richaud-Crambes estime que ces événements extrêmes dévoilent les lacunes en matière d’adaptation du pays ainsi qu’une perte de mémoire du risque naturel.",
        "link": "https://www.mediapart.fr/journal/ecologie/220525/intemperies-dans-le-var-ce-ne-sont-pas-des-images-de-guerre-mais-de-betises-urbanistiques"
    },
    {
        "title": "Violences sexuelles sur les enfants: ne plus regarder ailleurs",
        "summary": "Tandis que s’achève le procès Le Scouarnec avec ses 300 victimes, la plupart mineures, apparaît au grand jour l’étendue des violences dans l’enseignement privé catholique. Les violences sexuelles sur les enfants sont partout. Pourquoi refuser de les voir?",
        "link": "https://www.mediapart.fr/journal/france/220525/violences-sexuelles-sur-les-enfants-ne-plus-regarder-ailleurs"
    },
    {
        "title": "«Le gouvernement syrien s’appuie sur une légitimité internationale pour consolider son pouvoir»",
        "summary": "Pour l’économiste suisse et syrien Joseph Daher, la levée des sanctions vis-à-vis de la Syrie est d’abord un geste politique dont les conséquences sociales et économiques sont encore incertaines.",
        "link": "https://www.mediapart.fr/journal/international/220525/le-gouvernement-syrien-s-appuie-sur-une-legitimite-internationale-pour-consolider-son-pouvoir"
    },
    {
        "title": "Manssour Sow, l’ouvrier agricole de la Creuse menacé d’expulsion, est enfin régularisé",
        "summary": "L’exilé mauritanien, qui travaille dans trois fermes de la Creuse, a obtenu un document provisoire mardi 20 mai, en attendant que son titre de séjour soit prêt. Le jeune homme se dit soulagé et heureux d’avoir remporté cette bataille administrative.",
        "link": "https://www.mediapart.fr/journal/france/220525/manssour-sow-l-ouvrier-agricole-de-la-creuse-menace-d-expulsion-est-enfin-regularise"
    },
    {
        "title": "La région Pays de la Loire, soutien appuyé de la Nuit du bien commun de Stérin",
        "summary": "Le conseil régional présidé par Christelle Morançais (Horizons) est quasiment la seule collectivité partenaire et mécène de l’événement caritatif créé par le milliardaire d’extrême droite. À la manœuvre, un conseiller régional (LR) qui s’épanouit dans les réseaux du patron conservateur.",
        "link": "https://www.mediapart.fr/journal/politique/220525/la-region-pays-de-la-loire-soutien-appuye-de-la-nuit-du-bien-commun-de-sterin"
    },
    {
        "title": "À Moulins, dans l’Allier, Pierre-Édouard Stérin finance un mini-Puy du Fou",
        "summary": "Le spectacle «Murmures de la cité», qui se jouera à Moulins en juillet, a obtenu le soutien financier du milliardaire ultraconservateur, mais aussi de plusieurs collectivités locales. Son programme et les liens de ses organisateurs avec des structures de l’extrême droite catholique traditionaliste font polémique.",
        "link": "https://www.mediapart.fr/journal/france/220525/moulins-dans-l-allier-pierre-edouard-sterin-finance-un-mini-puy-du-fou"
    },
    {
        "title": "Qui va arroser la menthe?",
        "summary": "Ibrahim Badra, traducteur à Gaza, livre la chronique de ses déplacements incessants, avec son frère et sa mère, au rythme des ordres d’évacuation de l’armée israélienne. Une errance sans fin où il faut tout laisser derrière soi.",
        "link": "https://www.mediapart.fr/journal/international/220525/qui-va-arroser-la-menthe"
    },
    {
        "title": "Sommes-nous entrés dans l’ère de la «géoéconomie»?",
        "summary": "Selon plusieurs chercheurs, le néolibéralisme a fait place à un ordre «géoéconomique» où l’économie est mise au service de la volonté de domination des États. Cette vision permet de comprendre certaines évolutions de notre époque, malgré quelques raccourcis.",
        "link": "https://www.mediapart.fr/journal/international/220525/sommes-nous-entres-dans-l-ere-de-la-geoeconomie"
    },
    {
        "title": "Le département de l’Isère sanctionne un festival pour avoir programmé Médine",
        "summary": "Le président LR du département de l’Isère a fait rejeter une subvention de 4 000 euros au festival Bien l’bourgeon, toujours accordée les années précédentes. En cause: la présence du rappeur Médine. La décision a reçu le soutien de l’opposition de gauche, hormis quatre élus écologistes.",
        "link": "https://www.mediapart.fr/journal/france/230525/le-departement-de-l-isere-sanctionne-un-festival-pour-avoir-programme-medine"
    },
    {
        "title": "Agression de militants LFI: prison avec sursis requise contre un adjoint au maire de Marseille",
        "summary": "L’élu municipal marseillais, Sébastien Jibrayel, son père Henri et deux autres hommes comparaissaient jeudi 22 mai devant la justice. Ils sont accusés d’avoir participé à des violences en réunion contre des colleurs d’affiches de La France insoumise.",
        "link": "https://www.mediapart.fr/journal/politique/230525/agression-de-militants-lfi-prison-avec-sursis-requise-contre-un-adjoint-au-maire-de-marseille"
    },
    {
        "title": "La justice enquête sur de possibles prêts illégaux au RN",
        "summary": "Une information judiciaire a été ouverte à la suite d’un signalement de la commission des comptes de campagne. Cette dernière suspecte le parti d’avoir contourné les règles de financement politique en 2023 et 2024. Auprès de Mediapart, Jordan Bardella conteste toute irrégularité.",
        "link": "https://www.mediapart.fr/journal/france/230525/la-justice-enquete-sur-de-possibles-prets-illegaux-au-rn"
    },
    {
        "title": "À La France insoumise, «La Meute» passe et n’effraie pas les militants",
        "summary": "Concentrée sur la bataille politique contre l’extrême droite et lassée par les attaques à répétition, la base insoumise a accueilli le livre-enquête avec défiance. Certains militants, actuels ou anciens, y voient toutefois l’occasion d’ouvrir un véritable débat sur le fonctionnement du mouvement et sa quête d’hégémonie à gauche.",
        "link": "https://www.mediapart.fr/journal/politique/230525/la-france-insoumise-la-meute-passe-et-n-effraie-pas-les-militants"
    },
    {
        "title": "La chronique de Waly Dia. Frères musulmans: «Fallait bien trouver un contre-feu à l’affaire Nestlé»",
        "summary": "Dans sa chronique enregistrée sur scène le 21 mai à Toulouse (Haute-Garonne), l’humoriste Waly Dia revient sur le deux poids et deux mesures du traitement politico-médiatique de deux rapports: celui sur l’affaire Nestlé et celui sur les Frères musulmans.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230525/la-chronique-de-waly-dia-freres-musulmans-fallait-bien-trouver-un-contre-feu-l-affaire-nestle"
    },
    {
        "title": "Cannes: l’hôtel Le Majestic annule une conférence de presse sur Gaza",
        "summary": "Organisée par la réalisatrice franco-iranienne Sepideh Farsi, qui consacre un documentaire sélectionné par le festival à la photojournaliste palestinienne Fatma Hassona, la rencontre a dû être délocalisée.",
        "link": "https://www.mediapart.fr/journal/international/230525/cannes-l-hotel-le-majestic-annule-une-conference-de-presse-sur-gaza"
    },
    {
        "title": "Denis Sassou-Nguesso à l’Élysée: «c’est une honte»",
        "summary": "Emmanuel Macron a reçu vendredi le président du Congo, vieil allié de la France qui cumule quarante années au pouvoir. Pendant qu’à Brazzaville un opposant politique, Lassy Mbouity, recevait des menaces de mort, après avoir été enlevé et séquestré pendant plusieurs jours.",
        "link": "https://www.mediapart.fr/journal/international/230525/denis-sassou-nguesso-l-elysee-c-est-une-honte"
    },
    {
        "title": "Avec son «Dôme d’or», Donald Trump surjoue la «guerre des étoiles» de Ronald Reagan",
        "summary": "Inspiré par le système de missiles de défense israélien, le président états-unien affirme vouloir protéger son pays de toutes attaques de missiles ou de drones. Il reprend surtout une vieille idée des années 1980, faisant craindre une militarisation de l’espace et une nouvelle course aux armements.",
        "link": "https://www.mediapart.fr/journal/international/230525/avec-son-dome-d-or-donald-trump-surjoue-la-guerre-des-etoiles-de-ronald-reagan"
    },
    {
        "title": "États-Unis: un budget d’accaparement des milliardaires",
        "summary": "Après de multiples rebondissement, Donald Trump est parvenu à faire adopter son projet de budget à la Chambre des représentants. Ce texte prévoit des allègements fiscaux massifs pour les plus riches et des réductions d’aides sociales massives pour les plus pauvres.",
        "link": "https://www.mediapart.fr/journal/international/230525/etats-unis-un-budget-d-accaparement-des-milliardaires"
    }
]