[
    {
        "title": "Le Parti socialiste résiste (pour l’instant) aux appels du pied d’Emmanuel Macron",
        "summary": "Le chef de l’État comptait profiter des divisions au sein du PS pour le rallier à son projet de «grande coalition». Mais malgré des dissensions internes, le parti d’Olivier Faure se retrouve encore sur l’opposition au macronisme.",
        "link": "https://www.mediapart.fr/journal/politique/270824/le-parti-socialiste-resiste-pour-l-instant-aux-appels-du-pied-d-emmanuel-macron"
    },
    {
        "title": "Rentrée des ministres démissionnaires: Nicole Belloubet ouvre le bal et hausse le ton",
        "summary": "Quelques blagues, une certaine désinvolture et l’envie de creuser son sillon. La ministre démissionnaire a fait une drôle de rentrée mardi 27 août, se tenant à distance des mesures les plus sulfureuses de Gabriel Attal, et critiquant même vertement l’horizon budgétaire réservé à son ministère.",
        "link": "https://www.mediapart.fr/journal/france/270824/rentree-des-ministres-demissionnaires-nicole-belloubet-ouvre-le-bal-et-hausse-le-ton"
    },
    {
        "title": "La sinistre clarification d’Emmanuel Macron",
        "summary": "En refusant de nommer Lucie Castets à Matignon, le président a confirmé que, pour lui, l’espace démocratique est désormais soumis aux exigences du capital. Rien d’important ne saurait changer dans le domaine économique. Du pain bénit pour l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270824/la-sinistre-clarification-d-emmanuel-macron"
    },
    {
        "title": "Les débuts noirs de Claude Sautet",
        "summary": "Au commencement de la carrière de Claude Sautet, deux films qui n’ont pas marché et ont failli le couler. Pourtant, ce sont deux très bonnes série B, où l’on peut déjà déceler ses thèmes de prédilection et la «magie invisible» qui sera le sel de son cinéma.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/270824/les-debuts-noirs-de-claude-sautet"
    },
    {
        "title": "Urbicide à Gaza: «Ils veulent faire oublier que nous vivions là»",
        "summary": "L’ampleur des destructions menées par l’armée israélienne dans la bande de Gaza est telle que la notion d’urbicide est mobilisée. L’objectif officiel de détruire le Hamas ne suffit pas à expliquer la destruction massive et systématique du bâti et des infrastructures du petit territoire palestinien.",
        "link": "https://www.mediapart.fr/journal/international/270824/urbicide-gaza-ils-veulent-faire-oublier-que-nous-vivions-la"
    },
    {
        "title": "Accusé de violences sur deux anciennes compagnes, Stéphane Plaza devant la justice",
        "summary": "Onze mois après les révélations de Mediapart, l’animateur sera jugé le 28 août pour violences conjugales exercées sur plusieurs de ses ex-compagnes. Face aux témoignages, il n’a cessé de dénoncer des accusations «fantaisistes». Et peut compter sur le soutien indéfectible de M6.",
        "link": "https://www.mediapart.fr/journal/france/270824/accuse-de-violences-sur-deux-anciennes-compagnes-stephane-plaza-devant-la-justice"
    },
    {
        "title": "L’Ukraine subit une deuxième nuit d’attaques russes",
        "summary": "Des frappes «massives» de missiles et drones russes ont visé les infrastructures énergétiques de l’Ukraine lundi 26 août au matin, puis une nouvelle offensive a fait au moins quatre morts mardi.",
        "link": "https://www.mediapart.fr/journal/international/270824/l-ukraine-subit-une-deuxieme-nuit-d-attaques-russes"
    },
    {
        "title": "Formation d’un gouvernement: la France est-elle une exception en Europe?",
        "summary": "En Allemagne, en Belgique ou en Espagne, la formation d’une coalition prend de longs mois de tractations. Mais dans ces pays, des règles institutionnelles précises, associées à des coutumes politiques, ont jusqu’à présent permis d’éviter les blocages.",
        "link": "https://www.mediapart.fr/journal/international/270824/formation-d-un-gouvernement-la-france-est-elle-une-exception-en-europe"
    },
    {
        "title": "Emmanuel Macron met en échec la démocratie",
        "summary": "Après avoir écarté la nomination de Lucie Castets à Matignon, le chef de l’État reprend ses consultations dans l’espoir de trouver une personnalité à même de poursuivre ses politiques. Grand perdant des élections législatives, le camp présidentiel refuse de partager le pouvoir. Et cherche une cohabitation sans alternance.",
        "link": "https://www.mediapart.fr/journal/politique/270824/emmanuel-macron-met-en-echec-la-democratie"
    },
    {
        "title": "Lycées privés: révélations sur une rallonge de 1,2 milliard d’euros d’argent public",
        "summary": "Mediapart a enquêté sur les «bonus» que les régions accordent, bien au-delà de leurs obligations légales, à certains lycées catholiques. Inconnue jusqu’ici, l’ampleur de ce financement public est jugée\" \"«stupéfiante» par certains élus de gauche.",
        "link": "https://www.mediapart.fr/journal/france/260824/lycees-prives-revelations-sur-une-rallonge-de-12-milliard-d-euros-d-argent-public"
    },
    {
        "title": "Les habitants de Melitopol, «pris en otage», racontent leur russification à marche forcée",
        "summary": "Dans le sud de l’Ukraine, Melitopol est occupée et administrée par la Russie depuis 2022. Moscou y confisque des biens, remplace et terrorise la population. De nombreux habitants se résignent à prendre des passeports russes pour accéder aux services publics. Au risque d’être enrôlés.",
        "link": "https://www.mediapart.fr/journal/international/280824/les-habitants-de-melitopol-pris-en-otage-racontent-leur-russification-marche-forcee"
    },
    {
        "title": "Mimi Marchand renvoyée devant un tribunal pour extorsion de fonds",
        "summary": "La célèbre communicante est soupçonnée par la justice d’avoir soutiré de l’argent à l’animatrice Karine Le Marchand pour bloquer la publication de photos de sa fille.",
        "link": "https://www.mediapart.fr/journal/france/280824/mimi-marchand-renvoyee-devant-un-tribunal-pour-extorsion-de-fonds"
    },
    {
        "title": "Séparer les Jeux paralympiques des olympiques, un statu quo qui interroge",
        "summary": "Les Jeux paralympiques s’ouvrent ce mercredi, quinze jours après la fin des Jeux olympiques. Si beaucoup y voient une chance d’occuper l’espace médiatique, d’autres déplorent cette séparation, symbole d’une inclusivité inaboutie.",
        "link": "https://www.mediapart.fr/journal/france/280824/separer-les-jeux-paralympiques-des-olympiques-un-statu-quo-qui-interroge"
    },
    {
        "title": "Le procès de Stéphane Plaza pour violences conjugales renvoyé",
        "summary": "Le procès de l’animateur, qui n’a pas comparu devant le tribunal, a été renvoyé au 9 janvier 2025. Son absence a été justifiée par sa «fragilité psychologique» et le «lynchage médiatique» dont il ferait l’objet. Les parties civiles ont critiqué des «méthodes dilatoires» et son «manque de courage».",
        "link": "https://www.mediapart.fr/journal/france/280824/le-proces-de-stephane-plaza-pour-violences-conjugales-renvoye"
    },
    {
        "title": "Telegram: Pavel Durov mis en examen et placé sous contrôle judiciaire",
        "summary": "Le juge d'instruction a validé les douze chefs d'inculpation avancés par le parquet pour justifier l’arrestation du patron de Telegram, dont le frère est également recherché. Pavel Durov est notamment accusé d’avoir refusé d’identifier un pédocriminel. Il a interdiction de quitter la France.",
        "link": "https://www.mediapart.fr/journal/france/280824/telegram-pavel-durov-mis-en-examen-et-place-sous-controle-judiciaire"
    }
]