[
    {
        "title": "Université: «Ce n’est plus un effort qui nous est demandé, c’est une saignée»",
        "summary": "Un grand nombre d’universités seront mobilisées, mardi 3 décembre, face à la menace de la sévère réduction des financements prévue au budget 2025. Hélène Boulanger, présidente de l’université de Lorraine, dénonce l’ampleur et les conséquences des coupes annoncées.",
        "link": "https://www.mediapart.fr/journal/france/021224/universite-ce-n-est-plus-un-effort-qui-nous-est-demande-c-est-une-saignee"
    },
    {
        "title": "«Ça ne peut pas durer jusqu’en 2027»: la démission de Macron gagne les esprits",
        "summary": "Avant même la censure du gouvernement Barnier, la possibilité refait surface ces derniers jours. Alors que les appels à la démission se multiplient, l’Élysée continue de balayer l’hypothèse… comme avant la dissolution de l’Assemblée nationale en juin.",
        "link": "https://www.mediapart.fr/journal/politique/021224/ca-ne-peut-pas-durer-jusqu-en-2027-la-demission-de-macron-gagne-les-esprits"
    },
    {
        "title": "Michel Barnier choisit le 49-3 et la chute de son gouvernement",
        "summary": "En engageant la responsabilité de son gouvernement sur le projet de loi de financement de la Sécurité sociale, le premier ministre s’expose à une motion de censure. Elle sera votée, mercredi, malgré ses dernières compromissions avec l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/021224/michel-barnier-choisit-le-49-3-et-la-chute-de-son-gouvernement"
    },
    {
        "title": "L’échec de Michel Barnier montre l’impossibilité d’un compromis démocratique avec le capital",
        "summary": "La chute annoncée du premier ministre sur son projet de budget montre que le capitalisme français n’est pas prêt au compromis et souhaite une austérité sans concession de sa part. Une politique austéritaire qui n’a pour seule issue qu’une politique autoritaire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/021224/l-echec-de-michel-barnier-montre-l-impossibilite-d-un-compromis-democratique-avec-le-capital"
    },
    {
        "title": "Présidentielle anticipée: plus personne ne se censure",
        "summary": "Des responsables politiques de tous bords estiment qu’Emmanuel Macron devrait démissionner pour sortir la France de la crise politique. Jean-Luc Mélenchon se prépare à cette hypothèse. D’autres espèrent la repousser par crainte des divisions à gauche. Le RN joue faussement l’indifférence.",
        "link": "https://www.mediapart.fr/journal/politique/021224/presidentielle-anticipee-plus-personne-ne-se-censure"
    },
    {
        "title": "Après la chute de Carlos Tavares, la famille Agnelli reprend la main sur Stellantis",
        "summary": "Après de longues hésitations, le conseil d’administration du géant de l’automobile a décidé de pousser son directeur général vers la sortie. Il paie une stratégie court-termiste erronée, ses mauvais résultats et ses méthodes managériales brutales.",
        "link": "https://www.mediapart.fr/journal/international/021224/apres-la-chute-de-carlos-tavares-la-famille-agnelli-reprend-la-main-sur-stellantis"
    },
    {
        "title": "La douleur d’une enquête, la nécessité d’une révélation",
        "summary": "En dissimulant l’étroitesse de ses liens avec le gouvernement des États-Unis, le plus grand consortium de journalistes d’investigation du monde, l’OCCRP, fait le jeu des pires dictateurs de la planète, comme Vladimir Poutine, qui veut voir derrière chaque journaliste dérangeant un agent de l’étranger.",
        "link": "https://www.mediapart.fr/journal/international/021224/la-douleur-d-une-enquete-la-necessite-d-une-revelation"
    },
    {
        "title": "La télé allemande NDR a censuré sa propre enquête sur le plus grand consortium mondial de médias",
        "summary": "Après avoir lancé une enquête sur l’OCCRP et nous avoir invité à rejoindre le projet, la télévision publique allemande NDR a finalement décidé de ne pas diffuser le sujet, à la suite de pressions exercées par l’ONG sur la direction de la chaîne.",
        "link": "https://www.mediapart.fr/journal/international/021224/la-tele-allemande-ndr-censure-sa-propre-enquete-sur-le-plus-grand-consortium-mondial-de-medias"
    },
    {
        "title": "Les liens cachés d’un géant du journalisme avec le gouvernement américain",
        "summary": "L’OCCRP, le plus important réseau de médias d’investigation au monde, a dissimulé l’ampleur de ses liens avec le gouvernement américain, qui fournit la moitié de son budget, bénéficie d’un droit de veto sur ses dirigeants et finance des enquêtes sur la Russie ou le Venezuela.",
        "link": "https://www.mediapart.fr/journal/international/021224/les-liens-caches-d-un-geant-du-journalisme-avec-le-gouvernement-americain"
    },
    {
        "title": "Vianney d’Alançon, le directeur d’école de journalisme qui menace les journalistes",
        "summary": "Il a racheté l’ESJ Paris, une école de journalisme, avec Vincent Bolloré, Rodolphe Saadé, Bernard Arnault... Pourtant, Vianney d’Alançon entretient des relations houleuses avec les journalistes qui chroniquent ses affaires. Et ne manque pas de leur faire savoir, parfois par des menaces.",
        "link": "https://www.mediapart.fr/journal/france/021224/vianney-d-alancon-le-directeur-d-ecole-de-journalisme-qui-menace-les-journalistes"
    },
    {
        "title": "Sara Forestier, actrice: «C’est un système qui m’a écrasée»",
        "summary": "Invitée de «À l’air libre», l’actrice Sara Forestier revient sur son témoignage devant la commission d’enquête relative aux violences dans le cinéma. Elle s’exprime pour la première fois sur sa plainte déposée en 2023 contre Nicolas Duvauchelle, qu’elle accuse de l’avoir giflée sur un tournage.",
        "link": "https://www.mediapart.fr/journal/france/031224/sara-forestier-actrice-c-est-un-systeme-qui-m-ecrasee"
    },
    {
        "title": "Après la chute de Carlos Tavares, la famille Agnelli reprend la main sur Stellantis",
        "summary": "Après de longues hésitations, le conseil d’administration du géant de l’automobile a décidé de pousser son directeur général vers la sortie. Il paie une stratégie court-termiste erronée, ses mauvais résultats et ses méthodes managériales brutales.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/021224/apres-la-chute-de-carlos-tavares-la-famille-agnelli-reprend-la-main-sur-stellantis"
    }
]