[
    {
        "title": "Les habitants du sud du Liban fuient en masse l’offensive israélienne: «On ne sait même pas si nos proches sont en vie»",
        "summary": "Des milliers de personnes en provenance des régions bombardées du sud du Liban, proche de la frontière avec Israël, de la Bekaa et de la banlieue sud de la capitale s’entassent dans des écoles à Beyrouth. Tandis que l’État est aux abonnés absents.",
        "link": "https://www.mediapart.fr/journal/international/240924/les-habitants-du-sud-du-liban-fuient-en-masse-l-offensive-israelienne-ne-sait-meme-pas-si-nos-proch"
    },
    {
        "title": "Pendant que Nétanyahou bombarde, le secrétaire général de l’ONU s’inquiète de «l’impunité dans le monde»",
        "summary": "Les 193 membres de l’Organisation des Nations unies se sont retrouvés mardi à New York pour une nouvelle Assemblée générale. Alors que les troupes israéliennes pilonnent le Liban, António Guterres a jugé que «Gaza est un cauchemar permanent qui menace d’emporter toute la région avec lui».",
        "link": "https://www.mediapart.fr/journal/international/240924/pendant-que-netanyahou-bombarde-le-secretaire-general-de-l-onu-s-inquiete-de-l-impunite-dans-le-mon"
    },
    {
        "title": "Après la mise en examen de Sophia Chikirou, silence radio à LFI",
        "summary": "La direction de La France insoumise continue de dénoncer une «opération politico-judiciaire» ciblant les proches de Jean-Luc Mélenchon. Certains élus du parti se contentent de relayer la ligne officielle, quand d’autres se murent dans le silence afin d’éviter les problèmes.",
        "link": "https://www.mediapart.fr/journal/politique/240924/apres-la-mise-en-examen-de-sophia-chikirou-silence-radio-lfi"
    },
    {
        "title": "Barnier et ses ministres, «un gouvernement zombie»",
        "summary": "Qui sont les ministres de Michel Barnier? Ce gouvernement est-il de droite dure, ou carrément réactionnaire? Combien de temps peut-il durer? Dans «À l’air libre», les journalistes du pôle politique de Mediapart répondent aux questions que vous vous posez.",
        "link": "https://www.mediapart.fr/journal/politique/240924/barnier-et-ses-ministres-un-gouvernement-zombie"
    },
    {
        "title": "Avec le dossier Commerzbank, Berlin enterre le rapport Draghi",
        "summary": "En mettant son veto à un rapprochement transfrontalier entre la Commerzbank et le groupe italien UniCredit, le chancelier allemand Olaf Scholz tue dans l’œuf le projet d’union bancaire et de capitaux, censée être la pierre angulaire de la relance européenne.",
        "link": "https://www.mediapart.fr/journal/international/240924/avec-le-dossier-commerzbank-berlin-enterre-le-rapport-draghi"
    },
    {
        "title": "La Chine change de stratégie pour relancer sa croissance",
        "summary": "La banque centrale chinoise a annoncé une série de mesures monétaires de grande ampleur pour soutenir le crédit, le secteur immobilier et les marchés financiers. Le signe d’une forme de panique de Pékin face à l’affaiblissement de la croissance et à l’épuisement de son modèle économique.",
        "link": "https://www.mediapart.fr/journal/international/240924/la-chine-change-de-strategie-pour-relancer-sa-croissance"
    },
    {
        "title": "«Si personne n’arrête Israël, on va dans le précipice»",
        "summary": "Alors qu’Israël étend la guerre au Liban, deux militants pour la paix, l’Israélien Maoz Inon et la Palestinienne Amira Mohammed, dénoncent dans un entretien croisé «tous ceux qui soutiennent le gouvernement extrémiste israélien ou qui ne font rien».",
        "link": "https://www.mediapart.fr/journal/international/240924/si-personne-n-arrete-israel-va-dans-le-precipice"
    },
    {
        "title": "Nina Léger, Lucie Taïeb: des récits au fil de l’eau",
        "summary": "De part et d’autre de l’Atlantique, deux textes retracent l’épuisement des ressources hydriques en Californie et l’engloutissement d’anciennes mines en Allemagne. Des histoires d’eau qui sont d’abord des histoires de destructions.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/240924/nina-leger-lucie-taieb-des-recits-au-fil-de-l-eau"
    },
    {
        "title": "«Ça s’est toujours fait en mairie»: le procès des fausses procurations de la droite marseillaise a démarré",
        "summary": "Lundi s’est ouvert le procès des procurations frauduleuses de la droite marseillaise pendant les élections municipales de 2020. Malgré l’absence préjudiciable de trois prévenus clés, les débats se sont penchés sur les mandats collectés au sein d’un Ehpad.",
        "link": "https://www.mediapart.fr/journal/politique/240924/ca-s-est-toujours-fait-en-mairie-le-proces-des-fausses-procurations-de-la-droite-marseillaise-demarre"
    },
    {
        "title": "La députée insoumise Sophia Chikirou a été mise en examen pour escroquerie aggravée",
        "summary": "Figure centrale de La France insoumise, cette proche de Jean-Luc Mélenchon est également poursuivie pour abus de biens sociaux et recel d’abus de confiance dans l’affaire du financement de la campagne présidentielle de 2017.",
        "link": "https://www.mediapart.fr/journal/france/240924/la-deputee-insoumise-sophia-chikirou-ete-mise-en-examen-pour-escroquerie-aggravee"
    },
    {
        "title": "Peter Cherif passe «en partie» aux aveux",
        "summary": "À son procès, Peter Cherif a reconnu avoir participé à la séquestration de trois humanitaires français au Yémen. Cet aveu conforte les accusations portées à son encontre en tant que cheville ouvrière de l’attentat de «Charlie Hebdo».",
        "link": "https://www.mediapart.fr/journal/france/250924/peter-cherif-passe-en-partie-aux-aveux"
    }
]