[
    {
        "title": "Un rapport accuse l’abbé Pierre de violences sexuelles",
        "summary": "Dix-sept ans après la mort du religieux, une enquête commandée par Emmaüs et la Fondation Abbé Pierre révèle les témoignages de sept femmes, dont une mineure, qui accusent le célèbre prêtre de violences sexuelles. Ce rapport montre aussi que ses comportements étaient connus de longue date.",
        "link": "https://www.mediapart.fr/journal/france/170724/un-rapport-accuse-l-abbe-pierre-de-violences-sexuelles"
    },
    {
        "title": "«L’agriculture brésilienne intéresse démesurément les industries agrochimiques européennes»",
        "summary": "Dans «Pesticides. Un colonialisme chimique», la géographe Larissa Mies Bombardi pointe la responsabilité de l’agrobusiness européen dans le désastre des écosystèmes brésiliens et l’intoxication des populations autochtones. Entretien.",
        "link": "https://www.mediapart.fr/journal/france/170724/l-agriculture-bresilienne-interesse-demesurement-les-industries-agrochimiques-europeennes"
    },
    {
        "title": "Consommation de pesticides: un recul en trompe-l’œil",
        "summary": "Les données sur les achats et ventes de produits phytosanitaires en 2022 ont enfin été rendues publiques. L’ensemble donne à voir une légère baisse, mais la consommation de certaines molécules, comme le prosulfocarbe, augmente.",
        "link": "https://www.mediapart.fr/journal/ecologie/170724/consommation-de-pesticides-un-recul-en-trompe-l-oeil"
    },
    {
        "title": "À l’approche des JO, les assignations à résidence pleuvent et détruisent des vies",
        "summary": "À l’approche des JO, le ministère de l’intérieur multiplie les mesures administratives de contrôle et de surveillance à un rythme rarement vu. Elles visent parfois des personnes qui n’ont jamais eu affaire à la justice.",
        "link": "https://www.mediapart.fr/journal/france/170724/l-approche-des-jo-les-assignations-residence-pleuvent-et-detruisent-des-vies"
    },
    {
        "title": "Paris 2024: un néonazi de 18 ans interpellé en Alsace car il projetait des actions violentes",
        "summary": "Placé en garde à vue mercredi, l’Alsacien «fièrement néonazi» a menacé de s’en prendre à des porteurs de la flamme olympique sur le canal Telegram «Division aryenne française», une boucle de messagerie d’extrême droite appelant régulièrement à la violence.",
        "link": "https://www.mediapart.fr/journal/france/170724/paris-2024-un-neonazi-de-18-ans-interpelle-en-alsace-car-il-projetait-des-actions-violentes"
    },
    {
        "title": "Paris 2024: le renseignement face à la menace terroriste",
        "summary": "À l’approche des Jeux olympiques, les services de renseignement n’ont pas observé d’activités suspectes de la part d’organisations terroristes ou d’États voyous. Mais cela ne concerne pas les actes individuels. Un néonazi vient d’être interpellé pour un projet d’actions violentes.",
        "link": "https://www.mediapart.fr/journal/france/170724/paris-2024-le-renseignement-face-la-menace-terroriste"
    },
    {
        "title": "Le gouvernement travailliste limite ses ambitions déjà limitées",
        "summary": "À travers la voix du roi Charles III, le cabinet de Keir Starmer vient d’annoncer les principaux points de son action législative. Réelles, les différences avec les conservateurs n’empêchent pas de gros doutes sur la portée des changements à attendre, sur fond de scepticisme citoyen.",
        "link": "https://www.mediapart.fr/journal/international/170724/le-gouvernement-travailliste-limite-ses-ambitions-deja-limitees"
    },
    {
        "title": "Sylvie Pierre-Brossolette limogée du Haut Conseil à l’égalité pour propos sexistes, racistes et homophobes",
        "summary": "Deux mois après la publication d’une enquête de Mediapart révélant une lettre et les témoignages de huit salariées du Haut Conseil à l’égalité entre les femmes et les hommes (HCE), l’ancienne journaliste a été démise de ses fonctions et remplacée par l’ex-ministre macroniste Bérangère Couillard.",
        "link": "https://www.mediapart.fr/journal/politique/170724/sylvie-pierre-brossolette-limogee-du-haut-conseil-l-egalite-pour-propos-sexistes-racistes-et-homophobes"
    },
    {
        "title": "Bardella invité chez Hanouna à Saint-Tropez: la photo qu’ils veulent cacher",
        "summary": "Depuis cinq jours, Mimi Marchand, la papesse de la presse people, s’active pour bloquer la publication de photos sur lesquelles on voit le président du RN et l’animateur dîner dans la maison de vacances de celui-ci. Des clichés qui en disent long sur cette proximité que les deux hommes aimeraient garder secrète.",
        "link": "https://www.mediapart.fr/journal/politique/170724/bardella-invite-chez-hanouna-saint-tropez-la-photo-qu-ils-veulent-cacher"
    },
    {
        "title": "Non, la Seine n’est toujours pas baignable (même si Anne Hidalgo y plonge)",
        "summary": "À coups de mises en scène et de «storytelling», les autorités fabriquent l’histoire d’un fleuve parisien libéré de la pollution et accessible aux baigneurs. Mais un écosystème ne se transforme pas d’un coup de baguette, même olympique.",
        "link": "https://www.mediapart.fr/journal/france/170724/non-la-seine-n-est-toujours-pas-baignable-meme-si-anne-hidalgo-y-plonge"
    },
    {
        "title": "Présidence de l’Assemblée: les multiples inconnues d’une élection sous tension",
        "summary": "Qui de la macroniste Yaël Braun-Pivet, du communiste André Chassaigne, du centriste Charles de Courson ou de l’élue LR Annie Genevard présidera l’Assemblée nationale dans les prochains mois? Crucial à plus d’un titre, le scrutin de jeudi pourrait réserver son lot de surprises.",
        "link": "https://www.mediapart.fr/journal/politique/180724/presidence-de-l-assemblee-les-multiples-inconnues-d-une-election-sous-tension"
    },
    {
        "title": "Le Nouveau Front populaire, entre deux feux et quatre murs",
        "summary": "Une fois trouvé son premier ministre, le plus dur restera à faire pour la gauche unie. Risque de censure, procédure européenne pour «déficit excessif», 49-3 inévitables... La liste des écueils qu’elle devra surmonter est longue et explique en partie ses atermoiements.",
        "link": "https://www.mediapart.fr/journal/politique/180724/le-nouveau-front-populaire-entre-deux-feux-et-quatre-murs"
    },
    {
        "title": "En Haute-Provence, des passionnés du loup solidaires des bergers",
        "summary": "Le Tour et sa caravane s’ébrouent jeudi 18 juillet entre Gap et Barcelonnette où, depuis les années 2000, l’association Ferus, en faveur des grands mammifères prédateurs, forme des bénévoles pour aller sur les alpages. Leur présence humaine fait dissuasion à la prédation sur les troupeaux.",
        "link": "https://www.mediapart.fr/journal/france/180724/en-haute-provence-des-passionnes-du-loup-solidaires-des-bergers"
    },
    {
        "title": "La saignée de l’inspection du travail s’accélère",
        "summary": "Bruno Le Maire a annoncé 10 milliards d’économies dans les dépenses publiques et ce ne sont pas des paroles en l’air. Du côté du ministère du travail, cela se traduit par la destruction méthodique des services de contrôle.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180724/la-saignee-de-l-inspection-du-travail-s-accelere"
    },
    {
        "title": "BFMTV au service de Sarkozy: les preuves d’une manipulation",
        "summary": "Dans une enquête vidéo, Mediapart retrace l’opération de manipulation menée par BFMTV pour essayer de sauver Nicolas Sarkozy dans l’enquête sur les financements libyens. Des SMS révèlent la collusion entre la communicante de l’ancien président et plusieurs figures de la chaîne.",
        "link": "https://www.mediapart.fr/journal/france/180724/bfmtv-au-service-de-sarkozy-les-preuves-d-une-manipulation"
    },
    {
        "title": "Marseille: la présidente de l’office HLM place sa mère dans un logement social, la justice ouvre une enquête",
        "summary": "Marsactu a révélé que Nora Preziosi, présidente de 13 Habitat et élue de droite, avait fait attribuer à sa mère en 2023 un logement tout près de la très prisée plage des Catalans, après de coûteux travaux. Une enquête préliminaire pour prise illégale d’intérêts et détournement de fonds publics a été ouverte.",
        "link": "https://www.mediapart.fr/journal/france/180724/marseille-la-presidente-de-l-office-hlm-place-sa-mere-dans-un-logement-social-la-justice-ouvre-une-enquete"
    },
    {
        "title": "Scandale des eaux en bouteille: la fraude de Nestlé s’élève à plus de 3 milliards en 15 ans",
        "summary": "Dans le cadre de l’enquête judiciaire visant Nestlé sur les traitements interdits des eaux minérales naturelles, de nouvelles investigations révèlent que la multinationale trompe les consommateurs depuis plus de quinze ans.",
        "link": "https://www.mediapart.fr/journal/france/180724/scandale-des-eaux-en-bouteille-la-fraude-de-nestle-s-eleve-plus-de-3-milliards-en-15-ans"
    },
    {
        "title": "UE: Ursula von der Leyen réélue largement mais sans illusions à la tête de la Commission",
        "summary": "Pour s’assurer suffisamment de votes au Parlement, la conservatrice allemande a donné des gages aux Verts et aux sociaux-démocrates, avec des promesses sur le futur du Pacte vert européen ou le logement. Elle a surtout pu compter sur la peur d’une crise politique en cas d’échec de sa candidature.",
        "link": "https://www.mediapart.fr/journal/international/180724/ue-ursula-von-der-leyen-reelue-largement-mais-sans-illusions-la-tete-de-la-commission"
    },
    {
        "title": "Révélations sur l’abbé Pierre: «Il ne s’agit pas de déterrer des cadavres mais de réparer des vivants»",
        "summary": "Véronique Margron, présidente de la Conférence des religieux et religieuses de France, a recueilli le témoignage de la première femme qui a accusé l’abbé Pierre d’agression sexuelle. Elle revient sur cette affaire qui provoque un séisme, et sur l’omerta qui perdure.",
        "link": "https://www.mediapart.fr/journal/france/180724/revelations-sur-l-abbe-pierre-il-ne-s-agit-pas-de-deterrer-des-cadavres-mais-de-reparer-des-vivants"
    },
    {
        "title": "Abbé Pierre, foot, rugby... En France, #MeToo avance, malgré les résistances",
        "summary": "En révélant l’enquête interne mettant en cause son fondateur iconique, Emmaüs et la Fondation Abbé-Pierre mènent un travail exemplaire, en dépit des dénis passés. Le monde du sport est lui aussi traversé de vents contraires.",
        "link": "https://www.mediapart.fr/journal/france/180724/abbe-pierre-foot-rugby-en-france-metoo-avance-malgre-les-resistances"
    },
    {
        "title": "Gaza: «Le crime le plus odieux est de s’habituer et de se taire»",
        "summary": "À Gaza, les frappes israéliennes mortelles restent quotidiennes, sans espoir concret de trêve ni de solution politique. Le bilan humain est sans doute largement sous-estimé. Ziad Majed et Amélie Férey sont les invités d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/international/180724/gaza-le-crime-le-plus-odieux-est-de-s-habituer-et-de-se-taire"
    },
    {
        "title": "À Paris, la «pression populaire» s’exprime place de la République",
        "summary": "À l’appel de la CGT Cheminots, plusieurs milliers personnes se sont rassemblées ce 18 juillet place de la République pour la mise en place d’un gouvernement issu du NFP. Les militants présents appellent à l’unité et à l’application du programme.",
        "link": "https://www.mediapart.fr/journal/france/180724/paris-la-pression-populaire-s-exprime-place-de-la-republique"
    },
    {
        "title": "Laurence Tubiana: «La responsabilité du Nouveau Front populaire, c’est de se dépêcher»",
        "summary": "Lors d’un déplacement avec des acteurs de la société civile, l’économiste que les socialistes verraient bien prendre la tête d’un gouvernement Nouveau Front populaire s’est engagée à relever le défi. Même si elle désespère du louvoiement des partis.",
        "link": "https://www.mediapart.fr/journal/politique/180724/laurence-tubiana-la-responsabilite-du-nouveau-front-populaire-c-est-de-se-depecher"
    }
]