[
    {
        "title": "Affaire Bétharram, réforme de la justice: la République contre ses enfants",
        "summary": "Samedi, François Bayrou a rencontré des victimes de l’institution catholique pour tenter d’éteindre l’incendie. À l’arrivée, cette semaine a tout du naufrage politique pour l’exécutif. Qu’il s’agisse des violences faites aux enfants ou de son offensive sur la délinquance des mineurs, aucune de ses politiques n’est à la hauteur.",
        "link": "https://www.mediapart.fr/journal/france/150225/affaire-betharram-reforme-de-la-justice-la-republique-contre-ses-enfants"
    },
    {
        "title": "Écologie: électricité partout, sobriété nulle part",
        "summary": "Près de 100 milliards d’euros d’investissements dans le réseau d’électricité, des usines qui pourraient consommer beaucoup plus d’énergie qu’aujourd’hui et un chef d’État qui appelle les industriels à se brancher sans limite: la transition énergétique à la française dévore les électrons et ne rêve que de nucléaire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/150225/ecologie-electricite-partout-sobriete-nulle-part"
    },
    {
        "title": "La littérature affranchit Nasser Abu Srour, séquestré palestinien",
        "summary": "Né en 1969 dans un camp près de Bethléem, le Palestinien Nasser Abu Srour est incarcéré à perpétuité en Israël depuis 1993, accusé du meurtre d’un officier des services de renseignement lors de la première Intifada. Il tire un texte éblouissant de sa nuit carcérale.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150225/la-litterature-affranchit-nasser-abu-srour-sequestre-palestinien"
    },
    {
        "title": "Agriculture: la ministre Annie Genevard défend la loi malgré les reculs environnementaux",
        "summary": "Trois jours après la fin de l’examen de la loi agricole au Sénat, la ministre répond aux questions de Mediapart sur la réintroduction d'un insecticide tueur d’abeilles et la dépénalisation des atteintes à l’environnement. À une semaine du Salon de l’agriculture, elle défend une approche tournée vers la production.",
        "link": "https://www.mediapart.fr/journal/politique/150225/agriculture-la-ministre-annie-genevard-defend-la-loi-malgre-les-reculs-environnementaux"
    },
    {
        "title": "Semaine 6 du procès Sarkozy-Kadhafi: la défense de l’ancien président mise à mal",
        "summary": "Cette semaine, le clan Sarkozy a eu du mal à se dépêtrer de différents éléments matériels:  le carnet secret d'un ancien ministre libyen consignant des versements, des dizaines de milliers d’euros en espèce distribués pendant la campagne de 2007 et une archive vidéo du film «Personne n'y comprend rien» qui démontre une proximité farouchement niée entre l'ancien président de la République et l’ancien trésorier du régime libyen, Béchir Saleh.",
        "link": "https://www.mediapart.fr/journal/france/150225/semaine-6-du-proces-sarkozy-kadhafi-la-defense-de-l-ancien-president-mise-mal"
    },
    {
        "title": "Arrêts maladie et démissions: le plan social qui met «La Voix du Nord» en burn‐out",
        "summary": "Depuis le 27 janvier, le pôle de journalistes chargés de la mise en page et de la relecture de toutes les éditions du quotidien sur le littoral a été éclaté entre différentes agences à la suite de très nombreux arrêts de travail. Cette solution, ultime soubresaut d’un plan social mal digéré, fait craindre le pire pour le grand quotidien nordiste.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/150225/arrets-maladie-et-demissions-le-plan-social-qui-met-la-voix-du-nord-en-burn-out"
    },
    {
        "title": "Dans les Cévennes, la méthode «trumpiste» du député Allegret-Pilot",
        "summary": "Dans sa circonscription gardoise, le parlementaire d’extrême droite multiplie les provocations et attise les tensions avec les rares élus locaux de gauche. À l’inverse, il s’accommode des connexions de son équipe avec le groupuscule de la Ligue du Midi, dont les militants ont plusieurs fois été condamnés pour des faits de violence.",
        "link": "https://www.mediapart.fr/journal/france/150225/dans-les-cevennes-la-methode-trumpiste-du-depute-allegret-pilot"
    },
    {
        "title": "En Allemagne, le parti de gauche Die Linke espère renaître de ses cendres",
        "summary": "Après des années d’errance programmatique et de luttes intestines, Die Linke espère réussir un bon score électoral. Ses meetings se jouent à guichets fermés et les demandes d’adhésion de citoyens effrayés par l’extrême droite et le suivisme des grands partis s’accumulent.",
        "link": "https://www.mediapart.fr/journal/international/150225/en-allemagne-le-parti-de-gauche-die-linke-espere-renaitre-de-ses-cendres"
    },
    {
        "title": "À Poitiers, l’immense désarroi de la police de l’environnement",
        "summary": "Harcelés par les syndicats agricoles, les agents de l’Office français de la biodiversité se sentent abandonnés et constatent une perte de sens de leur travail. D’autant que François Bayrou les a jetés en pâture dès son arrivée à Matignon, les accusant d’«humilier les agriculteurs».",
        "link": "https://www.mediapart.fr/journal/ecologie/150225/poitiers-l-immense-desarroi-de-la-police-de-l-environnement"
    },
    {
        "title": "Le «réensauvagement», arme incertaine contre la chute de la biodiversité",
        "summary": "Face aux extinctions qui se multiplient, scientifiques et naturalistes tentent quand ils le peuvent de réintroduire des espèces. Un processus lent et semé d’embûches.",
        "link": "https://www.mediapart.fr/journal/ecologie/150225/le-reensauvagement-arme-incertaine-contre-la-chute-de-la-biodiversite"
    },
    {
        "title": "#MeToo: nommé aux Oscars, un documentaire japonais rencontre l’hostilité dans le pays",
        "summary": "Le film «Black Bod Diaries», de la journaliste Shiori Ito, n’a pas trouvé de distributeur dans son pays. Une polémique fait rage sur les enregistrements clandestins utilisés par la réalisatrice qui, en 2017, a osé accuser de viol «un homme puissant».",
        "link": "https://www.mediapart.fr/journal/international/160225/metoo-nomme-aux-oscars-un-documentaire-japonais-rencontre-l-hostilite-dans-le-pays"
    },
    {
        "title": "Olga Mikhaïlova, ex-avocate d’Alexeï Navalny: «La justice n’existe plus en Russie»",
        "summary": "Olga Mikhaïlova a défendu l’opposant russe pendant 16 ans, jusqu’à sa mort dans une colonie pénitentiaire de Sibérie le 16 février 2024. Désormais réfugiée en France, elle raconte à Mediapart comment elle a vu le pouvoir russe évoluer jusqu’à vouloir le faire disparaître.",
        "link": "https://www.mediapart.fr/journal/international/160225/olga-mikhailova-ex-avocate-d-alexei-navalny-la-justice-n-existe-plus-en-russie"
    },
    {
        "title": "Arnaud Mimran, prince noir de la mafia du carbone, sur le chemin des assises",
        "summary": "Le parquet de Paris a requis le renvoi devant la cour d’assises de l’escroc Arnaud Mimran, un des principaux acteurs de la fraude historique aux quotas carbone, pour deux meurtres et un assassinat. Mediapart a pris connaissance de l’intégralité du rapport de synthèse.",
        "link": "https://www.mediapart.fr/journal/france/160225/arnaud-mimran-prince-noir-de-la-mafia-du-carbone-sur-le-chemin-des-assises"
    },
    {
        "title": "À Noirmoutier, la justice reproche à l’élu numéro 1 de l’île son imposante «cabane» à huîtres en zone inondable",
        "summary": "Le président de la communauté de communes de l’île vendéenne comparaîtra en avril prochain devant la justice pour avoir ouvert avec sa famille un lieu de réception pouvant accueillir jusqu’à 300 personnes dans une zone à fort risque d’inondation.",
        "link": "https://www.mediapart.fr/journal/france/160225/noirmoutier-la-justice-reproche-l-elu-numero-1-de-l-ile-son-imposante-cabane-huitres-en-zone-inondable"
    },
    {
        "title": "L’intelligence artificielle pour «décoloniser les imaginaires»",
        "summary": "Depuis plusieurs années, des artistes racisés se sont emparés de l’IA pour donner vie à des identités effacées. Par des créations inédites, ils et elles déconstruisent ainsi les récits dominants et questionnent les biais des nouvelles technologies.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160225/l-intelligence-artificielle-pour-decoloniser-les-imaginaires"
    },
    {
        "title": "L’esprit critique «arts plastiques»: des apocalypses et des révélations",
        "summary": "Le podcast culturel de Mediapart évoque les expositions parisiennes «Apocalypse. Hier et demain» à la Bibliothèque nationale de France, «Olga de Amaral» à la Fondation Cartier et «Corps In·visibles» au musée Rodin.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160225/l-esprit-critique-arts-plastiques-des-apocalypses-et-des-revelations"
    },
    {
        "title": "Dans le sud-ouest de l’Allemagne, l’industrie garde foi en son avenir mais aspire à un tournant politique",
        "summary": "Le Bade-Wurtemberg, qui a forgé son identité et sa prospérité sur ses succès industriels, se retrouve en première ligne face à la crise du modèle allemand. À la veille des élections fédérales, ses acteurs économiques appellent en priorité à réduire «la bureaucratie».",
        "link": "https://www.mediapart.fr/journal/international/160225/dans-le-sud-ouest-de-l-allemagne-l-industrie-garde-foi-en-son-avenir-mais-aspire-un-tournant-politi"
    },
    {
        "title": "L’Allemagne s’enlise dans une crise économique structurelle et profonde",
        "summary": "La République fédérale a connu deux années successives de baisse de son PIB, un phénomène exceptionnel. Face à la crise, les réponses proposées par les partis pendant la campagne électorale oscillent entre le déni et les vieux réflexes néolibéraux.",
        "link": "https://www.mediapart.fr/journal/international/160225/l-allemagne-s-enlise-dans-une-crise-economique-structurelle-et-profonde"
    },
    {
        "title": "Dans l’enfer concentrationnaire de l’État islamique",
        "summary": "À l’occasion du procès qui débute lundi, Mediapart reconstitue les deux années d’horreur vécues par vingt-cinq otages occidentaux enlevés, détenus, torturés et, pour certains, décapités par des djihadistes de l’État islamique. Récit.",
        "link": "https://www.mediapart.fr/journal/international/160225/dans-l-enfer-concentrationnaire-de-l-etat-islamique"
    },
    {
        "title": "Procès des otages de l’État islamique: les tortionnaires en Syrie jugés à Paris",
        "summary": "Mehdi Nemmouche et quatre complices vont devoir répondre d’enlèvement, de séquestration, d’actes de torture et de barbarie envers quatre journalistes français. Les accusés encourent la perpétuité mais nient toute responsabilité dans les faits reprochés.",
        "link": "https://www.mediapart.fr/journal/international/160225/proces-des-otages-de-l-etat-islamique-les-tortionnaires-en-syrie-juges-paris"
    },
    {
        "title": "Les États-Unis continuent à faire le jeu de Nétanyahou",
        "summary": "En ciblant le Hamas et l’Iran, en réaffirmant le projet «audacieux» de Trump d’annexer la bande de Gaza, Marc Rubio, chef de la diplomatie américaine, met de l’huile sur le feu alors qu’une trêve fragile est en vigueur et doit déboucher sur la fin de la guerre.",
        "link": "https://www.mediapart.fr/journal/international/160225/les-etats-unis-continuent-faire-le-jeu-de-netanyahou"
    },
    {
        "title": "En RDC, les rebelles du M23 poursuivent leur avancée fulgurante",
        "summary": "Dimanche 16 février, le groupe armé M23 est entré dans la capitale provinciale du Sud-Kivu, Bukavu. Son avancée fulgurante dans les Kivu interroge sur le futur de la région. Des milliers de personnes ont été tuées et des centaines de milliers sont déplacées.",
        "link": "https://www.mediapart.fr/journal/international/160225/en-rdc-les-rebelles-du-m23-poursuivent-leur-avancee-fulgurante"
    },
    {
        "title": "À Nanterre, les grandes manœuvres de l’État pour bloquer l’agrandissement d’une mosquée",
        "summary": "Un projet d’extension d’institut religieux, soutenu par la mairie de Nanterre, bute depuis six ans sur l’opposition farouche de la préfecture. L’affaire est suivie de près par le préfet, un proche de Gérald Darmanin, et par les médias du groupe Bolloré.",
        "link": "https://www.mediapart.fr/journal/france/160225/nanterre-les-grandes-manoeuvres-de-l-etat-pour-bloquer-l-agrandissement-d-une-mosquee"
    }
]