[
    {
        "title": "Viols de Mazan: un second procès prévu fin 2025, dix-sept accusés ont fait appel du jugement (mais pas Dominique Pelicot)",
        "summary": "Au terme du délai réglementaire, on sait désormais que Dominique Pelicot ne fera pas appel de sa condamnation à vingt ans de réclusion criminelle pour avoir violé et organisé des viols sur son ex-épouse. Dix-sept hommes, sur les cinquante et un condamnés, ont en revanche décidé d’être rejugés.",
        "link": "https://www.mediapart.fr/journal/france/301224/viols-de-mazan-un-second-proces-prevu-fin-2025-dix-sept-accuses-ont-fait-appel-du-jugement-mais-pas-domini"
    },
    {
        "title": "Narcotrafic à Rennes: «On doit être là, sinon, c’est laisser le quartier à l’abandon»",
        "summary": "Deux mois après les fusillades liées au narcotrafic dans un quartier de la capitale bretonne, la vie reprend pour les associations locales et les habitants. Beaucoup dénoncent l’absence de l’État pour les soutenir.",
        "link": "https://www.mediapart.fr/journal/france/301224/narcotrafic-rennes-doit-etre-la-sinon-c-est-laisser-le-quartier-l-abandon"
    },
    {
        "title": "Après la chute d’al-Assad, le défi de la reconstruction d’une Syrie en miettes",
        "summary": "Autour de Damas, les destructions de la guerre civile sont considérables. Immeubles, écoles, hôpitaux, infrastructures, tout est dévasté. Les habitants commencent à se réunir et à s’organiser pour tout reconstruire.",
        "link": "https://www.mediapart.fr/journal/international/301224/apres-la-chute-d-al-assad-le-defi-de-la-reconstruction-d-une-syrie-en-miettes"
    },
    {
        "title": "Elon Musk réitère son soutien à l’extrême droite allemande pour construire un monde à sa botte",
        "summary": "Le milliardaire états-unien a publié une tribune dans l’hebdomadaire «Welt am Sonntag» pour soutenir ouvertement l’AfD. Une ingérence dénoncée par la classe politique allemande qui met au jour la stratégie de la future administration Trump vis-à-vis de ses «alliés».",
        "link": "https://www.mediapart.fr/journal/international/301224/elon-musk-reitere-son-soutien-l-extreme-droite-allemande-pour-construire-un-monde-sa-botte"
    },
    {
        "title": "La mode est-elle toujours raciste?",
        "summary": "Stéréotypes racistes et sexistes, appropriation culturelle, relents orientalistes… la mode française est marquée par l’histoire coloniale et l’ethnocentrisme. Au-delà des ajustements marketing, comment cette industrie pourrait-elle changer ses pratiques et ses représentations?",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/301224/la-mode-est-elle-toujours-raciste"
    },
    {
        "title": "Les États-Unis face à leur système de santé: la mort d’un assureur et celles prématurées de millions d’Américains",
        "summary": "Le système de santé américain est le plus coûteux et inefficace au monde. Il suscite une profonde colère chez une partie des Américains. Certains ont salué l’assassinat d’un assureur santé, mettant en balance cette vie et celles abrégées de millions de malades, incapables de se payer des soins.",
        "link": "https://www.mediapart.fr/journal/international/301224/les-etats-unis-face-leur-systeme-de-sante-la-mort-d-un-assureur-et-celles-prematurees-de-millions-d"
    },
    {
        "title": "Silvio Berlusconi, 36 procès et une guerre ouverte contre les magistrats",
        "summary": "Pendant près de trente ans, l’ancien premier ministre a rythmé la vie publique italienne de ses 36 procès. Son destin politique est à la croisée de deux chemins judiciaires: le sien et celui de toute une partie de la classe dirigeante du pays. À l’aube du procès des financements libyens en France, premier épisode de notre série sur ces hommes d’État étrangers qui ont eu affaire à la justice.",
        "link": "https://www.mediapart.fr/journal/international/301224/silvio-berlusconi-36-proces-et-une-guerre-ouverte-contre-les-magistrats"
    },
    {
        "title": "Élection en Croatie: plébiscite pour la ligne trumpiste du président Milanović",
        "summary": "Il blâme l’Otan et l’Union européenne, s’attaque aux migrants et aux élites… Investi par le Parti social-démocrate, le sortant Zoran Milanović a écrasé le premier tour de la présidentielle dimanche 29 décembre. Un succès qui en dit long sur l’état de la Croatie.",
        "link": "https://www.mediapart.fr/journal/international/301224/election-en-croatie-plebiscite-pour-la-ligne-trumpiste-du-president-milanovic"
    },
    {
        "title": "«Carte du QI»: le député d’extrême droite Alexandre Allegret-Pilot partage une théorie raciste",
        "summary": "Le député Alexandre Allegret-Pilot (UDR) a diffusé sur X une carte dont sont friands les partisans de la théorie d’une hiérarchisation intellectuelle des races. Interrogé par Mediapart, il dit la trouver «intéressante» et dénonce un «procès d’intention».",
        "link": "https://www.mediapart.fr/journal/france/301224/carte-du-qi-le-depute-d-extreme-droite-alexandre-allegret-pilot-partage-une-theorie-raciste"
    },
    {
        "title": "Elnet, un agent d’influence pro-Israël au cœur du Parlement",
        "summary": "Depuis 2017, ce lobby a envoyé, tout frais payés, une centaine de parlementaires en Israël. Son PDG revendique avoir fait «plus que [sa] part» dans le soutien de «l’immense majorité» de l’Assemblée nationale et du Sénat à l’égard de l’État hébreu depuis le 7-Octobre.",
        "link": "https://www.mediapart.fr/journal/politique/291224/elnet-un-agent-d-influence-pro-israel-au-coeur-du-parlement"
    },
    {
        "title": "Opération «Mains rouges»: comment la France a déjoué une ingérence russe",
        "summary": "Au prix d’une enquête exceptionnelle, les services de police ont remonté la trace des auteurs de graffitis sur le Mémorial de la Shoah à Paris. Premier épisode de nos révélations sur les opérations de déstabilisation russe en France.",
        "link": "https://www.mediapart.fr/journal/france/311224/operation-mains-rouges-comment-la-france-dejoue-une-ingerence-russe"
    }
]