[
    {
        "title": "Les géants de l’agroalimentaire ne respectent pas la loi, selon la Cour des comptes",
        "summary": "Un rapport des magistrats de la rue Cambon montre que, dans les filières de la viande et du lait, de nombreux industriels de l’agroalimentaire s’affranchissent des lois Egalim dont l’objet est pourtant de garantir une juste rémunération des agriculteurs.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140224/les-geants-de-l-agroalimentaire-ne-respectent-pas-la-loi-selon-la-cour-des-comptes-0"
    },
    {
        "title": "Au cœur de la rixe de Crépol: ce que révèle l’enquête judiciaire",
        "summary": "Le meurtre de Thomas Perotto au bal de Crépol le 19 novembre 2023 a saturé l’espace médiatique. Si l’enquête n’a pas identifié l’auteur du coup mortel, elle a permis d’écarter l’hypothèse d’une «attaque» préméditée du bal par des jeunes de Romans-sur-Isère.",
        "link": "https://www.mediapart.fr/journal/france/140224/au-coeur-de-la-rixe-de-crepol-ce-que-revele-l-enquete-judiciaire"
    },
    {
        "title": "Passoires thermiques: la calculette du ministre au service des propriétaires",
        "summary": "Guillaume Kasbarian va remettre sur le marché de la location près de 140 000 passoires thermiques grâce à un nouveau calcul du diagnostic de performance énergétique. Mais surtout grâce à des arguments fournis par le lobby de l’immobilier.",
        "link": "https://www.mediapart.fr/journal/ecologie/140224/passoires-thermiques-la-calculette-du-ministre-au-service-des-proprietaires"
    },
    {
        "title": "Aux sources du capitalisme, l’esclavage",
        "summary": "Un livre récent paru au Royaume-Uni replace l’esclavage au cœur du processus de la révolution industrielle britannique. Une étude précieuse pour comprendre notre monde et ses évolutions.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140224/aux-sources-du-capitalisme-l-esclavage"
    },
    {
        "title": "Trop de femmes sur une liste CGT: la CFDT attaque, et gagne",
        "summary": "En décembre dernier, la CGT a remporté les élections du personnel au sein d’une société de transports, Antoni Voyages, avec une liste paritaire. La CFDT du Bas-Rhin a contesté l’élection, en raison d’un «sexe surreprésenté», à savoir les femmes. Le tribunal lui a donné raison.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140224/trop-de-femmes-sur-une-liste-cgt-la-cfdt-attaque-et-gagne"
    },
    {
        "title": "Nicolas Sarkozy est à nouveau condamné dans l’affaire Bygmalion",
        "summary": "L’ancien chef de l’État a été reconnu coupable de «financement illégal» pour sa campagne électorale de 2012, mercredi devant la cour d’appel de Paris. Il écope d’une peine d’un an de prison dont six mois avec sursis.",
        "link": "https://www.mediapart.fr/journal/france/140224/nicolas-sarkozy-est-nouveau-condamne-dans-l-affaire-bygmalion"
    },
    {
        "title": "«Personne au Sénégal ne sera surpris de se réveiller avec un coup d’État militaire»",
        "summary": "Le maire de Dakar, Barthélémy Dias, juge que le report de la présidentielle par le président Macky Sall pourrait s’assimiler à de la «haute trahison». Il redoute une prise de pouvoir par l’armée, dans une situation politique dégradée.",
        "link": "https://www.mediapart.fr/journal/international/140224/personne-au-senegal-ne-sera-surpris-de-se-reveiller-avec-un-coup-d-etat-militaire"
    },
    {
        "title": "Sénégal: la vitrine démocratique se fissure",
        "summary": "La décision de reporter l’élection présidentielle sénégalaise est-elle un coup porté au bon élève de la démocratie en Afrique ou la mise à nu d’un système oligarchique dans lequel «pouvoir» et «oppositions» s’échangent trop facilement les rôles?",
        "link": "https://www.mediapart.fr/journal/international/140224/senegal-la-vitrine-democratique-se-fissure"
    },
    {
        "title": "La police confirme les financements russes d’Alexandre Benalla",
        "summary": "Selon un rapport de synthèse de la police parisienne, l’ancien conseiller d’Emmanuel Macron a été l’«animateur de fait» de sociétés commerciales qui ont signé des contrats de sécurité avec des oligarques proches de Vladimir Poutine, y compris quand il travaillait à l’Élysée. Ce que l’intéressé conteste.",
        "link": "https://www.mediapart.fr/journal/france/140224/la-police-confirme-les-financements-russes-d-alexandre-benalla"
    },
    {
        "title": "À Ubisoft, le combat pour les salaires n’est pas virtuel",
        "summary": "Si le géant français du jeu vidéo est mondialement connu pour le succès de ses titres phares, sa politique salariale n’est pas à la hauteur des espérances de ses salariés. C’est pourquoi ils se mettent en grève ce mercredi, créant l’unité au sein d’un groupe éparpillé dans toute la France.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140224/ubisoft-le-combat-pour-les-salaires-n-est-pas-virtuel"
    }
]