[
    {
        "title": "Dix nouveaux témoignages contre Gérard Miller, une plainte déposée",
        "summary": "Dix femmes, dont trois mineures, accusent le célèbre psychanalyste de les avoir agressées sexuellement ou d’avoir eu un comportement inapproprié avec elles, entre 1995 et 2016. L’une d’elles a adressé une plainte au parquet. Gérard Miller assure n’avoir «jamais contraint personne».",
        "link": "https://www.mediapart.fr/journal/france/060224/dix-nouveaux-temoignages-contre-gerard-miller-une-plainte-deposee"
    },
    {
        "title": "À Mayotte, l’école, ses élèves, ses enseignants, pris en étau dans les violences",
        "summary": "Alors que les moins de 20 ans représentent 55% de la population de l’île, aucun plan pour la jeunesse ne se profile, laissant chaque jour la violence et l’errance gagner du terrain. Dernier rempart à un abandon généralisé, l’école tente de faire face mais se retrouve elle-même bien isolée.",
        "link": "https://www.mediapart.fr/journal/france/060224/mayotte-l-ecole-ses-eleves-ses-enseignants-pris-en-etau-dans-les-violences"
    },
    {
        "title": "Élections dans les Crous: après la recomposition syndicale, le choix des urnes",
        "summary": "Plus de deux millions d’étudiants sont appelés à élire leurs représentants au sein des Crous, alors que la précarité des jeunes explose et que le syndicalisme étudiant ne cesse de s’affaiblir. L’UNI, à droite, ainsi que La Cocarde, soutenue par Éric Zemmour, s’imaginent en trouble-fête.",
        "link": "https://www.mediapart.fr/journal/france/060224/elections-dans-les-crous-apres-la-recomposition-syndicale-le-choix-des-urnes"
    },
    {
        "title": "Gaza: la France doit en finir avec le déni",
        "summary": "Quatre mois après les massacres du Hamas, le double standard à l’œuvre en Palestine historique catalyse un effondrement moral et politique mortifère. Une réalité qui affleure aussi dans l’hommage prévu mercredi par Emmanuel Macron aux victimes franco-israéliennes.",
        "link": "https://www.mediapart.fr/journal/international/060224/gaza-la-france-doit-en-finir-avec-le-deni"
    },
    {
        "title": "Dix-sept saisonniers marocains agricoles dénoncent l’exploitation",
        "summary": "Ils disent avoir dû payer des milliers d’euros pour venir travailler dans le Vaucluse. Logés dans une maison sans eau ni électricité, ils n’auraient reçu presque aucun salaire. Une enquête est ouverte pour «traite d’êtres humains» et «travail dissimulé».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060224/dix-sept-saisonniers-marocains-agricoles-denoncent-l-exploitation"
    },
    {
        "title": "Une autre agriculture, c’est possible",
        "summary": "Plus de deux semaines de mobilisation des agriculteurs: qu’ont-ils vraiment gagné? N’est-ce pas l’écologie qui a perdu? À quelles conditions une autre agriculture, plus juste, régulée, moins productiviste, serait-elle possible? Débat sur le plateau d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/ecologie/060224/une-autre-agriculture-c-est-possible"
    },
    {
        "title": "La rapporteuse spéciale de l’ONU sur la torture alerte sur une extradition d’Assange",
        "summary": "Alors que l’ultime recours en droit britannique du fondateur de WikiLeaks doit être examiné fin février, Alice Jill Edwards s’inquiète de sa santé mentale et des conséquences sur celle-ci d’un emprisonnement et d’un placement à l’isolement dans une prison américaine.\"\"",
        "link": "https://www.mediapart.fr/journal/international/060224/la-rapporteuse-speciale-de-l-onu-sur-la-torture-alerte-sur-une-extradition-d-assange"
    },
    {
        "title": "Un cabinet de conseil a utilisé Richard Ferrand comme cheval de Troie au Parlement",
        "summary": "L’ancien président de l’Assemblée nationale a été mandaté par la multinationale Accenture pour affaiblir la loi sur l’encadrement des activités des cabinets de conseil, deux ans après l’affaire McKinsey, selon des informations de Mediapart.",
        "link": "https://www.mediapart.fr/journal/politique/060224/un-cabinet-de-conseil-utilise-richard-ferrand-comme-cheval-de-troie-au-parlement"
    },
    {
        "title": "La suspension d’Écophyto, trophée pour la FNSEA, a été décidée à Matignon",
        "summary": "Pour calmer la colère paysanne, Gabriel Attal a cédé aux revendications du syndicat agricole majoritaire, en particulier sur les normes et les pesticides. Une nouvelle cogestion se met en place, écartant les ministères de la transition écologique et de l’agriculture.",
        "link": "https://www.mediapart.fr/journal/politique/060224/la-suspension-d-ecophyto-trophee-pour-la-fnsea-ete-decidee-matignon"
    },
    {
        "title": "À la frontière égyptienne avec Gaza, des élus de gauche veulent envoyer un «symbole fort»",
        "summary": "Des parlementaires français emmenés par le député LFI Éric Coquerel ont appelé à un cessez-le-feu à Gaza, devant la porte égyptienne du poste-frontière de Rafah. Les élus ont également pu constater les difficultés d’acheminement de l’aide humanitaire.",
        "link": "https://www.mediapart.fr/journal/international/060224/la-frontiere-egyptienne-avec-gaza-des-elus-de-gauche-veulent-envoyer-un-symbole-fort"
    },
    {
        "title": "Neuf ans après, la justice invalide les licenciements massifs chez le transporteur MoryGlobal",
        "summary": "En 2015, le transporteur se séparait de plus de 2 000 personnes, après une première vague de presque 3 000 licenciements un an auparavant. Le 31 janvier, la Cour de cassation a jugé que les règles légales n’avaient pas été respectées par ce plan social.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070224/neuf-ans-apres-la-justice-invalide-les-licenciements-massifs-chez-le-transporteur-moryglobal"
    },
    {
        "title": "Un cabinet de conseil a utilisé Richard Ferrand comme cheval de Troie au Parlement",
        "summary": "L’ancien président de l’Assemblée nationale a été mandaté par la multinationale Accenture pour affaiblir la loi sur l’encadrement des activités des cabinets de conseil, deux ans après l’affaire McKinsey, selon des informations de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/060224/un-cabinet-de-conseil-utilise-richard-ferrand-comme-cheval-de-troie-au-parlement"
    },
    {
        "title": "Les femmes pourraient désormais obtenir le statut de réfugiées en raison de leur genre",
        "summary": "Dans un arrêt de la Cour de justice de l’Union européenne rendu mi-janvier, les juges ont estimé que les femmes pouvaient constituer un «groupe social» et ainsi prétendre à une protection internationale en raison des violences structurelles qu’elles peuvent subir.",
        "link": "https://www.mediapart.fr/journal/international/070224/les-femmes-pourraient-desormais-obtenir-le-statut-de-refugiees-en-raison-de-leur-genre"
    },
    {
        "title": "Sûreté nucléaire: la réforme arrive au Sénat, l’opposition se mobilise",
        "summary": "Le Sénat démarre mercredi 7 février l’examen du projet de loi de fusion du système de sûreté nucléaire. Le gouvernement s’obstine alors que personnels et déontologues s’inquiètent d’une réforme qui touche à la spécificité historique du modèle français.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070224/surete-nucleaire-la-reforme-arrive-au-senat-l-opposition-se-mobilise"
    },
    {
        "title": "Les élus modifient la loi sur la presse rien que pour eux",
        "summary": "Les députés ont voté une modification des règles de procédure en cas de diffamation ou d’injure, mais uniquement si le plaignant est élu ou candidat à une élection. Une modification qui remet en cause la loi de 1881 sur la presse. Le tout en dix minutes de débat.",
        "link": "https://www.mediapart.fr/journal/politique/070224/les-elus-modifient-la-loi-sur-la-presse-rien-que-pour-eux"
    },
    {
        "title": "Loi européenne sur le viol: pour les ONG, la France n’a pas été «à la hauteur»",
        "summary": "Après l’abandon mardi d’un article d’une directive européenne qui définissait le viol sur la base de la notion de non-consentement, associations et élus pointent la France du doigt comme responsables de l’échec d’une proposition largement plébiscitée.",
        "link": "https://www.mediapart.fr/journal/international/070224/loi-europeenne-sur-le-viol-pour-les-ong-la-france-n-pas-ete-la-hauteur"
    },
    {
        "title": "En Israël, le sort des otages au cœur du débat sur un accord avec le Hamas",
        "summary": "Quatre mois après l’attaque du 7 octobre 2023, 136 otages israéliens sont toujours détenus dans la bande de Gaza. Leurs familles sont de plus en plus nombreuses à réclamer un nouvel accord avec le Hamas en vue de leur libération. À quelles conditions, c’est toute la question.",
        "link": "https://www.mediapart.fr/journal/international/070224/en-israel-le-sort-des-otages-au-coeur-du-debat-sur-un-accord-avec-le-hamas"
    },
    {
        "title": "Chez TotalEnergies, détruire la planète continue de rapporter gros",
        "summary": "En dépit de l’urgence climatique, le groupe a enregistré pour 2023 des profits historiques de près de 20 milliards d’euros, en grande partie grâce à la vente de pétrole et de gaz. Trois fois plus d’argent est allé dans la poche de ses actionnaires que dans les investissements pour produire de l’énergie dite «bas carbone».",
        "link": "https://www.mediapart.fr/journal/ecologie/070224/chez-totalenergies-detruire-la-planete-continue-de-rapporter-gros"
    },
    {
        "title": "Guerre au Proche-Orient: pour la famille Tamir, le 7 octobre, «un jour toujours en cours»",
        "summary": "Six des sept otages de la famille Tamir, dont Mediapart a raconté le calvaire, ont été libérés par le Hamas lors de la première trêve. Mais «aucune vie normale n’est possible» tant que le dernier d’entre eux n’a pas recouvré la liberté.",
        "link": "https://www.mediapart.fr/journal/international/070224/guerre-au-proche-orient-pour-la-famille-tamir-le-7-octobre-un-jour-toujours-en-cours"
    }
]