[
    {
        "title": "En visite au Proche-Orient, Macron coincé dans son soutien à Israël",
        "summary": "Durant quelques heures dans l’État hébreu, Emmanuel Macron a fait à nouveau part de son soutien total à Israël. Le président de la République a même proposé «que la coalition internationale contre Daech puisse lutter aussi contre le Hamas». Au milieu de cette rhétorique, la question palestinienne, elle, semble secondaire.",
        "link": "https://www.mediapart.fr/journal/international/241023/en-visite-au-proche-orient-macron-coince-dans-son-soutien-israel"
    },
    {
        "title": "«L’amalgame est inévitable»: l’inquiétude court dans les agences immobilières Stéphane Plaza",
        "summary": "Officiellement, rien ne filtre du réseau des 700 agences immobilières portant les couleurs de l’animateur star de M6. Mais les inquiétudes sont nombreuses, alors que le marché immobilier est proche de la rupture en raison de la hausse des taux d’intérêt. La direction s’est lancée dans une tournée nationale pour apaiser les craintes.",
        "link": "https://www.mediapart.fr/journal/france/241023/l-amalgame-est-inevitable-l-inquietude-court-dans-les-agences-immobilieres-stephane-plaza"
    },
    {
        "title": "Santé: entre public et privé, les dés sont pipés",
        "summary": "Les débats débutent au Parlement sur un budget d’austérité de la Sécurité sociale. L’hôpital devrait creuser sa dette, déjà colossale. Le privé a lui les armes pour maintenir ses bénéfices: des patients choisis et une activité centrée sur les actes les plus rémunérateurs.",
        "link": "https://www.mediapart.fr/journal/france/241023/sante-entre-public-et-prive-les-des-sont-pipes"
    },
    {
        "title": "Dupond-Moretti devant la CJR: les cinq révélations de l’enquête à retenir avant le procès",
        "summary": "Le rapport final des juges d’instruction de la Cour de justice de la République, qui jugera à partir du 6 novembre le ministre de la justice pour «prise illégale d’intérêts», contient de nombreux témoignages et documents inédits. Mediapart les détaille.",
        "link": "https://www.mediapart.fr/journal/france/241023/dupond-moretti-devant-la-cjr-les-cinq-revelations-de-l-enquete-retenir-avant-le-proces"
    },
    {
        "title": "Un juge écarté de la Cour nationale du droit d’asile pour son manque «d’impartialité»",
        "summary": "Mardi 24 octobre, l’institution a ordonné la récusation d’un magistrat administratif qui relayait des publications anti-immigration, islamophobes et pro-Algérie française sur Facebook, alors qu’il était chargé de statuer sur le sort de demandeurs d’asile. Ce juge «ne peut plus siéger à la CNDA», indique son président.",
        "link": "https://www.mediapart.fr/journal/france/241023/un-juge-ecarte-de-la-cour-nationale-du-droit-d-asile-pour-son-manque-d-impartialite"
    },
    {
        "title": "Affaire Plaza: deux de ses ex-compagnes ont déposé plainte pour violences conjugales",
        "summary": "Trois femmes ont été entendues par la police dans le cadre de l’enquête ouverte par le parquet de Paris début octobre pour «violences par conjoint». Selon nos informations, deux d’entre elles ont déposé plainte contre l’animateur de M6 à l’issue de leur audition. Ce dernier nie toute violence.",
        "link": "https://www.mediapart.fr/journal/france/241023/affaire-plaza-deux-de-ses-ex-compagnes-ont-depose-plainte-pour-violences-conjugales"
    },
    {
        "title": "Le long combat d’un travailleur sans papiers contre un restaurateur à Metz",
        "summary": "Driss* affirme avoir travaillé plus de trois ans pour Alexandre Neveu et avoir été payé en tout et pour tout seulement 4 000 euros. Si le cuisinier a été condamné aux prud’hommes et a d’abord reconnu les faits, il les conteste aujourd’hui.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/241023/le-long-combat-d-un-travailleur-sans-papiers-contre-un-restaurateur-metz"
    },
    {
        "title": "Outre-mer: les rêves d’autonomie échouent à l’Élysée",
        "summary": "Emmanuel Macron a confirmé aux élus ultramarins conviés à l’Élysée que la prochaine révision constitutionnelle ne concernera que la Nouvelle-Calédonie. Premier volet de notre série sur les poussées indépendantistes et les velléités d’émancipation dans les outre-mer français.",
        "link": "https://www.mediapart.fr/journal/france/241023/outre-mer-les-reves-d-autonomie-echouent-l-elysee"
    },
    {
        "title": "Le fil du jour. Macron à Jérusalem: «La France est prête à ce que la coalition internationale contre Daech puisse lutter aussi contre le Hamas»",
        "summary": "Au dix-huitième jour du conflit au Proche-Orient, Emmanuel Macron est en visite en Israël, où il a rencontré le premier ministre israélien, Benyamin Nétanyahou. Il s’est également rendu en Cisjordanie pour rencontrer le président de l’Autorité palestinienne. Selon le Hamas, plus de sept cents personnes auraient été tuées à Gaza dans la nuit.",
        "link": "https://www.mediapart.fr/journal/international/241023/le-fil-du-jour-macron-jerusalem-la-france-est-prete-ce-que-la-coalition-internationale-contre-daech"
    },
    {
        "title": "Proche-Orient: «La tradition d’une voix autonome française a largement disparu»",
        "summary": "Pour Alain Gresh, spécialiste du Proche-Orient, la France s’est alignée, depuis la présidence de Nicolas Sarkozy, sur les positions américaines. Une politique reprise par Emmanuel Macron, qui effectue mardi et mercredi une visite en Israël. Entretien.",
        "link": "https://www.mediapart.fr/journal/international/241023/proche-orient-la-tradition-d-une-voix-autonome-francaise-largement-disparu"
    },
    {
        "title": "Le fil du jour. Emmanuel Macron poursuit sa tournée en Jordanie, le ton monte à l’ONU",
        "summary": "Après Jérusalem et Ramallah, Emmanuel Macron était à Amman mercredi matin pour rencontrer le roi de Jordanie, au dix-neuvième jour du conflit. Les bombardements israéliens ont touché la Syrie, causant la mort de huit soldats. À l’ONU, l’ambiance est électrique entre Israël et le secrétaire général, António Guterres.",
        "link": "https://www.mediapart.fr/journal/international/251023/le-fil-du-jour-emmanuel-macron-poursuit-sa-tournee-en-jordanie-le-ton-monte-l-onu"
    },
    {
        "title": "Les confessions de l’ancien numéro deux de Jacquie & Michel",
        "summary": "L’ancien homme de confiance de Michel Piron a été auditionné dans le cadre de l’enquête «French Bukkake». Il livre un témoignage accablant sur l’implication du patron du puissant groupe de porno, par ailleurs mis en examen pour «complicité de viol et de traite d’êtres humains en bande organisée».",
        "link": "https://www.mediapart.fr/journal/france/251023/les-confessions-de-l-ancien-numero-deux-de-jacquie-michel"
    },
    {
        "title": "Intrusion de militants d’extrême droite à Lyon 3: l’université saisit la justice",
        "summary": "Mercredi 18 octobre, une quinzaine de militants d’extrême droite radicale ont pénétré dans l’université Lyon 3. Sur une photo de revendication de l’intrusion, plusieurs effectuent des signes nazis. L’université a porté plainte. Une info révélée par notre partenaire Rue89 Lyon.",
        "link": "https://www.mediapart.fr/journal/france/251023/intrusion-de-militants-d-extreme-droite-lyon-3-l-universite-saisit-la-justice"
    },
    {
        "title": "Guerre Israël-Hamas: au Liban, «on a peur que notre tour arrive»",
        "summary": "Alors que des affrontements sont en cours à la frontière sud entre l’armée israélienne et la milice chiite du Hezbollah, le gouvernement libanais prépare un plan d’urgence en cas d’invasion. La population, elle, se prépare au pire.",
        "link": "https://www.mediapart.fr/journal/international/251023/guerre-israel-hamas-au-liban-peur-que-notre-tour-arrive"
    },
    {
        "title": "Le fil du jour. Emmanuel Macron poursuit sa tournée en Égypte, le ton monte à l’ONU",
        "summary": "Après Jérusalem et Ramallah, Emmanuel Macron était à Amman mercredi matin pour rencontrer le roi de Jordanie, avant de s’envoler pour l’Égypte. Les bombardements israéliens ont touché la Syrie, causant la mort de huit soldats. À l’ONU, l’ambiance est électrique entre Israël et le secrétaire général, António Guterres.",
        "link": "https://www.mediapart.fr/journal/international/251023/le-fil-du-jour-emmanuel-macron-poursuit-sa-tournee-en-egypte-le-ton-monte-l-onu"
    },
    {
        "title": "Au procès de «l’ultragauche», l’introuvable projet terroriste",
        "summary": "Pour ce treizième jour d’audience, le tribunal a recherché le «projet terroriste» des sept militants jugés jusqu’à vendredi. Mais les seuls éléments d’accusation sont de vagues propos alcoolisés sur la police et des mèmes potaches.",
        "link": "https://www.mediapart.fr/journal/france/251023/au-proces-de-l-ultragauche-l-introuvable-projet-terroriste"
    }
]