[
    {
        "title": "La gauche face aux COP: des critiques, mais pas de «plan B»",
        "summary": "Au sein des partis de la gauche écolo, les limites des sommets onusiens sont reconnues. Si l’idée de coalitions plus restreintes et plus efficaces n’est pas écartée, la principale revendication reste l’exemplarité dont la France et l’Union européenne ne font toujours pas preuve.",
        "link": "https://www.mediapart.fr/journal/politique/081223/la-gauche-face-aux-cop-des-critiques-mais-pas-de-plan-b"
    },
    {
        "title": "À Gaza, «Israël veut tuer les journalistes témoins de ses crimes»",
        "summary": "De passage à Paris, le président du syndicat des journalistes palestiniens, Nasser Abou Bakr, insiste sur l’importance du travail de ses confrères pour informer le monde sur la situation dans l’enclave, malgré les risques pour leur vie. 63 journalistes et professionnels des médias ont été confirmés morts depuis le 7 octobre, dont 56 à Gaza.",
        "link": "https://www.mediapart.fr/journal/international/081223/gaza-israel-veut-tuer-les-journalistes-temoins-de-ses-crimes"
    },
    {
        "title": "Écologie et libre-échange: l’Europe face à ses contradictions",
        "summary": "Au cœur de la COP28, les responsables politiques européens se veulent à la pointe du combat contre le réchauffement climatique. Pourtant, l’Union vient de signer un accord de libre-échange qui va augmenter les émissions carbone. Et elle ne compte pas s’arrêter là.",
        "link": "https://www.mediapart.fr/journal/ecologie/081223/ecologie-et-libre-echange-l-europe-face-ses-contradictions"
    },
    {
        "title": "À Sucy-en-Brie, des policiers municipaux se paient la tête d’interpellés ivres",
        "summary": "Dans cette ville du Val-de-Marne, des agents ont partagé, sur leur groupe WhatsApp professionnel, des photos et vidéos d’hommes en état d’arrestation, ivres et menottés, accompagnées de commentaires moqueurs. Le parquet de Créteil a ouvert une enquête, confiée à l’IGPN.",
        "link": "https://www.mediapart.fr/journal/france/081223/sucy-en-brie-des-policiers-municipaux-se-paient-la-tete-d-interpelles-ivres"
    },
    {
        "title": "Affaire des assistants: Marine Le Pen et 26 autres personnes seront jugées pour détournement de fonds publics",
        "summary": "Marine Le Pen sera jugée pour «détournement de fonds publics». Les juges chargés de l’enquête sur les soupçons d’emplois fictifs d’assistants parlementaires européens ont décidé de la renvoyer en correctionnelle, ainsi que le RN et 26 autres personnes.",
        "link": "https://www.mediapart.fr/journal/france/081223/affaire-des-assistants-marine-le-pen-et-26-autres-personnes-seront-jugees-pour-detournement-de-fonds-publi"
    },
    {
        "title": "Hanoukka à l’Élysée: Macron pris en flagrant déni de laïcité",
        "summary": "Le chef de l’État est critiqué de toutes parts pour avoir célébré la fête juive à l’Élysée. Jugeant cette polémique «accessoire», son entourage peine cependant à cacher son embarras. D’autant que des voix s’élèvent jusque dans la majorité, où certains dénoncent une «faute historique et irréparable».",
        "link": "https://www.mediapart.fr/journal/france/081223/hanoukka-l-elysee-macron-pris-en-flagrant-deni-de-laicite"
    },
    {
        "title": "COP28: les négociations s’enlisent, le climat s’emballe",
        "summary": "Alors que des chercheurs ont annoncé jeudi que 2023 serait l’année la plus chaude jamais enregistrée, les pourparlers à Dubaï autour de la sortie des énergies fossiles restent au point mort. À cinq jours de la fin du sommet, des manœuvres dilatoires bloquent toute décision.",
        "link": "https://www.mediapart.fr/journal/ecologie/081223/cop28-les-negociations-s-enlisent-le-climat-s-emballe"
    },
    {
        "title": "Est-ce bien aux contribuables de payer les avocats et la communication des ministres en procès?",
        "summary": "Le ministère de la justice refuse d’indiquer à Mediapart si l’État a pris en charge les frais liés à la défense d’Éric Dupond-Moretti, qui, au vu des honoraires pratiqués dans ce type d’affaire, pourraient s’élever à au moins quelques centaines de milliers d’euros. Même silence au sein du cabinet d’Olivier Dussopt, qui a organisé la communication du ministre du travail avant son procès.",
        "link": "https://www.mediapart.fr/journal/politique/081223/est-ce-bien-aux-contribuables-de-payer-les-avocats-et-la-communication-des-ministres-en-proces"
    },
    {
        "title": "Décès d’Aïcha, 13 ans: une plainte déposée et un sapeur-pompier sanctionné",
        "summary": "Après les révélations de Mediapart sur le refus de trois sapeurs-pompiers de prendre en charge une adolescente de 13 ans décédée par la suite, la famille a déposé plainte ce vendredi pour «homicide involontaire». L’un des sapeurs-pompiers aurait été sanctionné.",
        "link": "https://www.mediapart.fr/journal/france/081223/deces-d-aicha-13-ans-une-plainte-deposee-et-un-sapeur-pompier-sanctionne"
    },
    {
        "title": "Guerre au Proche-Orient: les objectifs antagonistes de Biden et Nétanyahou",
        "summary": "Occupé à fuir ses responsabilités dans les choix stratégiques aventureux qui ont permis l’attaque terroriste du 7 octobre dernier, le premier ministre israélien n’a développé aucune vision pour l’après-guerre dans la bande de Gaza. Contrairement à Washington.",
        "link": "https://www.mediapart.fr/journal/international/081223/guerre-au-proche-orient-les-objectifs-antagonistes-de-biden-et-netanyahou"
    }
]