[
    {
        "title": "A69: une audience décisive et l’épilogue dans neuf jours",
        "summary": "Le tribunal administratif de Toulouse a examiné mardi une dernière fois les recours demandant l’annulation de l’autoroute A69. Le délibéré sera connu le 27 février. Après quatre ans de lutte, les opposants croient encore à la victoire.",
        "link": "https://www.mediapart.fr/journal/ecologie/180225/a69-une-audience-decisive-et-l-epilogue-dans-neuf-jours"
    },
    {
        "title": "«Vous pensez qu’il y a encore des trucs qui vont sortir?»: Bayrou dans la tourmente",
        "summary": "Le premier ministre a de nouveau affirmé, mardi 18 février, qu’il ne savait rien des accusations de violences sexuelles qui pesaient sur Notre-Dame-de-Bétharram. Il tente désormais de détourner l’attention sur la gauche, au pouvoir en 1997. Dans le camp présidentiel, la fébrilité grandit à mesure que l’affaire prend de l’ampleur.",
        "link": "https://www.mediapart.fr/journal/politique/180225/vous-pensez-qu-il-y-encore-des-trucs-qui-vont-sortir-bayrou-dans-la-tourmente"
    },
    {
        "title": "Mariage annulé: Robert Ménard méprise la loi avec le soutien du gouvernement",
        "summary": "Mardi, le maire de Béziers était convoqué devant le procureur pour avoir refusé, en juillet 2023, de marier un couple en raison de la situation irrégulière du fiancé, d’origine algérienne. À la faveur d’une proposition de loi tombée à point nommé, il a refusé de reconnaître l’infraction. L’affaire est renvoyée devant le tribunal correctionnel.",
        "link": "https://www.mediapart.fr/journal/france/180225/mariage-annule-robert-menard-meprise-la-loi-avec-le-soutien-du-gouvernement"
    },
    {
        "title": "Vingt ans après, le gouvernement met la rénovation urbaine sur pause",
        "summary": "Un rapport, rendu public mardi, presse l’État d’enclencher un troisième grand plan de rénovation des quartiers populaires. Le gouvernement a reçu le rapport mais a décidé… de ne rien en faire pour le moment.",
        "link": "https://www.mediapart.fr/journal/politique/180225/vingt-ans-apres-le-gouvernement-met-la-renovation-urbaine-sur-pause"
    },
    {
        "title": "«Nos commerces font peur»: une vague de départs se prépare dans les agences Stéphane Plaza immobilier",
        "summary": "La condamnation de l’animateur de M6 est un coup très dur pour les centaines de professionnels de l’immobilier dont les commerces portent son nom. Malgré les refus du réseau et les consignes de discrétion, certains ont déjà claqué la porte, et ils devraient être nombreux à faire de même.",
        "link": "https://www.mediapart.fr/journal/france/180225/nos-commerces-font-peur-une-vague-de-departs-se-prepare-dans-les-agences-stephane-plaza-immobilier"
    },
    {
        "title": "Stéphane Plaza condamné à un an de prison avec sursis pour violences conjugales",
        "summary": "L’animateur star de M6 a été jugé coupable de violences conjugales sur une de ses ex-compagnes, et relaxé des poursuites pour violences psychologiques habituelles sur une seconde plaignante, une décision dont il va faire appel. Le groupe M6 a annoncé la déprogrammation de ses émissions.",
        "link": "https://www.mediapart.fr/journal/france/180225/stephane-plaza-condamne-un-de-prison-avec-sursis-pour-violences-conjugales"
    },
    {
        "title": "Loi Falloux: il y a 30 ans, François Bayrou trébuchait déjà dans son soutien au privé",
        "summary": "En 1993, la tentative de révision de la loi Falloux est un moment politique fondateur pour François Bayrou, alors ministre de l’éducation nationale. C’est aussi la preuve de son activisme puissant et ancien en faveur de l’école privée catholique.",
        "link": "https://www.mediapart.fr/journal/france/180225/loi-falloux-il-y-30-ans-francois-bayrou-trebuchait-deja-dans-son-soutien-au-prive"
    },
    {
        "title": "Pourquoi le Parlement doit rejeter la nomination de Richard Ferrand au Conseil constitutionnel",
        "summary": "L’accession à la présidence du Conseil constitutionnel de ce fidèle d’Emmanuel Macron, à la probité douteuse et à la faible expertise en droit, plomberait une institution déjà en manque de légitimité. Au moment même où l’extrême droite menace les fondements républicains du régime.",
        "link": "https://www.mediapart.fr/journal/politique/180225/pourquoi-le-parlement-doit-rejeter-la-nomination-de-richard-ferrand-au-conseil-constitutionnel"
    },
    {
        "title": "Affaire Sarkozy-Kadhafi: retour sur un mois de procès dans «Abonnez-vous», sur Twitch",
        "summary": "Mardi 18 février, Karl Laske a fait le bilan du premier mois de procès de l’affaire Sarkozy-Kadhafi.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180225/affaire-sarkozy-kadhafi-retour-sur-un-mois-de-proces-dans-abonnez-vous-sur-twitch"
    },
    {
        "title": "Au Mozambique, les fausses promesses environnementales du mégaprojet de TotalEnergies",
        "summary": "Des documents confidentiels révèlent que le projet gazier Mozambique LNG, déjà contesté pour son impact sur le climat et à cause des massacres commis sur place, va aussi avoir un impact négatif sur l’environnement et la biodiversité, malgré les promesses de TotalEnergies.",
        "link": "https://www.mediapart.fr/journal/ecologie/180225/au-mozambique-les-fausses-promesses-environnementales-du-megaprojet-de-totalenergies"
    },
    {
        "title": "Bannir les femmes voilées des compétitions sportives: le Sénat propose, le gouvernement soutient",
        "summary": "Des sénateurs LR proposent d’interdire le port de signes religieux en compétition dans n’importe quel sport en France. Les associations et experts dénoncent une instrumentalisation du principe de laïcité sur fond de discriminations islamophobes.",
        "link": "https://www.mediapart.fr/journal/france/190225/bannir-les-femmes-voilees-des-competitions-sportives-le-senat-propose-le-gouvernement-soutient"
    },
    {
        "title": "Viols à Bétharram: la deuxième victime du père Carricart témoigne",
        "summary": "Agressé sexuellement par le père Carricart, Antoine rappelle le contexte d’«omerta» dans lequel l’enquête pour viols contre le directeur de Notre-Dame-de-Bétharram s’est déroulée à partir de 1998. Il s’étonne encore que le religieux ait pu rapidement recouvrer la liberté pour échapper à la justice.",
        "link": "https://www.mediapart.fr/journal/france/190225/viols-betharram-la-deuxieme-victime-du-pere-carricart-temoigne"
    },
    {
        "title": "Vingt ans après, le gouvernement met la rénovation urbaine sur pause",
        "summary": "Un rapport, rendu public mardi, presse l’État d’enclencher un troisième grand plan de rénovation des quartiers populaires. Le gouvernement a reçu le rapport mais a décidé… de ne rien en faire pour le moment.",
        "link": "https://www.mediapart.fr/journal/france/180225/vingt-ans-apres-le-gouvernement-met-la-renovation-urbaine-sur-pause"
    },
    {
        "title": "Trump s’en prend violemment au président ukrainien Zelensky",
        "summary": "Donald Trump a accusé l’Ukraine d’être à l’origine de la guerre et de détourner l’aide états-unienne. Il s’est dit «bien plus confiant» dans un accord avec la Russie, promettant une rencontre avec Vladimir Poutine avant avril.",
        "link": "https://www.mediapart.fr/journal/international/190225/trump-s-en-prend-violemment-au-president-ukrainien-zelensky"
    },
    {
        "title": "En Allemagne, l’AfD étend son combat contre la «culture mémorielle»",
        "summary": "La filiation de l’Alternative pour l’Allemagne avec le national-socialisme est assumée par une partie de ses dirigeants. Mais elle reste un obstacle pour conquérir le pouvoir. Pour y remédier, l’AfD et ses alliés se sont lancés dans une guerre mémorielle tous azimuts.",
        "link": "https://www.mediapart.fr/journal/international/190225/en-allemagne-l-afd-etend-son-combat-contre-la-culture-memorielle"
    },
    {
        "title": "Un droit de réponse de Jérôme Karsenti",
        "summary": "À la suite de l’article intitulé «Violences sexuelles: la CGT étale ses fractures au tribunla», publié le 6 février 2025, Jérôme Karsenti nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190225/un-droit-de-reponse-de-jerome-karsenti"
    },
    {
        "title": "En Guinée, un cabinet et des banques françaises au service de l’écocide minier",
        "summary": "Malgré les promesses, des mines financées par des banques françaises et une filiale de la Banque mondiale ravagent l’environnement en Guinée. Cette opération d’écoblanchiment a fait la fortune du cabinet français Biotope, qui conseille à la fois le gouvernement et les sociétés minières.",
        "link": "https://www.mediapart.fr/journal/ecologie/190225/en-guinee-un-cabinet-et-des-banques-francaises-au-service-de-l-ecocide-minier"
    },
    {
        "title": "Taxer la fortune cachée des milliardaires: une idée qui fait son chemin",
        "summary": "Une proposition de loi portée par des députées écologistes propose un impôt minimum sur le patrimoine des ultrariches, dont la valeur a bondi depuis dix ans en France. Mais ce patrimoine échappe largement à l’impôt.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190225/taxer-la-fortune-cachee-des-milliardaires-une-idee-qui-fait-son-chemin"
    },
    {
        "title": "Grâce à l’extrême droite, Richard Ferrand devient président du Conseil constitutionnel",
        "summary": "L’abstention des députés du Rassemblement national a permis à Richard Ferrand d’être nommé à une voix près. Une majorité de parlementaires a voté contre. Mais en nombre insuffisant pour bloquer ce choix du président de la République.",
        "link": "https://www.mediapart.fr/journal/politique/190225/grace-l-extreme-droite-richard-ferrand-devient-president-du-conseil-constitutionnel"
    },
    {
        "title": "Dès 1993, l’État a été alerté des maltraitances de Bétharram",
        "summary": "Selon les informations de Mediapart, la préfecture des Pyrénées-Atlantiques de Pau a été alertée dès 1993 d’un grave cas de violence physique: un surveillant a perforé le tympan d’un élève. François Bayrou, alors ministre de l’éducation et président du département, n’a pas réagi.",
        "link": "https://www.mediapart.fr/journal/france/190225/des-1993-l-etat-ete-alerte-des-maltraitances-de-betharram"
    },
    {
        "title": "Jacques Santoni, tétraplégique et parrain présumé de la bande du Petit Bar",
        "summary": "Jacques Santoni compte déjà huit condamnations à son actif et est mis en cause dans plusieurs assassinats. Dans le procès de la bande du Petit Bar, qui doit s’ouvrir le 24 février à Marseille, c’est dans le rôle de chef de clan qu’il comparaîtra.",
        "link": "https://www.mediapart.fr/journal/france/190225/jacques-santoni-tetraplegique-et-parrain-presume-de-la-bande-du-petit-bar"
    },
    {
        "title": "Des féministes interpellent le public du spectacle d’Ary Abittan",
        "summary": "Mardi 18 février, une vingtaine de militantes ont manifesté devant la salle parisienne La Cigale, où jouait le comédien malgré la plainte pour viol, suivie d’un non-lieu, déposée contre lui. Dans toute la France, des actions sur sa tournée cherchent à sensibiliser les spectateurs.",
        "link": "https://www.mediapart.fr/journal/france/190225/des-feministes-interpellent-le-public-du-spectacle-d-ary-abittan"
    },
    {
        "title": "Alexis Kohler menacé de sanctions pénales par les députés",
        "summary": "Face au refus du bras droit d’Emmanuel Macron d’être auditionné par la commission d’enquête de l’Assemblée nationale au sujet du dérapage des comptes publics, les députés brandissent la menace d’une procédure judiciaire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190225/alexis-kohler-menace-de-sanctions-penales-par-les-deputes"
    }
]