[
    {
        "title": "Aux États-Unis, l’immigration comme arme politique contre le camp des démocrates",
        "summary": "C’est devenu l’un des arguments phares des républicains dans la campagne pour l’élection présidentielle à venir en novembre prochain. Kamala Harris, probable adversaire de Donald Trump en novembre, est particulièrement ciblée par ses adversaires sur ce sujet.",
        "link": "https://www.mediapart.fr/journal/international/040824/aux-etats-unis-l-immigration-comme-arme-politique-contre-le-camp-des-democrates"
    },
    {
        "title": "«Nous retenons notre souffle»: aux États-Unis, la prudence des propalestiniens face à Kamala Harris",
        "summary": "La vice-présidente devrait être investie candidate à la Maison-Blanche à l’issue d’un vote virtuel qui s’est ouvert jeudi 1er août. Sera-t-elle plus à l’écoute des défenseurs de la cause palestinienne que l’actuel président démocrate Joe Biden?",
        "link": "https://www.mediapart.fr/journal/international/040824/nous-retenons-notre-souffle-aux-etats-unis-la-prudence-des-propalestiniens-face-kamala-harris"
    },
    {
        "title": "Jane Doe, une victime devenue coupable",
        "summary": "Lorsque New Bedford, ville portuaire de la côte est des États-Unis, apprend en ce mois de mars 1983 qu’une jeune femme a été violée dans un bar, les habitants lui manifestent leur soutien. Celui-ci ne résistera pas à la campagne de dénigrement de la victime menée en défense des accusés.",
        "link": "https://www.mediapart.fr/journal/international/040824/jane-doe-une-victime-devenue-coupable"
    },
    {
        "title": "Le vélo, accélérateur insoupçonné des luttes sociales",
        "summary": "Qu’il s’agisse de faire circuler des idées ou de faire des démonstrations de force, le vélo est depuis longtemps un solide compagnon des luttes, que son objectif soit de renverser le capitalisme ou de faire plus de place à la petite reine.",
        "link": "https://www.mediapart.fr/journal/france/040824/le-velo-accelerateur-insoupconne-des-luttes-sociales"
    },
    {
        "title": "Diversités fertiles de l’afrofuturisme",
        "summary": "Utiliser la science-fiction pour déployer des imaginaires de lutte et de révolution: les œuvres d’Octavia Butler et de Patrick Dewdney, une pionnière de la science-fiction nourrie d’imaginaires africains et un auteur de fantasy, allient réussite littéraire et ambition politique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040824/diversites-fertiles-de-l-afrofuturisme"
    },
    {
        "title": "Pour pêcher toujours plus, la Chine investit les eaux territoriales",
        "summary": "La pêche en haute mer ne suffit plus à Pékin, qui se tourne désormais vers les eaux territoriales du monde entier, où près de 250 navires sous contrôle chinois battent pavillon local, comme au Ghana et en Argentine. Une enquête de notre partenaire The Outlaw Ocean Project.",
        "link": "https://www.mediapart.fr/journal/international/040824/pour-pecher-toujours-plus-la-chine-investit-les-eaux-territoriales"
    },
    {
        "title": "Les adversaires du surtourisme bousculent l’été espagnol",
        "summary": "Des Baléares aux Canaries, des citoyens se mobilisent pour contrer les effets d’un tourisme de masse devenu ingérable. Alors que l’Espagne est le deuxième pays le plus visité au monde, Mediapart a rencontré des activistes qui plaident pour la «décroissance touristique».",
        "link": "https://www.mediapart.fr/journal/international/040824/les-adversaires-du-surtourisme-bousculent-l-ete-espagnol"
    },
    {
        "title": "Les origines du capitalisme, un problème de notre époque",
        "summary": "Dans un ouvrage récent qui n’élude aucune des difficultés de la question, l’historien Jérôme Baschet explore les modalités et les causes de la rupture capitaliste. Un sujet qui a une utilité majeure pour aujourd’hui.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/040824/les-origines-du-capitalisme-un-probleme-de-notre-epoque"
    },
    {
        "title": "JO, jour 9. Pluie d’or pour les stars mondiales du sport féminin, Imane Khelif toujours debout",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 4 août: les stars féminines de ces JO qui crèvent l’écran, la boxeuse algériennetoujours en lice, la première médaille de l’histoire du Cap-Vert et la course phare à venir ce dimanche soir.",
        "link": "https://www.mediapart.fr/journal/france/040824/jo-jour-9-pluie-d-or-pour-les-stars-mondiales-du-sport-feminin-imane-khelif-toujours-debout"
    },
    {
        "title": "Atlanta 1996: Raed Ahmed, une désertion sur fond de guerre du Golfe",
        "summary": "Raed Ahmed est le porte-drapeau de l’Irak lors de la cérémonie d’ouverture des Jeux olympiques d’Atlanta, en 1996. Sa désertion est digne d’un roman d’espionnage et raconte l’influence des groupes de dissidents irakiens en exil, entre les deux guerres du Golfe.",
        "link": "https://www.mediapart.fr/journal/international/030824/atlanta-1996-raed-ahmed-une-desertion-sur-fond-de-guerre-du-golfe"
    },
    {
        "title": "JO, jour 10. L’éclair de Lyles, la symphonie de Nemour et l’apothéose de Djokovic",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 5 août: de la vitesse, de la lutte, des larmes, de la génétique et… Aurore Bergé.",
        "link": "https://www.mediapart.fr/journal/france/050824/jo-jour-10-l-eclair-de-lyles-la-symphonie-de-nemour-et-l-apotheose-de-djokovic"
    },
    {
        "title": "Sydney 2000: Hassene Fkiri et les champions déchus",
        "summary": "Juste après les Jeux olympiques de Sydney, en 2000, au moins 35 athlètes demandent l’asile. Parmi eux, le lutteur tunisien Hassene Fkiri qui rejoint ensuite l’équipe nationale australienne. Son histoire raconte aussi comment les défections de sportifs sont désormais redoutées par les autorités.",
        "link": "https://www.mediapart.fr/journal/france/050824/sydney-2000-hassene-fkiri-et-les-champions-dechus"
    },
    {
        "title": "Émeutes racistes: l’Angleterre face à une rage de plus en plus menaçante",
        "summary": "Plusieurs soulèvements ont agité l’île britannique, après l’instrumentalisation d’une attaque au couteau dans l’ouest de l’Angleterre le 29 juillet dernier. L’extrême droite violente et le nouveau parti du brexiteur Nigel Farage, Reform UK, sont à la manœuvre. Plus de 250 individus ont été arrêtés.",
        "link": "https://www.mediapart.fr/journal/international/050824/emeutes-racistes-l-angleterre-face-une-rage-de-plus-en-plus-menacante"
    },
    {
        "title": "Parisiens et habitants du 93 «devraient avoir leur mot à dire sur l’utilisation de leur argent pour les JO»",
        "summary": "Pour l’enseignant états-unien Jules Boykoff, très critique à l’égard des Jeux, Paris ne fera pas mieux que les précédentes éditions en matière d’héritage social. Au contraire, la compétition agit comme un effet d’aubaine en matière de surveillance et de déploiement policier.",
        "link": "https://www.mediapart.fr/journal/france/050824/parisiens-et-habitants-du-93-devraient-avoir-leur-mot-dire-sur-l-utilisation-de-leur-argent-pour-les-jo"
    },
    {
        "title": "A69: comment l’autoroute a ignoré les rappels à l’ordre de l’État",
        "summary": "Mediapart a eu accès à des courriers échangés entre l’administration et Atosca, le concessionnaire de l’autoroute contestée entre Castres et Toulouse. Ils documentent le passage en force de l’entreprise pour déboiser des zones pourtant protégées. Trois nouvelles plaintes ont été déposées cet été en lien avec les chantiers.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/050824/a69-comment-l-autoroute-ignore-les-rappels-l-ordre-de-l-etat"
    },
    {
        "title": "Un coup d’État contre la justice",
        "summary": "Avec 35 mesures de dessaisissement et une inculpation, la classe politique et l’institution judiciaire s’acharnent contre le juge Bitar, chargé de l’enquête sur l’explosion du port de Beyrouth. Le magistrat a décidé de passer outre et de continuer ses investigations. Seul.",
        "link": "https://www.mediapart.fr/journal/international/050824/un-coup-d-etat-contre-la-justice"
    },
    {
        "title": "Visé par une enquête pour meurtre, un policier fait du BMX à la cérémonie d’ouverture des JO",
        "summary": "La famille de Souheil El Khalfaoui, tué lors d’un contrôle de police à Marseille le 4 août 2021, a découvert à la télévision que le tireur participait à la cérémonie d’ouverture des Jeux olympiques.",
        "link": "https://www.mediapart.fr/journal/france/050824/vise-par-une-enquete-pour-meurtre-un-policier-fait-du-bmx-la-ceremonie-d-ouverture-des-jo"
    },
    {
        "title": "Prostitution: les femmes du bois de Vincennes contraintes de déserter",
        "summary": "Les autorités assument avoir renforcé les contrôles policiers pendant les JOP. Les femmes en situation de prostitution forcée et les associations qui les accompagnent dénoncent une répression accrue ces derniers mois et leur éviction de l’espace public.",
        "link": "https://www.mediapart.fr/journal/france/050824/prostitution-les-femmes-du-bois-de-vincennes-contraintes-de-deserter"
    }
]