[
    {
        "title": "Aix, Angers, Arles, Laval... sur le parcours de la flamme olympique, un marathon de manifs interdites",
        "summary": "Alors que la flamme olympique est arrivée dimanche 14 juillet à Paris, son tour de France a été émaillé par des interdictions de manifester, des banderoles confisquées et des gardes à vue. Une inquiétude pour les citoyens concernés.",
        "link": "https://www.mediapart.fr/journal/france/140724/aix-angers-arles-laval-sur-le-parcours-de-la-flamme-olympique-un-marathon-de-manifs-interdites"
    },
    {
        "title": "Avec les JO, Coca-Cola veut faire oublier qu’il cause l’obésité",
        "summary": "Si on fait du sport, on peut allègrement boire du cola. C’est à grands traits le message mensonger que le plus gros producteur de soda du monde tente de faire passer pendant les Jeux, en arrosant athlètes, médecins et politiques de boissons et de millions.",
        "link": "https://www.mediapart.fr/journal/france/140724/avec-les-jo-coca-cola-veut-faire-oublier-qu-il-cause-l-obesite"
    },
    {
        "title": "Serres saccagées et tags racistes: à Lannion, un agriculteur immigré fait face à une violence décomplexée",
        "summary": "Idriss, un Soudanais installé en Bretagne depuis 2016, développe des serres et une activité de maraîchage aux côtés de personnes migrantes. Début juillet, dans le contexte des élections législatives, le lieu a subi une attaque raciste deux soirs de suite. Deux plaintes ont été déposées.",
        "link": "https://www.mediapart.fr/journal/france/140724/serres-saccagees-et-tags-racistes-lannion-un-agriculteur-immigre-fait-face-une-violence-decomplexee"
    },
    {
        "title": "À Madagascar, les petites mains précaires de l’IA",
        "summary": "De nombreuses entreprises francophones ont recours aux «travailleurs du clic» malgaches pour entraîner les modèles d’intelligence artificielle. Sous couvert d’éthique, elles profitent en réalité d’une main-d’œuvre peu chère et souvent peu considérée.",
        "link": "https://www.mediapart.fr/journal/international/140724/madagascar-les-petites-mains-precaires-de-l-ia"
    },
    {
        "title": "Les nitazènes, de puissantes nouvelles drogues de synthèse, ont causé deux décès en France",
        "summary": "De puissants nouveaux opioïdes de synthèse viennent d’être classés comme stupéfiants par l’Agence française du médicaments. Ils circulent plus largement dans le nord de l’Europe, où ils ont causé 163 décès.",
        "link": "https://www.mediapart.fr/journal/france/140724/les-nitazenes-de-puissantes-nouvelles-drogues-de-synthese-ont-cause-deux-deces-en-france"
    },
    {
        "title": "États-Unis: Donald Trump échappe à une tentative d’assassinat, la campagne électorale bascule",
        "summary": "L’ex-président a exhorté dimanche les Américains à l’unité, au lendemain d’une tentative d’assassinat dont il a réchappé blessé à l’oreille et qui précipite dans l’inconnu une campagne présidentielle déjà sous haute tension.",
        "link": "https://www.mediapart.fr/journal/international/140724/etats-unis-donald-trump-echappe-une-tentative-d-assassinat-la-campagne-electorale-bascule"
    },
    {
        "title": "En Ariège, au secours des urgences",
        "summary": "Les cyclistes du Tour de France empruntent samedi 14 juillet les vallées ariégeoises les plus enclavées, où habitants, syndicats et médecins se mobilisent pour améliorer l’accès au soin. Les urgences, la maternité et le service psychiatrique du centre hospitalier local menacent régulièrement de fermer.",
        "link": "https://www.mediapart.fr/journal/france/140724/en-ariege-au-secours-des-urgences"
    },
    {
        "title": "Pourquoi le PS a refusé de soutenir Huguette Bello à Matignon",
        "summary": "À l’issue de son conseil national, le Parti socialiste a dit non à la proposition formulée par les communistes. Face au blocage, la Réunionnaise a annoncé dimanche «décliner l’offre» de devenir première ministre au nom du Nouveau Front populaire.",
        "link": "https://www.mediapart.fr/journal/politique/130724/pourquoi-le-ps-refuse-de-soutenir-huguette-bello-matignon"
    },
    {
        "title": "Seine: la ministre des sports se baigne en eaux encore troubles",
        "summary": "Alors que les résultats des prélèvements de la Seine révèlent encore des pics de pollution, la ministre des sports, Amélie Oudéa-Castéra, a profité d’une baisse des contaminations de l’eau pour voler la vedette à la maire de Paris, Anne Hidalgo, en se baignant ce samedi dans la Seine.",
        "link": "https://www.mediapart.fr/journal/france/130724/seine-la-ministre-des-sports-se-baigne-en-eaux-encore-troubles"
    },
    {
        "title": "Une extension du conflit avec Israël inquiète les Libanais... modérément",
        "summary": "La rumeur d’une déflagration générale entre Israël et le Hezbollah libanais court à travers le Proche-Orient depuis des semaines, confortée par une escalade verbale et militaire. Au Liban, les observateurs et la population pensent cependant qu’elle n’aura pas lieu.",
        "link": "https://www.mediapart.fr/journal/international/130724/une-extension-du-conflit-avec-israel-inquiete-les-libanais-moderement"
    },
    {
        "title": "L’inadaptation climatique menace les droits fondamentaux",
        "summary": "Dans un rapport publié lundi 15 juillet, l’ONG Oxfam dénonce la «grande improvisation» face au dérèglement climatique. Elle prône des investissements massifs pour préparer la France à encaisser le choc dans les années à venir.",
        "link": "https://www.mediapart.fr/journal/ecologie/150724/l-inadaptation-climatique-menace-les-droits-fondamentaux"
    },
    {
        "title": "«Donald Trump a gagné»: à Milwaukee, les républicains célèbrent leur champion devenu héros",
        "summary": "Donald Trump doit être investi candidat pendant le grand rassemblement du Parti républicain, qui s’ouvre lundi 15 juillet. Avec sa tentative d’assassinat, vue ici comme «le baroud d’honneur du Mal pour l’empêcher de revenir au pouvoir», il est attendu en messie.",
        "link": "https://www.mediapart.fr/journal/international/150724/donald-trump-gagne-milwaukee-les-republicains-celebrent-leur-champion-devenu-heros"
    },
    {
        "title": "Paris 2024: à Saint-Denis, les habitants face au casse-tête des QR codes",
        "summary": "Les Pass Jeux pour les périmètres de sécurité des JO entreront en vigueur dès lundi dans certains quartiers. Mais beaucoup galèrent encore à obtenir le précieux sésame et s’inquiètent quant aux difficultés de déplacement pendant l’événement.",
        "link": "https://www.mediapart.fr/journal/france/150724/paris-2024-saint-denis-les-habitants-face-au-casse-tete-des-qr-codes"
    },
    {
        "title": "Paris 2024, médaille d’or des transports publics qui déraillent",
        "summary": "À deux semaines du lancement des Jeux olympiques, les Franciliens pâtissent d’un service de transports publics encore plus dégradé qu’a l’accoutumée. Les banlieusards, eux, verront une partie de leurs chauffeurs de bus servir les touristes… sans être remplacés.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/150724/paris-2024-medaille-d-or-des-transports-publics-qui-deraillent"
    },
    {
        "title": "La France protège les femmes afghanes en raison de leur genre, mais pas les autres",
        "summary": "Dans des décisions rendues le 11 juillet, la Cour nationale du droit d’asile a transposé, à sa manière, une jurisprudence européenne datant du début d’année, qui suggérait de protéger les femmes lorsque celles-ci subissent des persécutions parce qu’elles sont femmes.",
        "link": "https://www.mediapart.fr/journal/france/150724/la-france-protege-les-femmes-afghanes-en-raison-de-leur-genre-mais-pas-les-autres"
    },
    {
        "title": "La Nouvelle-Calédonie s’enfonce dans une crise sans fin",
        "summary": "Alors que les affrontements entre jeunes Kanaks et forces de l’ordre se poursuivent dans l’archipel, Sonia Backès, la cheffe de file des loyalistes, a proposé d’en séparer les provinces. Un discours qui en dit long sur l’absence de perspectives offertes à la Nouvelle-Calédonie. À Paris, plus personne ne s’occupe du dossier.",
        "link": "https://www.mediapart.fr/journal/france/150724/la-nouvelle-caledonie-s-enfonce-dans-une-crise-sans-fin"
    },
    {
        "title": "Face au péril RN, le Conseil constitutionnel est sommé de muscler son jeu",
        "summary": "Pendant les législatives, le risque que l’extrême droite accède à Matignon est venu rappeler à quel point la solidité du Conseil constitutionnel est décisive pour protéger l’État de droit. À quel point, aussi, il est urgent de renforcer sa légitimité. Enquête sur une institution et ses vulnérabilités.",
        "link": "https://www.mediapart.fr/journal/france/150724/face-au-peril-rn-le-conseil-constitutionnel-est-somme-de-muscler-son-jeu"
    },
    {
        "title": "Condamné pour violences conjugales, un maire de Meurthe-et-Moselle s’accroche à son mandat",
        "summary": "En novembre 2023, le maire divers gauche de Longlaville, Hamdi Toudma, a été condamné à six mois de prison avec sursis pour des violences sur son épouse qu’il a reconnues. Ses trois adjointes réclament en vain sa démission.",
        "link": "https://www.mediapart.fr/journal/france/150724/condamne-pour-violences-conjugales-un-maire-de-meurthe-et-moselle-s-accroche-son-mandat"
    },
    {
        "title": "Proche-Orient: les négociations noyées dans des flots de sang",
        "summary": "L’armée israélienne a encore intensifié ses attaques contre la bande de Gaza. Elle affirme avoir visé deux hauts dirigeants du Hamas, dont le chef de la branche armée, Mohammed Deïf. Mais encore une fois, la majorité des victimes sont des civils. Ce qui fragilise les négociations en cours.",
        "link": "https://www.mediapart.fr/journal/international/150724/proche-orient-les-negociations-noyees-dans-des-flots-de-sang"
    },
    {
        "title": "Devant l’Arcom, CNews s’accroche à son modèle de chaîne d’opinion",
        "summary": "Candidats au renouvellement de la fréquence de la chaîne d’info, les dirigeants de CNews ont refusé de s’engager à augmenter la part de l’information brute et à faire mieux en matière de pluralisme, confirmant ne pas s’envisager autrement que comme une chaîne d’opinion.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150724/devant-l-arcom-cnews-s-accroche-son-modele-de-chaine-d-opinion"
    }
]