[
    {
        "title": "Légion d’honneur: une promotion casseroles",
        "summary": "Marlène Schiappa, Olivier Dussopt, Amélie Oudéa-Castéra, Sylvie Goulard ou encore Stéphane Courbit sont promus ce 18 janvier malgré les affaires dans lesquelles ils ont été éclaboussés à des degrés divers.",
        "link": "https://www.mediapart.fr/journal/france/180125/legion-d-honneur-une-promotion-casseroles"
    },
    {
        "title": "À la Star Academy, la question du racisme surgit sur le devant de la scène",
        "summary": "L’édition 2024-2025 du télécrochet de TF1 est marquée par la question des discriminations, à cause d’un flot de haine raciste sur les réseaux sociaux. Chez les internautes, mais aussi chez les candidats, des stratégies de défense se mettent en place pour y répondre, de façon inédite.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180125/la-star-academy-la-question-du-racisme-surgit-sur-le-devant-de-la-scene"
    },
    {
        "title": "La chronique de Waly Dia. «Sarkozy, c’est la pookie de Neuilly»",
        "summary": "Procès de Nicolas Sarkozy, déclaration de politique générale de François Bayrou, cessez-le-feu à Gaza: l’humoriste Waly Dia livre sa chronique politique enregistrée jeudi 16 janvier à Marseille pendant son spectacle «Une heure à tuer».",
        "link": "https://www.mediapart.fr/journal/politique/180125/la-chronique-de-waly-dia-sarkozy-c-est-la-pookie-de-neuilly"
    },
    {
        "title": "À propos de l’insoutenable lenteur de l’être",
        "summary": "Notre cerveau est lent. Seulement 10 bits par seconde, peut-on lire dans une récente publication, alors que nos organes sensoriels l’inondent d’informations à des vitesses bien supérieures. Des chercheurs tentent de comprendre pourquoi.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180125/propos-de-l-insoutenable-lenteur-de-l-etre"
    },
    {
        "title": "Vanessa Springora, écrivaine courage",
        "summary": "Cinq ans après «Le Consentement», Vanessa Springora échappe à Gabriel Matzneff en devenant écrivaine affranchie, à part entière. Avec une plongée passionnante dans son lignage: approfondir le «nom du père», examiner sa puissance, sa mystique, son délire.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180125/vanessa-springora-ecrivaine-courage"
    },
    {
        "title": "Avec les incendies à Los Angeles, la question de l’existence même des assureurs est posée",
        "summary": "Les ravages causés par les incendies de Los Angeles remettent en lumière les coûts stratosphériques des dérèglements climatiques. Sans politique réelle de lutte contre le réchauffement, le monde risque de ne plus être assurable.",
        "link": "https://www.mediapart.fr/journal/international/180125/avec-les-incendies-los-angeles-la-question-de-l-existence-meme-des-assureurs-est-posee"
    },
    {
        "title": "États-Unis: l’arrivée de Trump, «un grand défi pour les défenseurs du climat»",
        "summary": "À la veille de l’arrivée de Trump à la Maison-Blanche, quel est l’état d’esprit des activistes du climat aux États-Unis? Quelle opposition construire? Entretien avec Collin Rees, activiste au sein de l’organisation Oil Change International.",
        "link": "https://www.mediapart.fr/journal/international/180125/etats-unis-l-arrivee-de-trump-un-grand-defi-pour-les-defenseurs-du-climat"
    },
    {
        "title": "Dissimulation de pollution, mise en danger des salariés: un lanceur d’alerte dénonce le «système Veolia»",
        "summary": "Un ancien responsable d’équipe d’assainissement dans les Hautes-Alpes alerte sur des dysfonctionnements non déclarés par la multinationale. Notamment un rejet important de chlorure ferrique dans la Durance. Cette substance très acide peut être responsable de la destruction de la faune et de la flore aquatiques.",
        "link": "https://www.mediapart.fr/journal/ecologie/180125/dissimulation-de-pollution-mise-en-danger-des-salaries-un-lanceur-d-alerte-denonce-le-systeme-veolia"
    },
    {
        "title": "Derrière le succès du film «Un p’tit truc en plus», la réalité des séjours adaptés pour adultes handicapés",
        "summary": "Manque de formation des accompagnateurs, mise en danger, coûts faramineux... Un rapport de l’Inspection générale des affaires sociales a dressé un état des lieux préoccupant des vacances organisées pour adultes handicapés. Ce que confirment les usagers et ceux qui les encadrent.",
        "link": "https://www.mediapart.fr/journal/france/180125/derriere-le-succes-du-film-un-p-tit-truc-en-plus-la-realite-des-sejours-adaptes-pour-adultes-handicapes"
    },
    {
        "title": "Haine et diffamation: le climat reste nauséabond pour les personnes trans et racisées en politique",
        "summary": "En quelques jours, une maire transgenre a démissionné dans le Nord, épuisée par la haine ambiante, et un candidat aux municipales racisé a porté plainte à Montpellier après avoir reçu un flot d’injures islamophobes et racistes.",
        "link": "https://www.mediapart.fr/journal/france/180125/haine-et-diffamation-le-climat-reste-nauseabond-pour-les-personnes-trans-et-racisees-en-politique"
    }
]