[
    {
        "title": "Des soldats ukrainiens racontent leur bataille «pour chaque mètre de tranchée»",
        "summary": "Dans le Donbass, à l’est de l’Ukraine, l’armée ukrainienne continue de devoir reculer pas à pas. Une dizaine de soldats issus de plusieurs unités stationnées sur place racontent les combats, reconnaissent leurs difficultés et décrivent comment la guerre a changé.",
        "link": "https://www.mediapart.fr/journal/international/011224/des-soldats-ukrainiens-racontent-leur-bataille-pour-chaque-metre-de-tranchee"
    },
    {
        "title": "À gauche, plusieurs stratégies pour une «candidature commune»",
        "summary": "Lucie Castets et Marine Tondelier appellent à une candidature commune à gauche pour 2027. Les ex-Insoumis de L’Après aussi. Jean-Luc Mélenchon parle d’une «offre fédérative» autour de La France insoumise. Mais chacun a ses arrière-pensées.",
        "link": "https://www.mediapart.fr/journal/politique/011224/gauche-plusieurs-strategies-pour-une-candidature-commune"
    },
    {
        "title": "Ce rapport favorable aux «salles de shoot» que Bruno Retailleau ne veut pas voir",
        "summary": "Un rapport des services de l’État préconise l’ouverture de nouvelles salles de consommation à moindre risque. Il s’appuie notamment sur la réussite du dispositif installé depuis 2016 à Strasbourg. À rebours des récentes déclarations du ministre de l’intérieur sur le sujet.",
        "link": "https://www.mediapart.fr/journal/france/011224/ce-rapport-favorable-aux-salles-de-shoot-que-bruno-retailleau-ne-veut-pas-voir"
    },
    {
        "title": "L’Olympique lyonnais ne lève pas le petit doigt face à ses supporters néonazis",
        "summary": "Les South Side Lyon sont de plus en plus visibles dans les tribunes du club rhodanien. Plusieurs de ses membres ont pourtant été condamnés pour violences et affichent leur proximité avec l’idéologie nazie. L’OL affirme «faire preuve de vigilance» et les South Side «être une association apolitique».",
        "link": "https://www.mediapart.fr/journal/france/011224/l-olympique-lyonnais-ne-leve-pas-le-petit-doigt-face-ses-supporters-neonazis"
    },
    {
        "title": "Le forage splendide du romancier Mathias Énard dans le crépuscule berlinois",
        "summary": "Dans le premier livre d’un projet en quatre parties, Mathias Énard part du crépuscule et de l’automne berlinois pour mener une superbe méditation sur les mystères de l’esprit, le passage du temps, la guerre et l’histoire, la mélancolie et l’amitié.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/291124/le-forage-splendide-du-romancier-mathias-enard-dans-le-crepuscule-berlinois-en-attendant-nadeau"
    },
    {
        "title": "«L’esprit critique» cinéma: ombres chinoises et courses camarguaises",
        "summary": "Notre podcast culturel évoque aujourd’hui les films «Grand Tour» de Miguel Gomes, «Animale» d’Emma Benestan et «Les Tempêtes» de Dania Reymond-Boughenou.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/011224/l-esprit-critique-cinema-ombres-chinoises-et-courses-camarguaises"
    },
    {
        "title": "«Il est temps de remiser l’obsession de la croissance au rayon des accessoires inutiles»",
        "summary": "L’économiste Alain Coulombel, membre de la direction des Écologistes, auteur d’un «Petit Traité de la démesure», est un des seuls responsables politiques à plaider sans ambiguïté pour la décroissance. Et à vouloir lui donner un débouché politique concret.",
        "link": "https://www.mediapart.fr/journal/politique/011224/il-est-temps-de-remiser-l-obsession-de-la-croissance-au-rayon-des-accessoires-inutiles"
    },
    {
        "title": "Lucrecia Martel: «Revenir à cette question du cinéma et de la transformation du monde»",
        "summary": "De passage à Paris pour une rétrospective alors qu’elle vient de terminer son dernier long métrage, l’indispensable cinéaste argentine Lucrecia Martel évoque, dans un entretien à Mediapart, les luttes pour les terres dans les Andes, le phénomène Javier Milei et son envie d’un cinéma plus collectif face aux monstres qui rôdent.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/011224/lucrecia-martel-revenir-cette-question-du-cinema-et-de-la-transformation-du-monde"
    },
    {
        "title": "Malgré sa mise en examen, le retour «par la fenêtre» de Damien Abad dans l’Ain",
        "summary": "L’ancien ministre des solidarités du gouvernement d’Élisabeth Borne, Damien Abad, est revenu aux affaires dans l’Ain en prenant un statut de vice-président au département. Ce retour à pas feutré agace les militants de la défense des droits des femmes, car l’homme politique est mis en examen pour tentative de viol.",
        "link": "https://www.mediapart.fr/journal/politique/011224/malgre-sa-mise-en-examen-le-retour-par-la-fenetre-de-damien-abad-dans-l-ain"
    },
    {
        "title": "Biens mal acquis et esclavage moderne: les oubliés du domaine de Rifaat al-Assad",
        "summary": "Dans les années 1980, l’oncle du dictateur syrien, alors en rupture de ban, s’est installé dans un immense domaine du Val-d’Oise, avec des dizaines de salariés. Depuis, il a été condamné pour blanchiment d’argent et détournement de fonds publics. Les familles autrefois à son service ont été abandonnées à leur sort.",
        "link": "https://www.mediapart.fr/journal/international/011224/biens-mal-acquis-et-esclavage-moderne-les-oublies-du-domaine-de-rifaat-al-assad"
    },
    {
        "title": "Carlos Tavares écarté de Stellantis après des désaccords",
        "summary": "Le conseil d’administration avait déjà mis en sursis Carlos Tavares, 66 ans, en annonçant début octobre son départ à la retraite et lancé un processus de succession, mais des désaccords ont accéléré sa démission. Il est remplacé par John Elkann, héritier du principal actionnaire du groupe Fiat.",
        "link": "https://www.mediapart.fr/journal/france/021224/carlos-tavares-ecarte-de-stellantis-apres-des-desaccords"
    },
    {
        "title": "Roumanie: les sociaux-démocrates en tête mais l’extrême droite en force",
        "summary": "Les sociaux-démocrates proeuropéens recueillent 22,4% des voix, devançant les autres formations. Mais l’ensemble des forces d’extrême droite combinées se situe à plus de 31%, soit le triple du précédent scrutin de 2020.",
        "link": "https://www.mediapart.fr/journal/international/021224/roumanie-les-sociaux-democrates-en-tete-mais-l-extreme-droite-en-force"
    }
]