[
    {
        "title": "Coup d’envoi pour le budget 2025, décisif sur le plan politique",
        "summary": "Le gouvernement démissionnaire de Gabriel Attal a transmis des lettres plafond aux ministères pour 2025. Sous des apparences de neutralité, cette décision est le début d’une bataille budgétaire qui sera, cette année, décisive pour la vie politique française.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200824/coup-d-envoi-pour-le-budget-2025-decisif-sur-le-plan-politique"
    },
    {
        "title": "Taxer les riches: une idée qui chemine dans le monde, sauf en France",
        "summary": "De l’Italie aux États-Unis, nombre de pays, pressés par les contraintes budgétaires et inquiets des risques d’instabilité financière et politique créés par les inégalités, entendent taxer les plus grandes fortunes. Un seul village résiste à ce changement d’époque: la France.",
        "link": "https://www.mediapart.fr/journal/international/200824/taxer-les-riches-une-idee-qui-chemine-dans-le-monde-sauf-en-france"
    },
    {
        "title": "Se reconstruire lorsque la digue a cédé",
        "summary": "En février 2010, La Faute-sur-Mer, en Vendée, fut en partie submergée par l’océan. Près de quinze après la catastrophe, la petite station balnéaire s’est reconstruite, malgré la permanence du risque.",
        "link": "https://www.mediapart.fr/journal/ecologie/200824/se-reconstruire-lorsque-la-digue-cede"
    },
    {
        "title": "Dans l’est de l’Allemagne, extrême droite et populisme prorusse occupent le champ électoral",
        "summary": "En Thuringe, Saxe et Brandebourg, l’AfD fait la course en tête pour les régionales de septembre. Comme le parti de Sahra Wagenknecht, elle attaque l’aide militaire à l’Ukraine. Au point que Berlin envisage de geler celle-ci dès 2025. Reportage dans une Thuringe déboussolée.",
        "link": "https://www.mediapart.fr/journal/international/200824/dans-l-est-de-l-allemagne-extreme-droite-et-populisme-prorusse-occupent-le-champ-electoral"
    },
    {
        "title": "Dépenses de com’ de Wauquiez: ce que contient le rapport de la chambre régionale des comptes",
        "summary": "Diffusé pendant les Jeux olympiques, un rapport de la chambre régionale des comptes a attiré l’attention sur les agapes du président de la région Auvergne-Rhône-Alpes. Ce n’était pas les seules révélations. Notre partenaire Rue89 Lyon récapitule.",
        "link": "https://www.mediapart.fr/journal/france/200824/depenses-de-com-de-wauquiez-ce-que-contient-le-rapport-de-la-chambre-regionale-des-comptes"
    },
    {
        "title": "Un salarié d’Air France interdit de travailler pendant les JO gagne en justice",
        "summary": "Malgré une enquête administrative favorable en février, un technicien aéroportuaire de Roissy s’est vu retirer son habilitation pendant les JO, la préfecture de police de Paris évoquant ses liens supposés avec «l’environnement» islamiste. Saisi en référé-liberté, le tribunal administratif de Montreuil a ordonné la suspension de l’arrêté.",
        "link": "https://www.mediapart.fr/journal/france/200824/un-salarie-d-air-france-interdit-de-travailler-pendant-les-jo-gagne-en-justice"
    },
    {
        "title": "Le temps d’un festival, Benghazi, en Libye, rêve de renaissance",
        "summary": "La ville de l’Est libyen a accueilli durant la première quinzaine d’août quantité d’événements sportifs et culturels, dans l’espoir de briser l’image d’une cité détruite par dix années de guerre. Mediapart s’y est rendu, pour une visite contrôlée de bout en bout par les autorités.",
        "link": "https://www.mediapart.fr/journal/international/200824/le-temps-d-un-festival-benghazi-en-libye-reve-de-renaissance"
    },
    {
        "title": "La pluralité des ébats",
        "summary": "La libération sexuelle a révélé des aspects de la vie privée autrefois cachés. Mais comme le dit l’adage, «l’absence de preuve n’est pas la preuve de l’absence». D’ailleurs, les historiens britanniques découvrent dans les archives plus de sexe qu’on ne pourrait le croire.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/200824/la-pluralite-des-ebats"
    },
    {
        "title": "À Chicago, les démocrates propalestiniens tentent de se faire entendre",
        "summary": "Pas facile d’attirer l’attention au milieu de la «Kamala-mania» qui déferle sur la convention nationale démocrate, le grand raout du parti qui s’est ouvert lundi 19 août à Chicago. Mais les défenseurs d’un embargo sur les armes à destination d’Israël restent mobilisés.",
        "link": "https://www.mediapart.fr/journal/international/200824/chicago-les-democrates-propalestiniens-tentent-de-se-faire-entendre"
    },
    {
        "title": "Gaza: un nouveau round de négociations, de minces chances de succès",
        "summary": "Les discussions reprennent ce mardi 20 août au Caire. Les États-Unis, qui ont dépêché leur chef de la diplomatie, Antony Blinken, visent non seulement la libération des otages et un cessez-le-feu, mais aussi à faire baisser la tension régionale et éviter des représailles promises par l’Iran.",
        "link": "https://www.mediapart.fr/journal/international/200824/gaza-un-nouveau-round-de-negociations-de-minces-chances-de-succes"
    },
    {
        "title": "La guerre s’installe en Russie, Poutine prépare la contre-attaque",
        "summary": "​​​Depuis le 6 août, la Russie fait face à une offensive ukrainienne d’ampleur sur son territoire. Tandis que près de 130 000 habitants ont fui les combats dans la région de Koursk, le Kremlin répond par une «opération antiterroriste», évitant toujours soigneusement de parler de «guerre».",
        "link": "https://www.mediapart.fr/journal/international/210824/la-guerre-s-installe-en-russie-poutine-prepare-la-contre-attaque"
    },
    {
        "title": "«Si la Nouvelle-Calédonie n’est pas une priorité  du prochain gouvernement, on court à la catastrophe»",
        "summary": "La Nouvelle-Calédonie attend impatiemment un nouveau gouvernement. Trois mois après le soulèvement indépendantiste, les élus calédoniens s’accordent sur le fait que sans intervention rapide de l’État, le territoire s’enfoncera dans une crise d’une profondeur insondable.",
        "link": "https://www.mediapart.fr/journal/france/210824/si-la-nouvelle-caledonie-n-est-pas-une-priorite-du-prochain-gouvernement-court-la-catastrophe"
    },
    {
        "title": "Euzhan Palcy à la conquête des États-Unis",
        "summary": "Après le succès international de son premier long-métrage, «Rue Cases-Nègres», la cinéaste est courtisée par Hollywood. Là-bas, elle refuse plus de deux cents scénarios pour une raison bien précise: le manque de représentation des personnes noires.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/210824/euzhan-palcy-la-conquete-des-etats-unis"
    },
    {
        "title": "«Avec X, Musk s’est acheté une arène d’influence et s’est placé au centre»",
        "summary": "Les réseaux sociaux ont dégradé le débat public en favorisant les contenus extrêmes et la polarisation. Elon Musk, depuis son rachat de Twitter rebaptisé X, n’a fait qu’exacerber la situation, posant un défi pour les démocraties. Entretien avec David Chavalarias, directeur de recherche au CNRS et auteur de «Toxic Data. Comment les réseaux manipulent nos opinions».",
        "link": "https://www.mediapart.fr/journal/international/210824/avec-x-musk-s-est-achete-une-arene-d-influence-et-s-est-place-au-centre"
    },
    {
        "title": "Le modèle de développement du Sud global est confronté à une impasse",
        "summary": "La Banque mondiale a dû reconnaître que le rattrapage entre les pays à revenus moyens et les pays occidentaux marquait le pas. Les crises sociales et politiques de cet été confirment la défaillance du modèle de développement dominant.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210824/le-modele-de-developpement-du-sud-global-est-confronte-une-impasse"
    },
    {
        "title": "Addictions au sexe et aux jeux: des malades de Parkinson s’estiment floués par un labo",
        "summary": "Un traitement consommé par 48 000 personnes atteintes en France de la maladie de Parkinson provoque de graves effets indésirables: sexualité compulsive, achats frénétiques et dépendance aux jeux. Une victime poursuit GSK, le fabricant du Requip.",
        "link": "https://www.mediapart.fr/journal/france/210824/addictions-au-sexe-et-aux-jeux-des-malades-de-parkinson-s-estiment-floues-par-un-labo"
    }
]