[
    {
        "title": "Atlanta 1996: Raed Ahmed, une désertion sur fond de guerre du Golfe",
        "summary": "Raed Ahmed est le porte-drapeau de l’Irak lors de la cérémonie d’ouverture des Jeux olympiques d’Atlanta, en 1996. Sa désertion est digne d’un roman d’espionnage et raconte l’influence des groupes de dissidents irakiens en exil, entre les deux guerres du Golfe.",
        "link": "https://www.mediapart.fr/journal/international/030824/atlanta-1996-raed-ahmed-une-desertion-sur-fond-de-guerre-du-golfe"
    },
    {
        "title": "Le cargo qui en disait trop",
        "summary": "Après l’explosion qui a endeuillé et dévasté Beyrouth en 2020, les autorités ont multiplié fausses pistes et fausses informations. Même la destination du cargo porteur de la cargaison finalement destructrice était fictive. Mediapart a remonté son parcours depuis la Géorgie.",
        "link": "https://www.mediapart.fr/journal/international/030824/le-cargo-qui-en-disait-trop"
    },
    {
        "title": "Mine de lithium dans l’Allier: l’eau, point faible du projet d’Imerys",
        "summary": "Le géant minier a achevé, fin juillet, un cycle de débats publics visant à convaincre de sa capacité à mettre en œuvre les technologies les plus innovantes pour créer une mine «propre» sur leur territoire. Mais de sérieuses incertitudes subsistent, notamment sur les besoins en eau de ce complexe industriel à l’heure du changement climatique.",
        "link": "https://www.mediapart.fr/journal/france/030824/mine-de-lithium-dans-l-allier-l-eau-point-faible-du-projet-d-imerys"
    },
    {
        "title": "Dans la «fan zone» de La Courneuve, la Seine-Saint-Denis se prend aux Jeux",
        "summary": "Chaque jour depuis le 25 juillet, plusieurs milliers de spectateurs se pressent au Parc des Jeux, plus grand site du genre en Seine-Saint-Denis. À l’intérieur, spectateurs et bénévoles racontent l’effervescence d’un territoire tardivement atteint par la fièvre olympique.",
        "link": "https://www.mediapart.fr/journal/france/030824/dans-la-fan-zone-de-la-courneuve-la-seine-saint-denis-se-prend-aux-jeux"
    },
    {
        "title": "Festins payés par la région: Wauquiez admet des «excès» sans dire ce qu’il va rembourser",
        "summary": "Le président de la région Auvergne-Rhône-Alpes a reconnu vendredi que sa collectivité avait pris en charge des «sommes excessives» liées à des repas fastueux à Paris. Ces dérives sont pointées dans un rapport de la chambre régionale des comptes qui fuite opportunément entre deux médailles françaises aux JO.",
        "link": "https://www.mediapart.fr/journal/france/030824/festins-payes-par-la-region-wauquiez-admet-des-exces-sans-dire-ce-qu-il-va-rembourser"
    },
    {
        "title": "Adèle Haenel: Christophe Ruggia sera jugé pour agressions sexuelles sur mineure",
        "summary": "Cinq ans après les révélations de Mediapart, le cinéaste est renvoyé les 9 et 10 décembre devant le tribunal correctionnel pour des agressions sexuelles aggravées sur Adèle Haenel quand elle était mineure. Évoquant un «chemin douloureux et inlassable pour obtenir justice»,\" \"l’actrice a exprimé son «émotion». Christophe Ruggia, lui, conteste les faits dénoncés.",
        "link": "https://www.mediapart.fr/journal/france/030824/adele-haenel-christophe-ruggia-sera-juge-pour-agressions-sexuelles-sur-mineure"
    },
    {
        "title": "À Saint-Denis, une mobilisation citoyenne s’organise face aux violences policières",
        "summary": "Le collectif Stop violences policières à Saint-Denis mène des maraudes pour sensibiliser les habitants à leurs droits face à la police. Il dénonce la «militarisation» de la ville, encore accrue pendant les Jeux olympiques.",
        "link": "https://www.mediapart.fr/journal/france/030824/saint-denis-une-mobilisation-citoyenne-s-organise-face-aux-violences-policieres"
    },
    {
        "title": "La Caisse des dépôts invente un «golden parachute» d’un nouveau type",
        "summary": "Numéro deux de la CDC, Olivier Sichel a démissionné de la fonction publique et a aussitôt été réembauché avec un contrat de droit privé. Mediapart, qui avait saisi la Cada, est parvenu à l’obtenir. Il offre à son bénéficiaire des indemnités de départ sulfureuses, proches de celles en vigueur dans les groupes du CAC 40.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030824/la-caisse-des-depots-invente-un-golden-parachute-d-un-nouveau-type"
    },
    {
        "title": "Donald Trump se rêve en «crypto président»",
        "summary": "Lors de la conférence annuelle du bitcoin à Nashville, Donald Trump a été ovationné alors qu’il a multiplié les promesses pour la communauté des fans de crypto-actifs. Une évolution qui renforce la convergence entre ce milieu et l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/030824/donald-trump-se-reve-en-crypto-president"
    },
    {
        "title": "JO, jour 8. Léon Marchand sur l’eau, Riner puissance 4",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 3 août: les médailles pleuvent sur le clan tricolore, avec des Teddy Riner et Léon Marchand qui entrent définitivement dans la légende des JO. Oubliez les Champs-Élysées et le Tour de France, place à un parcours qui sent bon le vélo populaire. De son côté, Gérald Darmanin jubile de la réussite sécuritaire des JOP.",
        "link": "https://www.mediapart.fr/journal/france/030824/jo-jour-8-leon-marchand-sur-l-eau-riner-puissance-4"
    },
    {
        "title": "JO, jour 9. Pluie d’or pour les stars mondiales du sport féminin",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 4 août: les stars féminines de ces JO qui crèvent l’écran, la boxeuse algérienne toujours debout, la première médaille de l’histoire du Cap-Vert et la course phare à venir ce dimanche soir.",
        "link": "https://www.mediapart.fr/journal/france/040824/jo-jour-9-pluie-d-or-pour-les-stars-mondiales-du-sport-feminin"
    },
    {
        "title": "JO, jour 9. Pluie d’or pour les stars mondiales du sport féminin, Imane Khelif toujours debout",
        "summary": "Durant cette quinzaine olympique, Mediapart propose un tour quotidien des actualités de la compétition sportive et de ses à-côtés. Au sommaire du 4 août: les stars féminines de ces JO qui crèvent l’écran, la boxeuse algérienne toujours en lice, la première médaille de l’histoire du Cap-Vert et la course phare à venir ce dimanche soir.",
        "link": "https://www.mediapart.fr/journal/france/040824/jo-jour-9-pluie-d-or-pour-les-stars-mondiales-du-sport-feminin-imane-khelif-toujours-debout"
    },
    {
        "title": "Pour pêcher toujours plus, la Chine investit les eaux territoriales",
        "summary": "La pêche en haute mer ne suffit plus à Pékin, qui se tourne désormais vers les eaux territoriales du monde entier, où près de 250 navires sous contrôle chinois battent pavillon local, comme au Ghana et en Argentine. Une enquête de notre partenaire The Outlaw Ocean Project.",
        "link": "https://www.mediapart.fr/journal/international/040824/pour-pecher-toujours-plus-la-chine-investit-les-eaux-territoriales"
    },
    {
        "title": "Les adversaires du surtourisme bousculent l’été espagnol",
        "summary": "Des Baléares aux Canaries, des citoyens se mobilisent pour contrer les effets d’un tourisme de masse devenu ingérable. Alors que l’Espagne est le deuxième pays le plus visité au monde, Mediapart a rencontré des activistes qui plaident pour la «décroissance touristique».",
        "link": "https://www.mediapart.fr/journal/international/040824/les-adversaires-du-surtourisme-bousculent-l-ete-espagnol"
    },
    {
        "title": "Les origines du capitalisme, un problème de notre époque",
        "summary": "Dans un ouvrage récent qui n’élude aucune des difficultés de la question, l’historien Jérôme Baschet explore les modalités et les causes de la rupture capitaliste. Un sujet qui a une utilité majeure pour aujourd’hui.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/040824/les-origines-du-capitalisme-un-probleme-de-notre-epoque"
    },
    {
        "title": "Le vélo, accélérateur insoupçonné des luttes sociales",
        "summary": "Qu’il s’agisse de faire circuler des idées ou de faire des démonstrations de force, le vélo est depuis longtemps un solide compagnon des luttes, que son objectif soit de renverser le capitalisme ou de faire plus de place à la petite reine.",
        "link": "https://www.mediapart.fr/journal/france/040824/le-velo-accelerateur-insoupconne-des-luttes-sociales"
    },
    {
        "title": "Diversités fertiles de l’afrofuturisme",
        "summary": "Utiliser la science-fiction pour déployer des imaginaires de lutte et de révolution: les œuvres d’Octavia Butler et de Patrick Dewdney, une pionnière de la science-fiction nourrie d’imaginaires africains et un auteur de fantasy, allient réussite littéraire et ambition politique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040824/diversites-fertiles-de-l-afrofuturisme"
    },
    {
        "title": "Aux États-Unis, l’immigration comme arme politique contre le camp des démocrates",
        "summary": "C’est devenu l’un des arguments phares des républicains dans la campagne pour l’élection présidentielle à venir en novembre prochain. Kamala Harris, probable adversaire de Donald Trump en novembre, est particulièrement ciblée par ses adversaires sur ce sujet.",
        "link": "https://www.mediapart.fr/journal/international/040824/aux-etats-unis-l-immigration-comme-arme-politique-contre-le-camp-des-democrates"
    },
    {
        "title": "«Nous retenons notre souffle»: aux États-Unis, la prudence des propalestiniens face à Kamala Harris",
        "summary": "La vice-présidente devrait être investie candidate à la Maison-Blanche à l’issue d’un vote virtuel qui s’est ouvert jeudi 1er août. Sera-t-elle plus à l’écoute des défenseurs de la cause palestinienne que l’actuel président démocrate Joe Biden?",
        "link": "https://www.mediapart.fr/journal/international/040824/nous-retenons-notre-souffle-aux-etats-unis-la-prudence-des-propalestiniens-face-kamala-harris"
    },
    {
        "title": "Jane Doe, une victime devenue coupable",
        "summary": "Lorsque New Bedford, ville portuaire de la côte est des États-Unis, apprend en ce mois de mars 1983 qu’une jeune femme a été violée dans un bar, les habitants lui manifestent leur soutien. Celui-ci ne résistera pas à la campagne de dénigrement de la victime menée en défense des accusés.",
        "link": "https://www.mediapart.fr/journal/international/040824/jane-doe-une-victime-devenue-coupable"
    }
]