[
    {
        "title": "Au Venezuela, face à un Maduro intraitable, l’opposition maintient la pression",
        "summary": "Les opposants au président Nicolás Maduro, réélu officiellement pour un troisième mandat, prévoient de nouvelles manifestations samedi pour protester contre la fraude. Des experts de l’ONU ont jugé que le scrutin fin juillet manquait de «transparence» et d’«intégrité».",
        "link": "https://www.mediapart.fr/journal/international/150824/au-venezuela-face-un-maduro-intraitable-l-opposition-maintient-la-pression"
    },
    {
        "title": "Venezuela: «Nous allons assister à un nouvel exode»",
        "summary": "Un peu moins de huit millions de personnes, soit près d’un quart de la population vénézuélienne, vivent déjà à l’étranger dans des conditions souvent dramatiques. La nouvelle crise politique à Caracas va aggraver cette situation, juge la chercheuse María Gabriela Trompetero.",
        "link": "https://www.mediapart.fr/journal/international/150824/venezuela-nous-allons-assister-un-nouvel-exode"
    },
    {
        "title": "Pollution: la mer Baltique, une bombe à retardement",
        "summary": "Les 365 000 km² de cette mer intérieure comptent parmi les eaux les plus polluées au monde. Quarante mille tonnes d’armes chimiques gisent dans ses profondeurs. Or la vie est déjà en danger. Les stocks de poissons se sont effondrés ces dernières décennies. Comment sauver la Baltique?",
        "link": "https://www.mediapart.fr/journal/international/150824/pollution-la-mer-baltique-une-bombe-retardement"
    },
    {
        "title": "Kimia Yousofi, l’athlète afghane qui se bat pour la cause des femmes",
        "summary": "Alors que les talibans ont pris le pouvoir en Afghanistan il y a trois ans, Mediapart a rencontré l’athlète afghane Kimia Yousofi, qui a participé aux JO de Paris. Avec d’autres, elle a profité de l’événement pour visibiliser les femmes de son pays, réduites au silence.",
        "link": "https://www.mediapart.fr/journal/international/150824/kimia-yousofi-l-athlete-afghane-qui-se-bat-pour-la-cause-des-femmes"
    },
    {
        "title": "Au moins sept adolescents figurent parmi les assignés à résidence de l’été",
        "summary": "Les «mesures individuelles de contrôle administratif et de surveillance» (Micas) prises par le ministère de l’intérieur à l’occasion des Jeux olympiques visent aussi des mineurs. Leurs avocats dénoncent une atteinte à «l’intérêt supérieur de l’enfant».",
        "link": "https://www.mediapart.fr/journal/france/150824/au-moins-sept-adolescents-figurent-parmi-les-assignes-residence-de-l-ete"
    },
    {
        "title": "Cétacés! La justice ordonne l’arrêt des travaux maritimes de la liaison électrique France-Espagne",
        "summary": "Mercredi 14 août, la justice a suspendu les travaux réalisés dans le golfe de Gascogne en vue de l’installation d’une liaison haute tension sous-marine. Les pré-travaux étaient menés sans autorisation spécifique et en faisant courir des risques trop importants pour les mammifères marins.",
        "link": "https://www.mediapart.fr/journal/ecologie/150824/cetaces-la-justice-ordonne-l-arret-des-travaux-maritimes-de-la-liaison-electrique-france-espagne"
    },
    {
        "title": "Les militaires français «ont carrément tiré sur nous»",
        "summary": "Un terrible face-à-face a lieu les 8 et 9 novembre 2004 devant l’hôtel Ivoire, au cœur d’Abidjan, entre des milliers de civils non armés et un groupement de 300 militaires français. Il va se finir dans le sang.",
        "link": "https://www.mediapart.fr/journal/international/150824/les-militaires-francais-ont-carrement-tire-sur-nous"
    },
    {
        "title": "Sous les casques, la révolution: la nouvelle génération de l’extrême gauche japonaise",
        "summary": "Le Zengakuren, mouvement étudiant d’extrême gauche, milite contre la guerre, la figure impériale et la présence des bases militaires sur le sol japonais. Mais depuis les protestations meurtrières des années 1970, le groupe est honni par la société japonaise. Que représente-t-il aujourd’hui? Qui sont les jeunes qui choisissent cet engagement politique malgré la profonde désapprobation sociale? Enquête.",
        "link": "https://www.mediapart.fr/journal/international/150824/sous-les-casques-la-revolution-la-nouvelle-generation-de-l-extreme-gauche-japonaise"
    },
    {
        "title": "Royaume-Uni: après les émeutes, une justice rapide et sans indulgence",
        "summary": "Les premiers fauteurs de troubles sont déjà condamnés, quelques jours seulement après les violences qui ont secoué plusieurs villes britanniques à la suite de l’assassinat de trois enfants le 29 juillet. Si certains s’inquiètent de procédures expéditives, d’autres les jugent «cohérentes»\".\"",
        "link": "https://www.mediapart.fr/journal/international/150824/royaume-uni-apres-les-emeutes-une-justice-rapide-et-sans-indulgence"
    },
    {
        "title": "Guerre au Proche-Orient: au Qatar, les négociations de la dernière chance",
        "summary": "Alors que des pourparlers doivent se tenir le 15 août à Doha, les chances d’aboutir à un cessez-le-feu à Gaza paraissent minces. Benyamin Nétanyahou et ses proches semblent envoyer les signaux d’une escalade du conflit.",
        "link": "https://www.mediapart.fr/journal/international/140824/guerre-au-proche-orient-au-qatar-les-negociations-de-la-derniere-chance"
    }
]