[
    {
        "title": "Troupes occidentales en Ukraine: Macron désavoué de toutes parts",
        "summary": "En n’excluant pas l’envoi de troupes sur le sol ukrainien, le président français a suscité la bronca des oppositions, tandis que plusieurs de ses alliés européens se sont désolidarisés. Au lieu de provoquer un débat sérieux, l’évocation désinvolte de cette hypothèse a exposé la division des soutiens de l’Ukraine.",
        "link": "https://www.mediapart.fr/journal/international/270224/troupes-occidentales-en-ukraine-macron-desavoue-de-toutes-parts"
    },
    {
        "title": "La stratégie ukrainienne contre la Russie en 2024: la «défense active»",
        "summary": "Après deux ans de guerre contre la Russie et alors que le front semble stagner, que peut faire l’Ukraine? L’historien militaire Michel Goya y répond dans ce nouveau numéro de Retex – et revient sur la déclaration d’Emmanuel Macron, qui a dit lundi ne pas exclure l’envoi de troupes occidentales au sol en Ukraine.",
        "link": "https://www.mediapart.fr/journal/international/270224/la-strategie-ukrainienne-contre-la-russie-en-2024-la-defense-active"
    },
    {
        "title": "Au Salon de l’agriculture, François Ruffin trouve un «large accord» avec la Coordination rurale",
        "summary": "Le député LFI a débattu pendant plus d’une heure avec le syndicat qui a marqué la récente mobilisation par ses actions coup-de-poing. Leur discussion a fait apparaître des convergences insoupçonnées, malgré un désaccord indélébile sur les mégabassines.",
        "link": "https://www.mediapart.fr/journal/politique/270224/au-salon-de-l-agriculture-francois-ruffin-trouve-un-large-accord-avec-la-coordination-rurale"
    },
    {
        "title": "Accusations de génocide: Israël piétine la décision de la Cour internationale de justice",
        "summary": "Le vendredi 26 janvier, la cour des Nations unies ordonnait à Israël de prendre dans un délai d’un mois une série de mesures afin d’éviter que des actes de génocide soient commis lors de son opération militaire à Gaza. Ce délai passé, les ONG dénoncent l’inaction de l’État hébreu.",
        "link": "https://www.mediapart.fr/journal/international/270224/accusations-de-genocide-israel-pietine-la-decision-de-la-cour-internationale-de-justice"
    },
    {
        "title": "Stocamine: deux anciens salariés témoignent de la présence de déchets radioactifs interdits",
        "summary": "Les gendarmes de l’environnement ont enquêté sur la présence de déchets irréguliers dans les galeries de Stocamine. Malgré les premières auditions de témoins évoquant des éléments radioactifs, le parquet de Strasbourg a décidé de classer l’affaire pour prescription en octobre 2023.",
        "link": "https://www.mediapart.fr/journal/ecologie/270224/stocamine-deux-anciens-salaries-temoignent-de-la-presence-de-dechets-radioactifs-interdits"
    },
    {
        "title": "En pleine crise agricole, le Parlement européen vote une loi au rabais sur la restauration de la nature",
        "summary": "Mardi 27 février, les eurodéputés ont voté une loi actant la restauration d’au moins 20% des écosystèmes d’ici à 2030. À trois mois des élections européennes, ce texte a été largement détricoté après une vaste offensive anti-écologiste de la droite et de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/ecologie/270224/en-pleine-crise-agricole-le-parlement-europeen-vote-une-loi-au-rabais-sur-la-restauration-de-la-nature"
    },
    {
        "title": "L’influenceur d’extrême droite Papacito jugé pour «provocation à la haine»",
        "summary": "Ugo Gil Jimenez, «alias» Papacito, va devoir répondre de vidéos homophobes mettant en scène le lynchage d’une mascotte représentant, de manière détournée, le maire d’un village. Contacté, le youtubeur invoque la liberté d’expression des «opinions réactionnaires».",
        "link": "https://www.mediapart.fr/journal/france/270224/l-influenceur-d-extreme-droite-papacito-juge-pour-provocation-la-haine"
    },
    {
        "title": "Droit à l’avortement: les Marocaines risquent leur vie, les politiques tergiversent",
        "summary": "Capitale d’un pays où des centaines de femmes avortent chaque jour au risque de la prison et, souvent, de leur vie, Rabat accueille cette semaine la 11e Conférence africaine sur la santé reproductive et sexuelle. Une nouvelle loi est espérée.",
        "link": "https://www.mediapart.fr/journal/international/270224/droit-l-avortement-les-marocaines-risquent-leur-vie-les-politiques-tergiversent"
    },
    {
        "title": "La justice russe condamne Oleg Orlov, fondateur de l’ONG Memorial, à deux ans et demi de prison",
        "summary": "L’infatigable militant des droits humains, âgé de 70 ans, a défendu jusqu’au bout sa liberté d’expression devant le tribunal qui le jugeait à Moscou, lundi 26 février. Il était accusé d’avoir critiqué la guerre en Ukraine et le régime fasciste de Poutine.",
        "link": "https://www.mediapart.fr/journal/international/270224/la-justice-russe-condamne-oleg-orlov-fondateur-de-l-ong-memorial-deux-ans-et-demi-de-prison"
    },
    {
        "title": "La Russie «enferme suffisamment» pour que «la population vive dans la peur»",
        "summary": "Le mathématicien libertaire russe Azat Miftakhov, déjà condamné lors d’un procès truqué, fait face jeudi 29 février à une nouvelle mascarade judiciaire qui devrait le renvoyer en colonie pénitentiaire. De Moscou, sa femme, Elena Gorban, témoigne pour Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/270224/la-russie-enferme-suffisamment-pour-que-la-population-vive-dans-la-peur"
    },
    {
        "title": "En Bretagne, le bocage, allié face au dérèglement climatique, continue de se dégrader",
        "summary": "Le bocage breton est globalement en mauvais état. D’importants arrachages de haies ont lieu dans des zones jusque-là préservées, en raison de l’agrandissement des fermes.",
        "link": "https://www.mediapart.fr/journal/ecologie/280224/en-bretagne-le-bocage-allie-face-au-dereglement-climatique-continue-de-se-degrader"
    },
    {
        "title": "Pour les agriculteurs, l’entretien des haies est loin d’être une aubaine",
        "summary": "Le bocage est un levier incontournable face au dérèglement climatique. Mais les agriculteurs, moins nombreux, sont trop peu aidés pour en assurer seuls la gestion. Les haies, devenues des obstacles pour travailler la terre, sont trop souvent laissées à l’abandon ou arrachées.",
        "link": "https://www.mediapart.fr/journal/ecologie/280224/pour-les-agriculteurs-l-entretien-des-haies-est-loin-d-etre-une-aubaine"
    },
    {
        "title": "Michel Goya: «Ni la Russie ni l'OTAN ne veulent d'une guerre ouverte»",
        "summary": "Après deux ans de guerre contre la Russie et alors que le front semble stagner, que peut faire l’Ukraine? L’historien militaire Michel Goya y répond dans ce nouveau numéro de Retex – et revient sur la déclaration d’Emmanuel Macron, qui a dit lundi ne pas exclure l’envoi de troupes occidentales au sol en Ukraine.",
        "link": "https://www.mediapart.fr/journal/international/270224/michel-goya-ni-la-russie-ni-lotan-ne-veulent-dune-guerre-ouverte"
    },
    {
        "title": "Alignée sur le RN, la région Sud retire des subventions à deux films jugés «anti-israéliens»",
        "summary": "Après une campagne du Rassemblement national, la région présidée par Renaud Muselier (Renaissance) a brutalement retiré ses promesses de subventions à deux films traitant de la question palestinienne, dont l’un est produit par le cinéaste israélien Eyal Sivan\". \"",
        "link": "https://www.mediapart.fr/journal/politique/280224/alignee-sur-le-rn-la-region-sud-retire-des-subventions-deux-films-juges-anti-israeliens"
    },
    {
        "title": "Albanie: comment l’autocrate Edi Rama est devenu le meilleur allié des Occidentaux",
        "summary": "Après Antony Blinken, Tirana attend cette semaine Volodymyr Zelensky. La capitale albanaise s’impose comme une étape diplomatique incontournable dans les Balkans, alors que le pays s’apprête à accueillir les demandeurs d’asile «délocalisés» d’Italie.",
        "link": "https://www.mediapart.fr/journal/international/280224/albanie-comment-l-autocrate-edi-rama-est-devenu-le-meilleur-allie-des-occidentaux"
    },
    {
        "title": "Plantations Bolloré: 145 Camerounais saisissent la marque de l’entreprise qu’ils combattent",
        "summary": "Le nom de Socfin, la holding belgo-luxembourgeoise qui détient des dizaines de milliers d’hectares de palmiers à huile et d’hévéas, a été symboliquement saisi en France, dans le conflit qui oppose depuis des années les paysans africains et le groupe Bolloré.",
        "link": "https://www.mediapart.fr/journal/international/280224/plantations-bollore-145-camerounais-saisissent-la-marque-de-l-entreprise-qu-ils-combattent"
    },
    {
        "title": "Au Cameroun, la chasse aux trophées heurte les droits des «premiers gardiens de la forêt»",
        "summary": "En France, un projet de loi vise à interdire l’importation et l’exportation de trophées d’espèces protégées. Ses défenseurs veulent protéger la biodiversité. Mais la chasse aux trophées a aussi des conséquences sur les populations locales, comme au Cameroun. Reportage.",
        "link": "https://www.mediapart.fr/journal/international/280224/au-cameroun-la-chasse-aux-trophees-heurte-les-droits-des-premiers-gardiens-de-la-foret"
    },
    {
        "title": "Affaire PPDA: trois plaintes non prescrites confiées aux juges d’instruction",
        "summary": "Le parquet de Nanterre a transmis les plaintes de trois femmes ayant dénoncé des viols ou agression sexuelle de Patrick Poivre d'Arvor, aux juges d’instruction enquêtant sur les faits dénoncés par Florence Porcel. Les dix-neuf autres plaintes ont été classées pour prescription.",
        "link": "https://www.mediapart.fr/journal/france/280224/affaire-ppda-trois-plaintes-non-prescrites-confiees-aux-juges-d-instruction"
    },
    {
        "title": "Le Qatar, cet ami incontournable que Macron tente de rattraper",
        "summary": "En visite d’État à Paris, l’émir du Qatar est un acteur central dans la crise au Proche-Orient. Après l’avoir accusé de complaisance avec le terrorisme, puis boudé au profit de ses rivaux saoudien et émirati, le président français s’évertue à exhiber une amitié retrouvée.",
        "link": "https://www.mediapart.fr/journal/international/280224/le-qatar-cet-ami-incontournable-que-macron-tente-de-rattraper"
    },
    {
        "title": "Assurance-chômage: un premier bilan confirme les effets délétères de la réforme de 2019",
        "summary": "Alors que le premier ministre promet de nouvelles attaques contre les droits des chômeurs, une évaluation de la première réforme de l’assurance-chômage vient d’être publiée. Les jeunes et les plus précaires sont perdants, et le retour promis à «l’emploi durable» demeure discutable.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280224/assurance-chomage-un-premier-bilan-confirme-les-effets-deleteres-de-la-reforme-de-2019"
    },
    {
        "title": "Le procès de l’attentat de Strasbourg s’ouvre: «Il y a une grande attente et donc un énorme risque de frustration»",
        "summary": "Plus de cinq ans après le 11 décembre 2018, le procès de l’attentat du marché de Noël commence jeudi devant la cour d’assises spéciale de Paris. Pendant cinq semaines, quatre accusés et au moins une soixantaine de parties civiles seront entendus.",
        "link": "https://www.mediapart.fr/journal/france/280224/le-proces-de-l-attentat-de-strasbourg-s-ouvre-il-y-une-grande-attente-et-donc-un-enorme-risque-de-frustrat"
    },
    {
        "title": "Prix planchers agricoles: l’opération esbroufe d’Emmanuel Macron",
        "summary": "Le principe des prix planchers, lancé à l’improviste par le chef de l’État, agite toute la classe politique. Impossible cependant d’instaurer de tels mécanismes sans l’Europe et sans régulation de l’offre, et donc sans revenir sur la dérégulation des politiques agricoles communes à l’œuvre depuis trente ans.",
        "link": "https://www.mediapart.fr/journal/politique/280224/prix-planchers-agricoles-l-operation-esbroufe-d-emmanuel-macron"
    },
    {
        "title": "Morts aux urgences: «Les patients sont des marchandises»",
        "summary": "La mort de Lucas Mannina, un jeune homme de 25 ans, à l’hôpital d’Hyères (Var) alerte sur l’accueil des patients aux urgences, qui ne cesse de se dégrader. Des élus demandent une commission d’enquête.",
        "link": "https://www.mediapart.fr/journal/france/280224/morts-aux-urgences-les-patients-sont-des-marchandises"
    }
]