[
    {
        "title": "L’immunité judiciaire de l’Agence spatiale européenne remise en cause pour la première fois",
        "summary": "Saisie par les parents d’un ingénieur qui s’est suicidé en 2011, la cour d’appel de Paris estime que le droit à un procès équitable est bafoué quand l’agence refuse de lever l’immunité qui la protège, comme les autres institutions internationales.",
        "link": "https://www.mediapart.fr/journal/france/120224/l-immunite-judiciaire-de-l-agence-spatiale-europeenne-remise-en-cause-pour-la-premiere-fois"
    },
    {
        "title": "Rafah, sous le feu d’une nouvelle offensive, craint «un carnage»",
        "summary": "La ville la plus au sud de la bande de Gaza, qui abrite désormais la majorité de la population palestinienne, a connu entre dimanche et lundi sa pire nuit de bombardements israéliens. Deux otages ont été libérés. Des humanitaires français de retour de mission témoignent.",
        "link": "https://www.mediapart.fr/journal/international/120224/rafah-sous-le-feu-d-une-nouvelle-offensive-craint-un-carnage"
    },
    {
        "title": "Vingt ans de rénovation urbaine: l’heure des comptes",
        "summary": "L’Agence nationale pour la rénovation urbaine, conçue pour réhabiliter les quartiers populaires abîmés, vient de fêter ses vingt ans. Des collectifs d’habitants dénoncent pourtant une politique qui se fait souvent sans eux, voire contre eux.",
        "link": "https://www.mediapart.fr/journal/france/120224/vingt-ans-de-renovation-urbaine-l-heure-des-comptes"
    },
    {
        "title": "Détournement de fonds et diplômes bidon: l’ancien directeur de Sciences Po-Aix au tribunal",
        "summary": "Directeur de l’Institut d’études politiques d’Aix-en-Provence de 2006 à 2014, le professeur de droit public Christian Duval comparaît à compter du 14 février pour «détournement de fonds publics» et «escroquerie» pour avoir construit avec des partenaires privés un véritable IEP bis.",
        "link": "https://www.mediapart.fr/journal/france/120224/detournement-de-fonds-et-diplomes-bidon-l-ancien-directeur-de-sciences-po-aix-au-tribunal"
    },
    {
        "title": "Face à l’extrême droite, des maires en première ligne gagnés par l’inquiétude",
        "summary": "Les maires sont désormais régulièrement pris pour cible, harcelés et parfois même agressés par la mouvance d’extrême droite. Ils s’inquiètent de la prolifération des discours racistes et de l’installation de groupes radicaux dans l’espace public.",
        "link": "https://www.mediapart.fr/journal/politique/120224/face-l-extreme-droite-des-maires-en-premiere-ligne-gagnes-par-l-inquietude"
    },
    {
        "title": "#MeToo dans le cinéma: «C’est une révolution, ils ne peuvent plus l’empêcher»",
        "summary": "Depardieu, Jacquot, Doillon... Le cinéma français est secoué par les affaires de violences sexuelles. Cette nouvelle onde de choc interroge l’imaginaire d’une industrie tout entière et toute la société. Notre émission en accès libre, avec notamment Judith Godrèche, Anna Mouglalis, Charlotte Arnould et Anouk Grinberg.",
        "link": "https://www.mediapart.fr/journal/france/120224/metoo-dans-le-cinema-c-est-une-revolution-ils-ne-peuvent-plus-l-empecher"
    },
    {
        "title": "Autoroute A69: le ravage annoncé des zones humides",
        "summary": "Contre le projet autoroutier entre Toulouse et Castres, une nouvelle bataille juridique s’ouvre au sujet des zones humides. Le projet ne respecte pas les obligations légales de protection de la biodiversité, selon les opposants.",
        "link": "https://www.mediapart.fr/journal/ecologie/120224/autoroute-a69-le-ravage-annonce-des-zones-humides"
    },
    {
        "title": "«Le président sénégalais a donné des permis de tuer à ses forces de sécurité»",
        "summary": "Alors que la répression des manifestants qui contestent la prolongation du mandat de Macky Sall à la tête du Sénégal a déjà fait trois morts, entretien avec Guy Marius Sagna, l’une des principales figures de l’opposition.",
        "link": "https://www.mediapart.fr/journal/international/120224/le-president-senegalais-donne-des-permis-de-tuer-ses-forces-de-securite"
    },
    {
        "title": "Fin du droit du sol à Mayotte: une rupture fondamentale",
        "summary": "En annonçant vouloir réviser la Constitution pour mettre fin au droit du sol à Mayotte, Emmanuel Macron prend une décision contraire à notre histoire, dangereuse pour nous tous et inefficace au regard de son objectif de limiter l’immigration irrégulière.",
        "link": "https://www.mediapart.fr/journal/france/110224/fin-du-droit-du-sol-mayotte-une-rupture-fondamentale"
    },
    {
        "title": "Des milliers de manifestants défilent contre de nouveaux forages pétroliers en Gironde",
        "summary": "Activistes climat et élus écologistes sont descendus dans la rue ce dimanche à Bordeaux pour demander au préfet de la Gironde de refuser le forage de huit puits de pétrole dans la forêt de La Teste-de-Buch. Tous dénoncent le double discours climatique du gouvernement.",
        "link": "https://www.mediapart.fr/journal/ecologie/110224/des-milliers-de-manifestants-defilent-contre-de-nouveaux-forages-petroliers-en-gironde"
    }
]