[
    {
        "title": "Élections en Allemagne: victoire amère des conservateurs, l’extrême droite à son plus haut niveau",
        "summary": "La CDU/CSU de Friedrich Merz est en tête des projections pour les élections fédérales allemandes, mais avec un score médiocre. L’AfD dépasse 20% des voix et le SPD enregistre une défaite historique. Les contours de la future coalition restent incertains.",
        "link": "https://www.mediapart.fr/journal/international/230225/elections-en-allemagne-victoire-amere-des-conservateurs-l-extreme-droite-son-plus-haut-niveau"
    },
    {
        "title": "Au Salon de l’agriculture, Jordan Bardella convainc davantage les amateurs de selfies que la profession",
        "summary": "Le président du Rassemblement national a déambulé dimanche dans les travées du Salon de l’agriculture en enchaînant les poses photo avec des visiteurs. Après une année de crise sans précédent, le monde agricole s’est pour sa part montré plus circonspect face au leader d’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/230225/au-salon-de-l-agriculture-jordan-bardella-convainc-davantage-les-amateurs-de-selfies-que-la-profession"
    },
    {
        "title": "Slalomer pour durer: la stratégie casse-cou de François Bayrou",
        "summary": "Sorti du bourbier budgétaire, toujours en poste malgré six motions de censure, le premier ministre se prend à rêver de stabilité. Pour cela, il suit un triple objectif: figer le temps politique, neutraliser le PS en attendant son congrès et obtenir la bienveillance du RN. Au risque d’ancrer définitivement dans le pays les mots et les obsessions de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/230225/slalomer-pour-durer-la-strategie-casse-cou-de-francois-bayrou"
    },
    {
        "title": "Affaire Le Scouarnec: l’inceste, «l’élément déclencheur»",
        "summary": "Journaliste indépendant, Hugo Lemonier a longuement enquêté sur ce chirurgien, jugé pour agressions sexuelles et viols commis sur 299 personnes. Dans son livre «Piégés. Dans le “journal intime” du Dr Le Scouarnec», il aborde notamment l’inceste qui sévissait dans la famille. Bonnes feuilles.",
        "link": "https://www.mediapart.fr/journal/france/230225/affaire-le-scouarnec-l-inceste-l-element-declencheur"
    },
    {
        "title": "Procès Le Scouarnec: la médecine pour alibi",
        "summary": "Pendant trente ans, Joël Le Scouarnec a joué du pouvoir que lui conférait sa blouse, en entretenant la confusion entre actes médicaux et violences sexuelles. Au point que seule une infime part des victimes a gardé mémoire des agressions sexuelles et des viols dont est accusé ce chirurgien, déjà condamné pour pédocriminalité.",
        "link": "https://www.mediapart.fr/journal/france/230225/proces-le-scouarnec-la-medecine-pour-alibi"
    },
    {
        "title": "Procès Le Scouarnec: «Un viol est une tragédie; 300, c’est une statistique»",
        "summary": "Mediapart s’est entretenu avec une quinzaine de plaignants dans l’affaire du chirurgien pédocriminel Joël Le Scouarnec, jugé à compter de lundi 24 février pour des violences sexuelles commises sur 299 personnes. Ces femmes et ces hommes confient leur besoin de retrouver leur humanité perdue dans la «masse» des parties civiles.",
        "link": "https://www.mediapart.fr/journal/france/230225/proces-le-scouarnec-un-viol-est-une-tragedie-300-c-est-une-statistique"
    },
    {
        "title": "Attentat de Mulhouse: Bruno Retailleau s’en prend de nouveau à l’État de droit",
        "summary": "Un homme a été tué et sept autres personnes blessées, samedi à Mulhouse, lors d’une attaque au couteau. L’assaillant, un Algérien sous le coup d’une obligation de quitter le territoire, a été interpellé. Depuis, le ministre de l’intérieur multiplie les déclarations contre Alger et «le désordre migratoire».",
        "link": "https://www.mediapart.fr/journal/france/230225/attentat-de-mulhouse-bruno-retailleau-s-en-prend-de-nouveau-l-etat-de-droit"
    },
    {
        "title": "En Nouvelle-Calédonie, Manuel Valls se heurte aux macronistes radicalisés",
        "summary": "Au premier jour de son déplacement dans l’archipel, le ministre des outre-mer a été pris à partie par des élus de son propre camp politique. Les mêmes qui n’ont cessé de murmurer à l’oreille des responsables parisiens, tout en attisant les tensions sur place. Et qui ne cachent désormais plus leurs accointances avec l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/230225/en-nouvelle-caledonie-manuel-valls-se-heurte-aux-macronistes-radicalises"
    },
    {
        "title": "«L’esprit critique» spectacles: quand le théâtre se met au vert",
        "summary": "Notre podcast culturel s’intéresse aujourd’hui aux articulations pratiques, esthétiques et thématiques entre les scènes de théâtre et les questions écologiques.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230225/l-esprit-critique-spectacles-quand-le-theatre-se-met-au-vert"
    },
    {
        "title": "En Ukraine, la ville détruite de Pokrovsk continue de vivre ailleurs",
        "summary": "Depuis le mois d’août 2024, l’armée russe est aux portes de cette cité minière du Donbass, forçant la population à fuir en masse. Les déplacés emportent avec eux la mémoire de leur ville, qu’ils sont déterminés à entretenir pour qu’elle ne disparaisse pas.",
        "link": "https://www.mediapart.fr/journal/international/230225/en-ukraine-la-ville-detruite-de-pokrovsk-continue-de-vivre-ailleurs"
    }
]