[
    {
        "title": "Vladimir Poutine se dit prêt à stopper ses frappes sur les infrastructures énergétiques ukrainiennes",
        "summary": "À l’issue d’une conversation avec Donald Trump, le président russe s’est dit prêt à stopper ses bombardements des centrales et du réseau électrique ukrainien. Une mesure minimum, qui écarte de fait la proposition américano-ukrainienne d’un cessez-le-feu inconditionnel de trente jours.",
        "link": "https://www.mediapart.fr/journal/international/190325/vladimir-poutine-se-dit-pret-stopper-ses-frappes-sur-les-infrastructures-energetiques-ukrainiennes"
    },
    {
        "title": "«Fatigués, en colère et désespérés»: en Israël, dans le défilé contre Nétanyahou",
        "summary": "L’appel à manifester avait été lancé après que le premier ministre israélien a décidé de renvoyer le directeur des services de renseignement intérieur, sur fond de retour de la guerre à Gaza. La principale revendication porte sur un accord de libération des otages.",
        "link": "https://www.mediapart.fr/journal/international/190325/fatigues-en-colere-et-desesperes-en-israel-dans-le-defile-contre-netanyahou"
    },
    {
        "title": "Que veut Vladimir Poutine?",
        "summary": "Le président russe veut-il vraiment la «paix» en Ukraine et de quelle paix pourrait-il s’agir? La Russie est-elle un pays impérialiste qui menace l’Europe? Réponses dans «À l’air libre» avec les chercheurs Maxime Audinet et Marlène Laruelle.",
        "link": "https://www.mediapart.fr/journal/international/190325/que-veut-vladimir-poutine"
    },
    {
        "title": "Loin du cinéma, des femmes dénoncent le comportement de Gérard Depardieu",
        "summary": "Trois femmes affirment à Mediapart avoir été agressées ou harcelées sexuellement par Gérard Depardieu en dehors des plateaux de cinéma. Aucune n’a porté plainte, mais deux ont apporté leur témoignage dans le cadre du procès de l’acteur, qui sera jugé pour agressions sexuelles les 24 et 25 mars.",
        "link": "https://www.mediapart.fr/journal/france/190325/loin-du-cinema-des-femmes-denoncent-le-comportement-de-gerard-depardieu"
    },
    {
        "title": "Un syndicaliste agricole assassiné en Corse",
        "summary": "Pierre Alessandri, tué sur son exploitation de Corse-du-Sud, était le responsable de Via Campagnola, la branche corse de la Confédération paysanne. Sa distillerie d’huiles essentielles avait été détruite par un incendie criminel il y a six ans.",
        "link": "https://www.mediapart.fr/journal/france/190325/un-syndicaliste-agricole-assassine-en-corse"
    },
    {
        "title": "En Turquie, l’arrestation du principal opposant à Erdoğan sonnera-t-elle le réveil de l’opposition?",
        "summary": "Le maire d’Istanbul, Ekrem İmamoğlu, a été arrêté alors qu’il devait être intronisé, samedi, par son parti comme le futur candidat de l’opposition à l’élection présidentielle prévue en 2028. Des rassemblements spontanés se sont tenus dans les rues de la ville.",
        "link": "https://www.mediapart.fr/journal/international/190325/en-turquie-l-arrestation-du-principal-opposant-erdogan-sonnera-t-elle-le-reveil-de-l-opposition"
    },
    {
        "title": "Un droit de réponse d’Erwan Seznec",
        "summary": "À la suite de l’article intitulé «Action Écologie, autopsie d'une offensive anti-écolo issue de l'extrême-droite», publié le 19 janvier 2025, Erwan Seznec nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/ecologie/190325/un-droit-de-reponse-d-erwan-seznec"
    },
    {
        "title": "Au Parlement européen, la révolution éthique n’a pas eu lieu",
        "summary": "Un nouveau scandale de corruption présumée frappe le Parlement européen, impliquant cette fois-ci des lobbyistes de Huawei. Après le Qatargate, les députés européens promettaient pourtant une révolution éthique dans l’hémicycle.",
        "link": "https://www.mediapart.fr/journal/international/190325/au-parlement-europeen-la-revolution-ethique-n-pas-eu-lieu"
    },
    {
        "title": "La justice belge avance vite dans un nouveau scandale de corruption au Parlement européen",
        "summary": "Deux ans après le «Qatargate», un nouveau scandale de corruption frappe le Parlement européen. La justice a mis en examen en ce début de semaine plusieurs lobbyistes travaillant pour le géant chinois des télécoms Huawei, soupçonnés d’avoir corrompu d’actuels ou anciens eurodéputés.",
        "link": "https://www.mediapart.fr/journal/international/190325/la-justice-belge-avance-vite-dans-un-nouveau-scandale-de-corruption-au-parlement-europeen"
    },
    {
        "title": "Le procès Le Scouarnec enfermé dans les soliloques de l’ex-chirurgien",
        "summary": "Jugé pour des violences sexuelles sur 299 personnes par la cour criminelle du Morbihan, Joël Le Scouarnec a esquissé des aveux autant pour les viols que pour les agressions sexuelles. Sans jamais fermer la porte à de potentielles dénégations futures.",
        "link": "https://www.mediapart.fr/journal/france/190325/le-proces-le-scouarnec-enferme-dans-les-soliloques-de-l-ex-chirurgien"
    }
]