[
    {
        "title": "«Apologie du terrorisme»: la journée kafkaïenne de La France insoumise",
        "summary": "Deux Insoumises de premier plan, dont la présidente du groupe parlementaire, ont été auditionnées mardi par la brigade criminelle pour des propos liés au conflit au Proche-Orient. À gauche, plusieurs figures du monde politique, associatif et syndical dénoncent une dérive répressive très inquiétante pour les contre-pouvoirs.",
        "link": "https://www.mediapart.fr/journal/politique/300424/apologie-du-terrorisme-la-journee-kafkaienne-de-la-france-insoumise"
    },
    {
        "title": "Le parquet de Paris veut que Mimi Marchand soit jugée pour avoir extorqué de l’argent à Karine Le Marchand",
        "summary": "Le parquet de Paris a demandé le renvoi en correctionnelle de la papesse de la presse people, suspectée d’avoir soutiré de l’argent à l’animatrice Karine Le Marchand, grâce à des photos volées de sa fille. Mediapart révèle les dessous de cette affaire.",
        "link": "https://www.mediapart.fr/journal/france/300424/le-parquet-de-paris-veut-que-mimi-marchand-soit-jugee-pour-avoir-extorque-de-l-argent-karine-le-marchand"
    },
    {
        "title": "Français et musulmans qui quittent la France: «Enfin, on respire»",
        "summary": "Ils sont français et musulmans. Ils ont grandi et étudié en France. Et ont fini par quitter leur pays. D’autres y réfléchissent. Comment expliquer ce phénomène d’exil à bas bruit? Discussion dans «À l’air libre», à l’occasion de la sortie du livre-enquête «La France, tu l’aimes mais tu la quittes».",
        "link": "https://www.mediapart.fr/journal/france/300424/francais-et-musulmans-qui-quittent-la-france-enfin-respire"
    },
    {
        "title": "Face à l’islamophobie, la tentation de l’exil",
        "summary": "Victimes de la progression des discours et des actes anti-musulmans, des Françaises et des Français de confession musulmane ont quitté la France ou songent à le faire. Récits croisés en vidéo de Perrine, qui vit aujourd’hui à Chicago, et d’Inès, qui veut partir.",
        "link": "https://www.mediapart.fr/journal/france/300424/face-l-islamophobie-la-tentation-de-l-exil"
    },
    {
        "title": "À Lille, une association d’aide aux mal-logés, nouvelle victime de la loi séparatisme",
        "summary": "La métropole de Lille a retiré sa subvention à l’Atelier populaire d’urbanisme du Vieux-Lille, au motif qu’il aurait violé son contrat d’engagement républicain en participant à des violences verbales lors d’une expulsion de gens du voyage. Des faits démentis par l’association.",
        "link": "https://www.mediapart.fr/journal/france/300424/lille-une-association-d-aide-aux-mal-loges-nouvelle-victime-de-la-loi-separatisme"
    },
    {
        "title": "Pour mettre les allocataires du RSA au travail, le Nord choisit un coûteux contrat à impact social",
        "summary": "Fin 2023, le conseil départemental a signé un contrat à 4,5 millions visant à réinsérer les autoentrepreneurs allocataires du RSA. La puissance publique recourt à des investisseurs privés pour financer l’action sociale, avant de les rembourser avec intérêts. Mediapart publie cette fructueuse convention.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300424/pour-mettre-les-allocataires-du-rsa-au-travail-le-nord-choisit-un-couteux-contrat-impact-socia"
    },
    {
        "title": "«État limite» de l’hôpital public: «Pour lutter, il faut s’organiser collectivement, être subversifs»",
        "summary": "Le film «État limite», qui sort en salle le 1er mai, suit un psychiatre dans les méandres de l’hôpital public, où l’humanité s’étiole. Isolé, en manque de moyens, il s’épuise parce qu’il refuse de transiger sur son éthique du soin. Réalisateur et psychiatre racontent.",
        "link": "https://www.mediapart.fr/journal/france/300424/etat-limite-de-l-hopital-public-pour-lutter-il-faut-s-organiser-collectivement-etre-subversifs"
    },
    {
        "title": "Offensive transphobe: une nouvelle «manif pour tous»? Rozenn Le Carboulec dans «Abonnez-vous»",
        "summary": "Lundi 6 mai, à 19 h, Tarik Safraoui reçoit Rozenn le Carboulec, journaliste indépendante spécialisée dans les questions LGBTQI+, dans «Abonnez-vous», l’émission Twitch de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/300424/offensive-transphobe-une-nouvelle-manif-pour-tous-rozenn-le-carboulec-dans-abonnez-vous"
    },
    {
        "title": "Ocheretyne en Ukraine: la percée tant attendue par Poutine?",
        "summary": "La prise du petit village d’Ocheretyne, au nord de Donetsk, en cette fin du mois d’avril, marque une avancée importante pour la Russie, à l’heure où la «fenêtre de vulnérabilité» ukrainienne pourrait se refermer à la faveur de nouvelles livraisons d’armes occidentales.",
        "link": "https://www.mediapart.fr/journal/international/300424/ocheretyne-en-ukraine-la-percee-tant-attendue-par-poutine"
    },
    {
        "title": "Loi immigration: à Lyon, la justice systématise les rétentions",
        "summary": "En 2023, les magistrats lyonnais ont distribué l’équivalent de deux cents années d’enfermement d’étrangers en rétention, à coups d’audiences de quelques minutes. Grâce au concept flou de «trouble à l’ordre public», la nouvelle loi immigration aggrave encore la donne.",
        "link": "https://www.mediapart.fr/journal/france/300424/loi-immigration-lyon-la-justice-systematise-les-retentions"
    },
    {
        "title": "Français et musulmans: l’exil comme horizon?",
        "summary": "Ils sont français et musulmans. Ils ont grandi et étudié en France. Et ont fini par quitter leur pays. D’autres y réfléchissent. Comment expliquer ce phénomène d’exil à bas bruit? Discussion dans «À l’air libre», à l’occasion de la sortie du livre-enquête «La France, tu l’aimes mais tu la quittes».",
        "link": "https://www.mediapart.fr/journal/france/300424/francais-et-musulmans-l-exil-comme-horizon"
    },
    {
        "title": "Face à l’islamophobie, la tentation du départ",
        "summary": "Victimes de la progression des discours et des actes anti-musulmans, des Françaises et des Français de confession musulmane ont quitté la France ou songent à le faire. Récits croisés en vidéo de Perrine, qui vit aujourd’hui à Chicago, et d’Inès, qui veut partir.",
        "link": "https://www.mediapart.fr/journal/france/300424/face-l-islamophobie-la-tentation-du-depart"
    },
    {
        "title": "Compte personnel de formation: la fin de la gratuité",
        "summary": "Les salariés qui utilisent leur CPF devront désormais s’acquitter d’un «reste à charge», fixé à 100 euros en 2024 et voué à augmenter au même rythme que l’inflation. L’exécutif amoche sa propre réforme de la formation professionnelle, instaurée en 2019, pour faire des économies.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010524/compte-personnel-de-formation-la-fin-de-la-gratuite"
    },
    {
        "title": "À Argenteuil, le «ras-le-bol général» des conducteurs de bus fait tenir la grève",
        "summary": "Depuis plus d’une semaine, les bus de Keolis ne passent plus à Argenteuil et dans les alentours. Les conducteurs de bus, les agents de maîtrise et les ouvriers de maintenance se sont mis en grève pour leurs salaires et contre la dégradation du service.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010524/argenteuil-le-ras-le-bol-general-des-conducteurs-de-bus-fait-tenir-la-greve"
    },
    {
        "title": "Le 1er-Mai des femmes de chambre: «Le collectif est le terreau fertile de la révolte»",
        "summary": "En ce 1er mai 2024, à l’occasion de la sortie du film «Petites Mains», de Nessim Chikhaoui, Mediapart met en lumière le sort de travailleuses que les patrons voudraient rendre totalement invisibles: les femmes de chambre.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010524/le-1er-mai-des-femmes-de-chambre-le-collectif-est-le-terreau-fertile-de-la-revolte"
    },
    {
        "title": "«Deux millions d’emplois créés sous Macron»: la réalité derrière l’effet d’annonce",
        "summary": "Emmanuel Macron se targue d’avoir créé plus de deux millions d’emplois depuis 2017 grâce à sa politique de l’offre, gage de prospérité économique, selon lui. Mais la réalité est bien plus mitigée et périlleuse socialement.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010524/deux-millions-d-emplois-crees-sous-macron-la-realite-derriere-l-effet-d-annonce"
    },
    {
        "title": "Mathilde Panot dénonce «une fuite en avant autoritaire»",
        "summary": "La présidente du groupe LFI à l’Assemblée nationale revient pour la première fois sur son audition par la police judiciaire pour «apologie du terrorisme». Alertant sur une nouvelle «police de la pensée», elle appelle tout le monde, notamment le reste de la gauche, à prendre la mesure des événements.",
        "link": "https://www.mediapart.fr/journal/politique/010524/mathilde-panot-denonce-une-fuite-en-avant-autoritaire"
    },
    {
        "title": "Blessé par un tir de la BRI, un homme confronté à l’inertie de la justice",
        "summary": "Le 13 juin 2023, à Besançon, un trentenaire a reçu une balle dans le thorax lors d’une perquisition à son domicile. Malgré les conclusions de l’IGPN, qui a écarté la légitime défense du policier tireur, le parquet n’a pris aucune décision depuis.",
        "link": "https://www.mediapart.fr/journal/france/010524/blesse-par-un-tir-de-la-bri-un-homme-confronte-l-inertie-de-la-justice"
    },
    {
        "title": "À Mayotte, le spectre du choléra plane sur le «plus grand désert médical de France»",
        "summary": "Alors que l’épidémie de choléra flambe dans les Comores voisines, Mayotte connaît ses premiers «cas autochtones» de la maladie. L’extrême précarité, le manque d’accès aux soins comme de personnel médical font craindre une flambée épidémique. Le tout dans le contexte sécuritaire de l’opération gouvernementale «Mayotte place nette» lancée mi-avril.",
        "link": "https://www.mediapart.fr/journal/france/010524/mayotte-le-spectre-du-cholera-plane-sur-le-plus-grand-desert-medical-de-france"
    },
    {
        "title": "«Une affaire de principe», film dossier sur l’opacité de la Commission européenne",
        "summary": "Le long métrage d’Antoine Raimbault explore le «Dalligate», une affaire d’emprise des groupes de tabac sur les institutions de l’UE qui avait secoué la bulle bruxelloise en 2013. Le film emboîte le pas de José Bové et donne le beau rôle au Parlement de Strasbourg.",
        "link": "https://www.mediapart.fr/journal/international/010524/une-affaire-de-principe-film-dossier-sur-l-opacite-de-la-commission-europeenne"
    }
]