[
    {
        "title": "Marine le Pen peine à mobiliser et rejoue le couplet de la persécutée",
        "summary": "La manifestation de soutien organisée le 6 avril, à Paris, par le Rassemblement national, n’a pas mobilisé les foules, mais elle a été une nouvelle occasion pour Marine Le Pen d’attaquer «le système» et la justice.",
        "link": "https://www.mediapart.fr/journal/france/060425/marine-le-pen-peine-mobiliser-et-rejoue-le-couplet-de-la-persecutee"
    },
    {
        "title": "À Saint-Denis, le camp présidentiel se démarque du RN... et de Bruno Retailleau",
        "summary": "Alors que Marine Le Pen réunissait ses troupes à Paris, dimanche 6 avril, Gabriel Attal rassemblait les siennes à Saint-Denis. À la tribune, beaucoup ont évité le sujet de la condamnation de la cheffe de file du RN, mais certains ont tout de même attaqué l’extrême droite et désavoué le ministre de l’intérieur dans leur offensive contre les prétendus «juges rouges».",
        "link": "https://www.mediapart.fr/journal/france/060425/saint-denis-le-camp-presidentiel-se-demarque-du-rn-et-de-bruno-retailleau"
    },
    {
        "title": "Face à la complainte de Marine Le Pen, la gauche cherche à imposer un contre-récit",
        "summary": "Plusieurs milliers de personnes se sont réunies à Paris en réponse au meeting du Rassemblement national. Partis de gauche (hors Parti socialiste), syndicats et associations ont dénoncé les attaques de Marine Le Pen contre la justice et les manœuvres visant à la faire passer pour une victime.",
        "link": "https://www.mediapart.fr/journal/politique/060425/face-la-complainte-de-marine-le-pen-la-gauche-cherche-imposer-un-contre-recit"
    },
    {
        "title": "Accusé de harcèlement, le baryton Plácido Domingo se produit à Gaveau",
        "summary": "Visé par une vingtaine d’accusations de harcèlement sexuel, le baryton espagnol de 84 ans Plácido Domingo s’est produit salle Gaveau, à Paris, le 1er avril. Un collectif, Le bruit qui court, distribuait des tracts sur le trottoir pour alerter le public. Choses vues.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060425/accuse-de-harcelement-le-baryton-placido-domingo-se-produit-gaveau"
    },
    {
        "title": "L’esprit critique «arts plastiques»: dans les travées du «Paris noir»",
        "summary": "Le podcast culturel de Mediapart s’intéresse aujourd’hui à une exposition importante, celle sur laquelle se fermeront les portes du Centre Pompidou pour plusieurs années, et consacrée au «Paris noir».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060425/l-esprit-critique-arts-plastiques-dans-les-travees-du-paris-noir"
    },
    {
        "title": "Avec l’exposition «Paris noir», le Centre Pompidou espère amorcer sa «décolonisation»",
        "summary": "Le Centre Pompidou expose cinquante ans d’expression d’une conscience noire à Paris et convoque 150 artistes d’Afrique, des Caraïbes et des États-Unis. Un geste inédit par son ampleur, mais aussi tardif, qui dit la difficulté à «décoloniser» de grandes institutions culturelles françaises.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060425/avec-l-exposition-paris-noir-le-centre-pompidou-espere-amorcer-sa-decolonisation"
    },
    {
        "title": "Nastassja Martin: «La manière dont nous avons objectivé le monde nous mène droit dans le mur»",
        "summary": "L’anthropologue Nastassja Martin, associée au photographe Olivier de Sépibus, propose un autre regard sur les montagnes, sources de glace et sources de vie. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060425/nastassja-martin-la-maniere-dont-nous-avons-objective-le-monde-nous-mene-droit-dans-le-mur"
    },
    {
        "title": "Yves Robert, l’ami policier",
        "summary": "Un ancien policier d’Ajaccio aurait fourni des informations précieuses au clan du Petit Bar, permettant à certains de ses membres de prendre la fuite avant les interpellations de septembre 2020. Il sera jugé séparément.",
        "link": "https://www.mediapart.fr/journal/france/060425/yves-robert-l-ami-policier"
    },
    {
        "title": "«Une main-d’œuvre pas chère et fiable»: en Algérie, les migrants subsahariens sont de tous les chantiers",
        "summary": "Depuis des années, dans les grandes villes, ils participent à construire l’Algérie moderne. Souvent exploités, ils vivent et travaillent dans des conditions précaires, en attendant de poursuivre leur parcours migratoire vers l’Europe.",
        "link": "https://www.mediapart.fr/journal/international/060425/une-main-d-oeuvre-pas-chere-et-fiable-en-algerie-les-migrants-subsahariens-sont-de-tous-les-chantie"
    },
    {
        "title": "Manifestation anti-Trump: «Il y a tellement de choses qu’on ne peut pas tout mettre sur un morceau de carton»",
        "summary": "Galvanisés par des victoires récentes mais inquiets pour le pays, plusieurs centaines de milliers d’Américains ont battu le pavé à New York, samedi, dans le cadre de la plus grande mobilisation anti-Trump depuis le début de son second mandat. Les motifs d’inquiétude étaient innombrables.",
        "link": "https://www.mediapart.fr/journal/international/060425/manifestation-anti-trump-il-y-tellement-de-choses-qu-ne-peut-pas-tout-mettre-sur-un-morceau-de-cart"
    },
    {
        "title": "Plus de 5 000 Européennes doivent se rendre chaque année à l’étranger pour avorter",
        "summary": "L’enquête internationale «Exporting Abortion» quantifie pour la première fois comment, malgré les avancées dans le domaine, des milliers de femmes à travers l’Europe sont contraintes de traverser les frontières de leur pays d’origine pour accéder à l’avortement.",
        "link": "https://www.mediapart.fr/journal/international/070425/plus-de-5-000-europeennes-doivent-se-rendre-chaque-annee-l-etranger-pour-avorter"
    },
    {
        "title": "En Pologne, «face à un droit défaillant», aider les IVG est «la seule chose à faire»",
        "summary": "La promesse de la légalisation de l’avortement est tombée aux oubliettes en Pologne. Mais les militantes ne désarment pas. Rencontre avec Justyna Wydrzyńska, qui vient d’ouvrir un centre d’aide à l’IVG en plein centre de Varsovie.",
        "link": "https://www.mediapart.fr/journal/international/060425/en-pologne-face-un-droit-defaillant-aider-les-ivg-est-la-seule-chose-faire"
    }
]