[
    {
        "title": "Un 1er-Mai qui enfonce la gauche dans le pathétique",
        "summary": "Après que Raphaël Glucksmann a accusé les Insoumis d’avoir été à l’origine de ses déboires dans la manifestation du 1er-Mai, la guerre des gauches est repartie de plus belle. Une énième polémique attisée par l’approche des européennes qui apparaît si ce n’est coupable, du moins totalement stérile.",
        "link": "https://www.mediapart.fr/journal/politique/020524/un-1er-mai-qui-enfonce-la-gauche-dans-le-pathetique"
    },
    {
        "title": "Algorithmes de vidéosurveillance: la SNCF visée par une plainte auprès de la Cnil",
        "summary": "L’association de défense des libertés numériques La Quadrature du Net a déposé plainte jeudi contre la SNCF pour usage illégal d’algorithmes de surveillance dans plusieurs gares françaises.",
        "link": "https://www.mediapart.fr/journal/france/020524/algorithmes-de-videosurveillance-la-sncf-visee-par-une-plainte-aupres-de-la-cnil"
    },
    {
        "title": "«La violence des jeunes est un reflet de la violence des parents et de la société»",
        "summary": "Au cœur de l’attention politique et médiatique des dernières semaines, la délinquance juvénile est un objet récurrent de fantasmes. A-t-elle explosé, comme le disent certains, ou est-ce la société qui tolère de moins en moins les différentes formes de violence? Notre débat.",
        "link": "https://www.mediapart.fr/journal/france/020524/la-violence-des-jeunes-est-un-reflet-de-la-violence-des-parents-et-de-la-societe"
    },
    {
        "title": "États-Unis: pourquoi la croissance ne séduit pas les citoyens",
        "summary": "Alors que la croissance des États-Unis fait pâlir d’envie les dirigeants européens, les citoyens, eux, ne montrent aucun enthousiasme vis-à-vis du bilan de Joe Biden. Une illustration des limites de l’illusion du PIB.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/020524/etats-unis-pourquoi-la-croissance-ne-seduit-pas-les-citoyens"
    },
    {
        "title": "392 corps exhumés de trois fosses communes: enquête sur les morts de l’hôpital Nasser à Gaza",
        "summary": "Mi-avril, des fosses communes ont été découvertes dans l’enceinte de l’hôpital Nasser, à Khan Younès, dans le sud de la bande de Gaza, après le retrait des troupes israéliennes qui l’avaient attaqué en février et occupaient la ville. Mediapart a retracé le fil des événements.",
        "link": "https://www.mediapart.fr/journal/international/020524/392-corps-exhumes-de-trois-fosses-communes-enquete-sur-les-morts-de-l-hopital-nasser-gaza"
    },
    {
        "title": "À Gaza, des milliers de Palestiniens sont portés disparus",
        "summary": "Depuis le 7 octobre, plus de 7 000 disparitions ont été signalées à la Croix-Rouge. Un chiffre minimum. Certains disparus sont sous les décombres ou dans les charniers. D’autres sont détenus dans des prisons ou des camps militaires israéliens, dont rien ne filtre.",
        "link": "https://www.mediapart.fr/journal/international/020524/gaza-des-milliers-de-palestiniens-sont-portes-disparus"
    },
    {
        "title": "Le ministère de l’intérieur enclenche la dissolution du groupe d’extrême droite lyonnais Les Remparts",
        "summary": "Ce groupuscule radical lyonnais, héritier de Génération identitaire, est dans le viseur des autorités depuis sa création en 2021. Ses membres se distinguent par leur activisme raciste et violent.",
        "link": "https://www.mediapart.fr/journal/france/020524/le-ministere-de-l-interieur-enclenche-la-dissolution-du-groupe-d-extreme-droite-lyonnais-les-remparts"
    },
    {
        "title": "Le maire du Barcarès, surnommé le «Balkany catalan», est de retour en prison",
        "summary": "Alain Ferrand, édile de la commune des Pyrénées-Orientales, a été mis en examen pour «corruption» en raison de ses relations avec une entreprise attributaire d’un important marché public: le Village de Noël organisé chaque année. Une affaire de plus pour l’élu.",
        "link": "https://www.mediapart.fr/journal/france/020524/le-maire-du-barcares-surnomme-le-balkany-catalan-est-de-retour-en-prison"
    },
    {
        "title": "JO de Paris: l’inspection du travail a arrêté le montage des tribunes sur trois chantiers différents",
        "summary": "En mars et en avril, les services de contrôle ont fait cesser pour plusieurs semaines les chantiers de Versailles, de la place de la Concorde et de la tour Eiffel. Les conditions de travail ont été jugées trop dangereuses.",
        "link": "https://www.mediapart.fr/journal/france/020524/jo-de-paris-l-inspection-du-travail-arrete-le-montage-des-tribunes-sur-trois-chantiers-differents"
    },
    {
        "title": "L’armée russe peine à recruter, malgré des conditions financières généreuses",
        "summary": "Pour éviter une nouvelle mobilisation, le Kremlin offre des soldes très élevées, jamais atteintes dans l’histoire du pays, aux volontaires prêts à s’enrôler dans l’armée. Les régions y ajoutent des primes importantes. Le recrutement dans les prisons a été généralisé.",
        "link": "https://www.mediapart.fr/journal/international/020524/l-armee-russe-peine-recruter-malgre-des-conditions-financieres-genereuses"
    },
    {
        "title": "Une eurodéputée d’extrême droite lourdement condamnée aux prud’hommes",
        "summary": "Déjà mise en cause dans une enquête sur des détournements au sein de la FNSEA, l’élue Maxette Pirbaka, ancienne figure du RN, a été condamnée à verser plus de 160 000 euros à un assistant qu’elle n’a pas payé pendant deux ans et demi.",
        "link": "https://www.mediapart.fr/journal/france/030524/une-eurodeputee-d-extreme-droite-lourdement-condamnee-aux-prud-hommes"
    },
    {
        "title": "À la RATP, la tête de liste CFDT a été candidat pour le Front national",
        "summary": "Ulrich Rougé, tête de liste du syndicat à la RATP, est aussi un ancien candidat du parti d’extrême droite pour les élections départementales de 2015. La CFDT réfléchit à l’exclure de la liste; lui assure avoir quitté le FN mais ne regrette pas son aventure électorale pour autant.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030524/la-ratp-la-tete-de-liste-cfdt-ete-candidat-pour-le-front-national"
    },
    {
        "title": "Mobilisation pro-Palestine à Sciences Po: les vertus du débat n’éteignent pas la crise",
        "summary": "Malgré un exercice de discussion inédit, les étudiants de Sciences Po Paris mobilisés pour la Palestine ont repris leur occupation, jeudi soir. L’administrateur provisoire de l’école n'exclut pas de faire appel une seconde fois à la police, et ferme le ban sur le boycott des universités israéliennes.",
        "link": "https://www.mediapart.fr/journal/france/030524/mobilisation-pro-palestine-sciences-po-les-vertus-du-debat-n-eteignent-pas-la-crise"
    },
    {
        "title": "L’Italie de Meloni ouvre les centres de consultation familiale aux anti-avortements",
        "summary": "Le Parlement a voté un amendement déposé par le parti Fratelli d’Italia, qui permet aux groupes opposés à l’IVG d’intervenir directement dans les centres de consultation. En Émilie-Romagne, où l’avortement est encore correctement accessible, la décision provoque inquiétude et colère.",
        "link": "https://www.mediapart.fr/journal/international/030524/l-italie-de-meloni-ouvre-les-centres-de-consultation-familiale-aux-anti-avortements"
    },
    {
        "title": "Rapport sur les mineurs trans au Sénat: enquête sur une manipulation",
        "summary": "Le 28 mai, le Sénat examine une proposition de loi qui vise à interdire toute transition médicale aux mineur·es. Pour justifier son offensive, Les Républicains ont produit un rapport à prétention scientifique, mais biaisé de toutes parts. Plongée dans les coulisses d’une opération «intoxication».",
        "link": "https://www.mediapart.fr/journal/france/030524/rapport-sur-les-mineurs-trans-au-senat-enquete-sur-une-manipulation"
    },
    {
        "title": "«Ni mode ni lubie»: deux médecins qui suivent les enfants trans répondent aux intox",
        "summary": "Deux figures de consultations spécialisées à Paris, le pédopsychiatre Jean Chambry et l’endocrinologue Laetitia Martinerie, détaillent les traitements proposés aux mineur·es trans qu’ils accompagnent depuis des années. Et répliquent – études à l’appui – à ceux qui les accusent de mettre des enfants en danger.",
        "link": "https://www.mediapart.fr/journal/france/030524/ni-mode-ni-lubie-deux-medecins-qui-suivent-les-enfants-trans-repondent-aux-intox"
    },
    {
        "title": "Pour l’eurodéputé grec Petros Kokkalis, «il faut reprendre le Pacte vert dans le prochain mandat»",
        "summary": "Guerres en Ukraine et à Gaza, changement climatique, colère agricole… L’eurodéputé grec écologiste Petros Kokkalis, candidat à sa réélection, répond aux questions de Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/030524/pour-l-eurodepute-grec-petros-kokkalis-il-faut-reprendre-le-pacte-vert-dans-le-prochain-mandat"
    }
]