[
    {
        "title": "À Calais, les autorités comptent trois morts dans un naufrage et oublient treize disparus",
        "summary": "Le 23 octobre, un zodiac avec à son bord plusieurs dizaines d’exilés sombrait dans la Manche. Le bilan officiel fait état de trois morts. Mais deux semaines plus tard, treize personnes restent introuvables et plusieurs corps ont été repêchés à proximité.",
        "link": "https://www.mediapart.fr/journal/france/081124/calais-les-autorites-comptent-trois-morts-dans-un-naufrage-et-oublient-treize-disparus"
    },
    {
        "title": "Dérapage du déficit: la défense bancale de Gabriel Attal et Bruno Le Maire",
        "summary": "Auditionnés au Sénat sur l’explosion du déficit public en 2024, les anciens ministres ont estimé n’être ni responsables ni coupables. Le sujet étant selon eux plus technique que politique. Mais ils ont peiné à convaincre.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081124/derapage-du-deficit-la-defense-bancale-de-gabriel-attal-et-bruno-le-maire"
    },
    {
        "title": "À Valence, après les inondations, l’extrême droite capitalise sur la catastrophe",
        "summary": "À la suite des intempéries qui ont fait plus de 200 morts, les attaques des partis et groupuscules d’extrême droite redoublent d’intensité. Les écologistes, les scientifiques et le gouvernement de gauche sont dans leur ligne de mire.",
        "link": "https://www.mediapart.fr/journal/international/081124/valence-apres-les-inondations-l-extreme-droite-capitalise-sur-la-catastrophe"
    },
    {
        "title": "Au procès des viols de Mazan, la juge d’instruction dit avoir fait «le maximum» pour retrouver les auteurs",
        "summary": "La magistrate qui a mené l’enquête pendant près de trois ans a été entendue par la cour criminelle du Vaucluse qui juge cinquante et un hommes accusés de viols aggravés sur Gisèle Pelicot. Deux heures durant, elle a détaillé les conditions de l’enquête.",
        "link": "https://www.mediapart.fr/journal/france/081124/au-proces-des-viols-de-mazan-la-juge-d-instruction-dit-avoir-fait-le-maximum-pour-retrouver-les-auteurs"
    },
    {
        "title": "Après la victoire de Trump, la Réserve fédérale dans la ligne de mire du futur président",
        "summary": "En guerre contre le président de la Fed lors de son premier mandat, Donald Trump en a fait une de ses cibles pendant toute sa campagne. Le futur chef de l’État entend peser sur la politique monétaire américaine, menaçant l’indépendance de l’institution.",
        "link": "https://www.mediapart.fr/journal/international/081124/apres-la-victoire-de-trump-la-reserve-federale-dans-la-ligne-de-mire-du-futur-president"
    },
    {
        "title": "Après la mort d’Anis à Poitiers, le besoin de «rétablir la vérité» cohabite avec la colère",
        "summary": "Choqués par les tirs qui ont endeuillé leur quartier il y a une semaine, les habitants des Couronneries n’oublient pas non plus les propos outranciers et mensongers du ministre de l’intérieur. Les élus et acteurs locaux partagent le constat d’une épreuve collective.",
        "link": "https://www.mediapart.fr/journal/france/081124/apres-la-mort-d-anis-poitiers-le-besoin-de-retablir-la-verite-cohabite-avec-la-colere"
    },
    {
        "title": "Narcotrafic: à Marseille, Migaud et Retailleau unis face à «une menace existentielle»",
        "summary": "Les ministres de la justice et de l’intérieur ont détaillé les principales mesures du futur texte qui sera présenté au Sénat: création d’un parquet national dédié, cours d’assises spéciales, quartiers spécifiques en prison ou encore amélioration du statut des repentis.",
        "link": "https://www.mediapart.fr/journal/france/081124/narcotrafic-marseille-migaud-et-retailleau-unis-face-une-menace-existentielle"
    },
    {
        "title": "Mardi 12 novembre à 19 h, en direct. #MeToo et la justice: après le choc Mazan, en finir avec la culture du viol?",
        "summary": "Le procès des viols de Mazan est un choc. Pourquoi? Que dit-il de l’acceptation des violences sexuelles par notre société? Comment mieux juger, mieux protéger les victimes? Dix avocates, dont ces affaires sont le quotidien, discutent et débattent alors que ce procès historique continue de se tenir.",
        "link": "https://www.mediapart.fr/journal/france/081124/mardi-12-novembre-19-h-en-direct-metoo-et-la-justice-apres-le-choc-mazan-en-finir-avec-la-culture-du-viol"
    },
    {
        "title": "L’avocat parisien Alex Ursulet sera bien jugé pour viol aggravé",
        "summary": "Le renvoi de l’avocat parisien devant la cour criminelle départementale a été confirmé jeudi. Cette figure du barreau est accusée de viol sur une jeune stagiaire de son cabinet en 2018.",
        "link": "https://www.mediapart.fr/journal/france/081124/l-avocat-parisien-alex-ursulet-sera-bien-juge-pour-viol-aggrave"
    },
    {
        "title": "En Isère, la chute possible de Vencorex augure une catastrophe sociale pour la chimie française",
        "summary": "Plusieurs centaines de personnes ont manifesté le 7 novembre devant l’usine Vencorex du Pont-de-Claix. Plus de 400 salariés sont menacés par une fermeture possible de l’usine après son placement en redressement judiciaire, qui menace aussi toute la filière locale, voire nationale.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081124/en-isere-la-chute-possible-de-vencorex-augure-une-catastrophe-sociale-pour-la-chimie-francaise"
    },
    {
        "title": "«Ils ont tué un poète», pas un «guerrier», dit la famille de Samuel Paty",
        "summary": "Au cinquième jour du procès dédié à l’attentat commis contre Samuel Paty, ses proches appelés à déposer à la barre du tribunal ont, chacun à leur manière, donné à voir leur difficile combat depuis quatre ans.",
        "link": "https://www.mediapart.fr/journal/france/091124/ils-ont-tue-un-poete-pas-un-guerrier-dit-la-famille-de-samuel-paty"
    },
    {
        "title": "#MeToo: quand l’accusé est mort, penser autrement les enquêtes et la réparation",
        "summary": "Au sein de l’Église, du Planning familial, d’Emmaüs, des victimes ont pris la parole au sujet de violences sexuelles commises par des hommes décédés comme l’abbé Pierre… Comment enquêter et penser une réparation en dehors de la justice qui ne peut plus agir?",
        "link": "https://www.mediapart.fr/journal/france/091124/metoo-quand-l-accuse-est-mort-penser-autrement-les-enquetes-et-la-reparation"
    }
]