[
    {
        "title": "«L’État est perçu comme une menace»: la crainte du piège pour les sans-papiers, ingrédient du drame de Mayotte",
        "summary": "Les bidonvilles de Mayotte abriteraient 100 000 personnes, dont beaucoup en situation irrégulière. Mais la grande majorité d’entre elles ont préféré bravé le cyclone Chido plutôt que de se rendre dans les abris officiels. De peur de se faire contrôler et expulser.",
        "link": "https://www.mediapart.fr/journal/france/181224/l-etat-est-percu-comme-une-menace-la-crainte-du-piege-pour-les-sans-papiers-ingredient-du-drame-de-mayotte"
    },
    {
        "title": "Cyclone à Mayotte: et voilà que les immigrés sont responsables des catastrophes climatiques",
        "summary": "Les déclarations rejetant la faute sur les personnes issues de l’immigration comorienne s’enchaînent dans le débat public. Une manière pour les personnalités politiques de se défausser de leurs responsabilités dans le drame humain que traverse l’île depuis plusieurs jours.",
        "link": "https://www.mediapart.fr/journal/france/181224/cyclone-mayotte-et-voila-que-les-immigres-sont-responsables-des-catastrophes-climatiques"
    },
    {
        "title": "Quand le temps de la justice favorise les grands projets",
        "summary": "Il est très rare que la justice annule des projets déjà construits, compte tenu des intérêts économiques et politiques qu’ils représentent. De plus en plus de juristes et d’avocats demandent une révision des procédures de droit pour mieux protéger les écosystèmes.",
        "link": "https://www.mediapart.fr/journal/ecologie/181224/quand-le-temps-de-la-justice-favorise-les-grands-projets"
    },
    {
        "title": "Quatre mégabassines, dont celle de Sainte-Soline, sont déclarées illégales",
        "summary": "C’est une victoire pour le mouvement anti-bassines, et pour la préservation de la biodiversité. Mercredi 18 décembre, la cour d’appel administrative de Bordeaux a déclaré illégales quatre retenues d’eau, dont celle de Sainte-Soline, pour protéger un oiseau menacé.",
        "link": "https://www.mediapart.fr/journal/ecologie/181224/quatre-megabassines-dont-celle-de-sainte-soline-sont-declarees-illegales"
    },
    {
        "title": "Sur le terrain de l’emploi, 2025 s’annonce morose",
        "summary": "Une note de l’Insee prévoit une hausse du chômage début 2025 et des destructions d’emplois dans la construction et l’industrie. Pourtant dynamique depuis 2017, l’emploi dans les services est désormais atone. Nouvelle preuve de l’échec de la politique de l’offre.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/181224/sur-le-terrain-de-l-emploi-2025-s-annonce-morose"
    },
    {
        "title": "Légion d’honneur: le dossier de radiation de Nicolas Sarkozy est prêt",
        "summary": "La condamnation définitive de Nicolas Sarkozy pour corruption lance sa procédure d’exclusion de la Légion d’honneur. D’après les informations de Mediapart, le dossier a d’ores et déjà été préparé à la grande chancellerie. Tandis que le retrait des décorations à François Fillon, lui aussi définitivement condamné, est imminent.",
        "link": "https://www.mediapart.fr/journal/france/181224/legion-d-honneur-le-dossier-de-radiation-de-nicolas-sarkozy-est-pret"
    },
    {
        "title": "PFAS: une étude confirme la forte contamination des sols au sud de Lyon",
        "summary": "Des habitants de la région lyonnaise se sont réunis en un collectif citoyen. Ils ont collecté des fonds pour mesurer la présence des polluants éternels dans les territoires proches de la vallée de la chimie. Les résultats sont inquiétants.",
        "link": "https://www.mediapart.fr/journal/france/181224/pfas-une-etude-confirme-la-forte-contamination-des-sols-au-sud-de-lyon"
    },
    {
        "title": "«Tes parents sont des capitalistes»: les questions choc de policiers à deux étudiantes présumées cheffes d’un black bloc",
        "summary": "Maia L. et Garance L. étaient soupçonnées d’avoir dirigé le «black bloc» lors des manifestations contre la réforme des retraites à Bordeaux. En garde à vue, les enquêteurs ont multiplié les questions revanchardes sur leur origine sociale et leurs contradictions idéologiques supposées.",
        "link": "https://www.mediapart.fr/journal/france/181224/tes-parents-sont-des-capitalistes-les-questions-choc-de-policiers-deux-etudiantes-presumees-cheffes-d-un-b"
    },
    {
        "title": "Réforme des retraites: le fabuleux procès du «black bloc» bordelais",
        "summary": "Sept personnes doivent être jugées à Bordeaux, jeudi 19 et vendredi 20 décembre, pour avoir participé à des manifestations violentes contre la réforme des retraites au printemps 2023. Elles sont soupçonnées d’avoir formé le «noyau dur» du «black bloc».",
        "link": "https://www.mediapart.fr/journal/france/181224/reforme-des-retraites-le-fabuleux-proces-du-black-bloc-bordelais"
    },
    {
        "title": "Affaire Bismuth: Nicolas Sarkozy hérite d’un an de bracelet électronique",
        "summary": "Le pourvoi de l’ex-président, condamné pour corruption dans l’affaire Bismuth, a été rejeté ce mercredi par la Cour de cassation. Sa condamnation à un an de prison ferme, aménagée en surveillance électronique, est définitive.",
        "link": "https://www.mediapart.fr/journal/france/181224/affaire-bismuth-nicolas-sarkozy-herite-d-un-de-bracelet-electronique"
    },
    {
        "title": "Action contre Lafarge: neuf militants écologistes comparaissent au tribunal d’Évreux",
        "summary": "Le procès des militants écologistes ayant mené une action sur le site de Val-de-Reuil du cimentier se tient jeudi 19 et vendredi 20 décembre au tribunal correctionnel d’Évreux. Les prévenus encourent jusqu’à dix ans de prison.",
        "link": "https://www.mediapart.fr/journal/ecologie/191224/action-contre-lafarge-neuf-militants-ecologistes-comparaissent-au-tribunal-d-evreux"
    },
    {
        "title": "Le scorbut, maladie de la pauvreté, est en progression en France",
        "summary": "Causé par une grave carence en vitamine C, le scorbut avait quasiment disparu. Des médecins et des chercheurs constatent dans une étude son retour chez les enfants, et une accélération du nombre de cas depuis le covid.",
        "link": "https://www.mediapart.fr/journal/france/191224/le-scorbut-maladie-de-la-pauvrete-est-en-progression-en-france"
    },
    {
        "title": "Nouvelle-Calédonie: les écrits désespérés des détenus de la prison de Nouméa",
        "summary": "Occupé à plus de 90% par des Kanak, le Camp Est est un «reliquat du bagne», surpeuplé et indigne. Les détenus qui s’en plaignent sont souvent placés devant un choix impossible: subir ces conditions de vie dégradantes ou être transférés en métropole.",
        "link": "https://www.mediapart.fr/journal/france/191224/nouvelle-caledonie-les-ecrits-desesperes-des-detenus-de-la-prison-de-noumea"
    },
    {
        "title": "Insultes, menaces, pressions: les méthodes de Rachida Dati contre la presse",
        "summary": "La ministre de la culture rappelait publiquement l’importance de défendre l’indépendance de la presse. En coulisses, elle n’a cessé de faire pression sur les rédactions qui enquêtent sur elle. Et insulté certains patrons de médias.",
        "link": "https://www.mediapart.fr/journal/france/191224/insultes-menaces-pressions-les-methodes-de-rachida-dati-contre-la-presse"
    },
    {
        "title": "Corruption française: le réveil ou le déni",
        "summary": "Après la condamnation définitive de Nicolas Sarkozy pour corruption, allons-nous continuer d’accepter certains termes du débat public selon lesquels, dans les affaires de délinquance en col blanc, le souci serait les juges? Voulons-nous vraiment une France trumpisée et berlusconisée?",
        "link": "https://www.mediapart.fr/journal/france/191224/corruption-francaise-le-reveil-ou-le-deni"
    }
]