[
    {
        "title": "Un an de guerre au Soudan: l’arme des villages brûlés",
        "summary": "La guerre, qui oppose deux généraux et leurs armées respectives, va entrer dans sa deuxième année. La région occidentale du pays a été particulièrement dévastée. Une enquête partagée avec Mediapart et l’EIC démontre que la politique de la terre brûlée y est mise en œuvre.",
        "link": "https://www.mediapart.fr/journal/international/280324/un-de-guerre-au-soudan-l-arme-des-villages-brules"
    },
    {
        "title": "Après la démission d’un proviseur, Gabriel Attal porte plainte et perd pied",
        "summary": "Le premier ministre a annoncé que l’État allait déposer plainte contre une lycéenne pour «dénonciation calomnieuse» à l’encontre de son proviseur, qui a démissionné depuis. Il l’a accusée, en direct à la télévision, d’être une agente de «l’entrisme islamiste» en France.",
        "link": "https://www.mediapart.fr/journal/politique/280324/apres-la-demission-d-un-proviseur-gabriel-attal-porte-plainte-et-perd-pied"
    },
    {
        "title": "Les mouvements écologistes à l’épreuve de la répression judiciaire",
        "summary": "Attisées par l’urgence climatique, les tensions n’ont jamais été aussi fortes entre les organisations écologistes et l’État, qui se veut désormais implacable vis-à-vis de certains modes d’action tels que la désobéissance civile et assume la criminalisation d’un «écoterrorisme»\".\"",
        "link": "https://www.mediapart.fr/journal/france/280324/les-mouvements-ecologistes-l-epreuve-de-la-repression-judiciaire"
    },
    {
        "title": "Répression du mouvement écologiste: paroles de militants",
        "summary": "Paulo est cordiste pour les actions coup de poing de Greenpeace, Léa est décrocheuse de portraits et militante à Alternatiba et Manu se bat contre l’installation des fermes-usines en Bretagne. Tous les trois témoignent pour Mediapart de la répression dont ils ont été la cible.",
        "link": "https://www.mediapart.fr/journal/france/280324/repression-du-mouvement-ecologiste-paroles-de-militants"
    },
    {
        "title": "Militants écologistes: en Europe, la grande répression",
        "summary": "Jamais l’alerte climatique n’a été aussi aiguë. Jamais les militants du climat n’ont été aussi réprimés en Europe. Une émission avec le rapporteur spécial de l’ONU Michel Forst, la militante écologiste allemande Luisa Neubauer, et Tom, manifestant contre les mégabassines.",
        "link": "https://www.mediapart.fr/journal/international/280324/militants-ecologistes-en-europe-la-grande-repression"
    },
    {
        "title": "Sous la pression de l’extrême droite, l’Assemblée adopte la loi sur les ingérences étrangères",
        "summary": "Poussés par un Rassemblement national trop heureux de faire oublier les accusations de collusion avec la Russie, les députés ont voté un texte qui expérimente notamment la surveillance algorithmique élargie aux questions d’ingérence étrangère. Seuls les élus insoumis ont voté contre.",
        "link": "https://www.mediapart.fr/journal/politique/280324/sous-la-pression-de-l-extreme-droite-l-assemblee-adopte-la-loi-sur-les-ingerences-etrangeres"
    },
    {
        "title": "Loi agricole: la «souveraineté alimentaire» contre l’environnement",
        "summary": "Marc Fesneau doit présenter mercredi prochain, en Conseil des ministres, la loi d’orientation agricole. De nouvelles dispositions mettant la protection environnementale au second plan ont recueilli, selon nos informations, un avis mitigé du Conseil d’État.",
        "link": "https://www.mediapart.fr/journal/politique/280324/loi-agricole-la-souverainete-alimentaire-contre-l-environnement"
    },
    {
        "title": "«Tenue unique» à l’école: les uniformes de Puteaux au tribunal",
        "summary": "Un parent d’élève élu a attaqué le rectorat de Créteil au tribunal administratif pour contester la mise en place de l’uniforme au sein de l’école maternelle de son fils dans la riche commune des Hauts-de-Seine. Uniformes fabriqués… au Bangladesh et au Pakistan.",
        "link": "https://www.mediapart.fr/journal/france/280324/tenue-unique-l-ecole-les-uniformes-de-puteaux-au-tribunal"
    },
    {
        "title": "Logement: la CNCDH dénonce des «discriminations systémiques»",
        "summary": "Les orientations actuelles de la politique du logement inquiètent la Commission nationale consultative des droits de l’homme, qui pointe, dans un avis rendu jeudi, des mécanismes qui excluent toujours plus les pauvres, et regrette que l’État avance à l’aveugle sur ces questions.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280324/logement-la-cncdh-denonce-des-discriminations-systemiques"
    },
    {
        "title": "À Nantes, deux victimes d’inceste privées de procès après onze ans d’inertie de la justice",
        "summary": "Une femme de Loire-Atlantique vient d’apprendre que son frère, qui vient de mourir, ne sera jamais jugé pour les viols et les agressions sexuelles dont elle l’accusait. Avec sa sœur jumelle, victime elle aussi, elle envisage de demander réparation à l’État pour la lenteur de cette procédure.",
        "link": "https://www.mediapart.fr/journal/france/280324/nantes-deux-victimes-d-inceste-privees-de-proces-apres-onze-ans-d-inertie-de-la-justice"
    }
]