[
    {
        "title": "«Le droit prévu pour contenir la surveillance d’État est totalement défaillant»",
        "summary": "Le sociologue et militant de La Quadrature du Net, Félix Tréguer, publie «Technopolice», un livre qui analyse les dispositifs de surveillance urbains actuels et les replace dans une histoire des technologies policières de rationalisation et de contrôle des villes et de leurs habitants.",
        "link": "https://www.mediapart.fr/journal/france/121024/le-droit-prevu-pour-contenir-la-surveillance-d-etat-est-totalement-defaillant"
    },
    {
        "title": "Espagne: des militants veulent «décoloniser» la fête nationale",
        "summary": "L’Espagne célèbre samedi 12 octobre sa fête nationale, le «jour de l’hispanité», qui renvoie au jour où Christophe Colomb a foulé une île d’Amérique en 1492. Mais des collectifs d’activistes sud-américains installés dans le pays dénoncent le racisme dont ils et elles sont victimes, à rebours des récits officiels et consensuels.",
        "link": "https://www.mediapart.fr/journal/international/121024/espagne-des-militants-veulent-decoloniser-la-fete-nationale"
    },
    {
        "title": "Le géant automobile Stellantis dans la tourmente: la fuite en avant de son patron Carlos Tavares",
        "summary": "Vivement contesté, le président de Stellantis est parvenu à se maintenir, en sacrifiant toute son équipe de direction et en promettant aux actionnaires de défendre plus que jamais leurs profits. Au risque de couler le groupe automobile.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/121024/le-geant-automobile-stellantis-dans-la-tourmente-la-fuite-en-avant-de-son-patron-carlos-tavare"
    },
    {
        "title": "Narcotrafic à Marseille: récit d’un engrenage meurtrier",
        "summary": "En moins d’un mois, le IIIe arrondissement de Marseille a été le décor de trois assassinats liés au trafic de drogue. Entre autres causes: un conflit entre trafiquants de Félix-Pyat et de la petite cité du Moulin-de-Mai, devenue le nouveau visage du deal de proximité.",
        "link": "https://www.mediapart.fr/journal/france/121024/narcotrafic-marseille-recit-d-un-engrenage-meurtrier"
    },
    {
        "title": "Nouvelle flambée de violences en Martinique sur fond de révolte contre la vie chère",
        "summary": "Les nuits se suivent et se ressemblent dans l’île antillaise en proie à des pillages, des incendies et des violences. Il y a eu au moins trois morts en marge des manifestations organisées contre le coût de la vie. Et Bruno Retailleau jette encore de l’huile sur le feu.",
        "link": "https://www.mediapart.fr/journal/france/121024/nouvelle-flambee-de-violences-en-martinique-sur-fond-de-revolte-contre-la-vie-chere"
    },
    {
        "title": "Mpox, un virus dans le sillage de la variole et de l’extractivisme",
        "summary": "La pandémie de mpox a été rendue possible par l’éradication de la variole et la diminution de l’immunité à son virus. Elle profite aussi de la propension des humains à envahir des territoires de vie sauvage, selon de nouvelles publications scientifiques.",
        "link": "https://www.mediapart.fr/journal/ecologie/121024/mpox-un-virus-dans-le-sillage-de-la-variole-et-de-l-extractivisme"
    },
    {
        "title": "Lauren Groff, écrivaine: «Je voulais parler du contraire d’un monde trumpien, d’une utopie féminine»",
        "summary": "Installée en Floride, à laquelle elle a consacré un recueil de nouvelles, l’Américaine évoque le duel entre Donald Trump et Kamala Harris, ainsi que son dernier roman, consacré à Marie de France et à la vie dans une abbaye médiévale réservée aux femmes.",
        "link": "https://www.mediapart.fr/journal/international/121024/lauren-groff-ecrivaine-je-voulais-parler-du-contraire-d-un-monde-trumpien-d-une-utopie-feminine"
    },
    {
        "title": "États-Unis, Europe: les clés du «fossé de genre» dans le vote d’extrême droite",
        "summary": "Aux États-Unis, le score de Trump auprès des femmes pourrait être historiquement bas. En Europe, plusieurs formations d’extrême droite, comme en France ou en Autriche, ont résorbé les différences entre les genres au moment du vote. Question de stratégies.",
        "link": "https://www.mediapart.fr/journal/international/121024/etats-unis-europe-les-cles-du-fosse-de-genre-dans-le-vote-d-extreme-droite"
    },
    {
        "title": "Au procès des viols de Mazan, les accusés restent plongés dans leur déni",
        "summary": "La cour s’est penchée sur les cas de 5 hommes cette semaine, sur les 51 du dossier. Un seul reconnaît les faits, les autres se disent manipulés, à des degrés variés, par Dominique Pelicot. Malgré leurs échanges. Malgré les vidéos.",
        "link": "https://www.mediapart.fr/journal/france/111024/au-proces-des-viols-de-mazan-les-accuses-restent-plonges-dans-leur-deni"
    },
    {
        "title": "Écologie: des coupes incompatibles avec la planification écologique",
        "summary": "Aide à l’électrification des véhicules, Fonds vert, Ademe, MaPrimeRénov’: des postes importants de dépenses du ministère de la transition écologique subissent de fortes baisses dans le budget 2025. La ministre dit assumer de\" \"prendre sa part à l’effort budgétaire.",
        "link": "https://www.mediapart.fr/journal/ecologie/111024/ecologie-des-coupes-incompatibles-avec-la-planification-ecologique"
    },
    {
        "title": "Vieillir et résister après l’usine: «Les anciens ouvriers ne peuvent vivre autrement qu’en étant solidaires»",
        "summary": "Dans son livre «Jusqu’au bout», le sociologue Nicolas Renahy partage le quotidien d’ouvriers retraités de l’est de la France qui jouent un rôle central dans les luttes sociales et contre l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/131024/vieillir-et-resister-apres-l-usine-les-anciens-ouvriers-ne-peuvent-vivre-autrement-qu-en-etant"
    },
    {
        "title": "À Nantes, le démantèlement du plus grand bidonville de France se prépare",
        "summary": "La métropole veut «résorber» le camp de Roms de la prairie de Mauves d’ici quatre ans. Autrement dit: accompagner vers un logement un millier de personnes – ou du moins celles qui le souhaitent. Malgré les 80 millions d’euros alloués au projet et les bonnes intentions, tout reste à faire.",
        "link": "https://www.mediapart.fr/journal/france/131024/nantes-le-demantelement-du-plus-grand-bidonville-de-france-se-prepare"
    },
    {
        "title": "Massacres à Gaza: mais où sont les pays arabes?",
        "summary": "Depuis un an et les attaques du Hamas en Israël, l’État hébreu s’est engagé dans un processus de destruction massive à Gaza. Malgré des discours de façade, les pays arabes laissent faire, refusant d’accueillir les Palestiniens, avec la complicité des pays occidentaux.",
        "link": "https://www.mediapart.fr/journal/international/131024/massacres-gaza-mais-ou-sont-les-pays-arabes"
    },
    {
        "title": "«L’esprit critique» arts plastiques: des spectres et des rêves",
        "summary": "Notre podcast culturel évoque les expositions «Surréalisme», «Chantal Akerman. Travelling» et «Dibbouk. Fantôme du monde disparu».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/131024/l-esprit-critique-arts-plastiques-des-spectres-et-des-reves"
    },
    {
        "title": "À Tulle, l’accordéon meurt mais ne se rend pas",
        "summary": "À l’heure de la liquidation judiciaire de Maugein, la plus ancienne fabrique d’accordéons française, la ville de Tulle, en Corrèze, voudrait faire vivre et évoluer l’instrument, tout en retraçant son histoire. Objectif: conquérir un nouveau public.",
        "link": "https://www.mediapart.fr/journal/france/131024/tulle-l-accordeon-meurt-mais-ne-se-rend-pas"
    },
    {
        "title": "Le «Gulf Futurism», préfiguration d’un monde à venir",
        "summary": "«Futurisme du Golfe»: ce concept récent recouvre aussi bien l’idéologie de développement hypermoderniste caractéristique des pays du Golfe persique que les pratiques artistiques qui en questionnent les effets. Analyse.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/131024/le-gulf-futurism-prefiguration-d-un-monde-venir"
    },
    {
        "title": "L’atome, l’art et nous",
        "summary": "De la bombe atomique aux centrales nucléaires, la radioactivité est bien plus qu’une technologie révolutionnaire: c’est un nouvel état du monde, synonyme de temps infini, de fascination démiurgique et d’angoisses existentielles. Le musée d’Art moderne de la ville de Paris y consacre une exposition remarquable.",
        "link": "https://www.mediapart.fr/journal/ecologie/131024/l-atome-l-art-et-nous"
    },
    {
        "title": "Les quartiers populaires restent dans l’angle mort du gouvernement Barnier",
        "summary": "Le projet de loi de finances et les décrets d’attribution des ministres, publiés cette semaine, suscitent l’inquiétude des élus de banlieue. Pour l’instant absente des discours de Michel Barnier, la politique de la ville va subir une coupe budgétaire drastique.",
        "link": "https://www.mediapart.fr/journal/france/131024/les-quartiers-populaires-restent-dans-l-angle-mort-du-gouvernement-barnier"
    },
    {
        "title": "Austérité: la loi de finances frappe durement les outre-mer",
        "summary": "\"\"Le budget 2025 prévoit\" \"au moins 300 millions d’euros de coupes dans les crédits du ministère des outre-mer. Malgré la multiplication de graves crises, les territoires et collectivités ultramarines doivent se préparer plus généralement à une raréfaction de l’argent public.",
        "link": "https://www.mediapart.fr/journal/france/131024/austerite-la-loi-de-finances-frappe-durement-les-outre-mer"
    }
]