[
    {
        "title": "Affaire Stanislas: les mensonges et les manipulations du directeur",
        "summary": "Le directeur de l’établissement privé catholique tente de répliquer à nos révélations sur le «contournement» de Parcoursup dont a bénéficié le fils aîné d’Amélie Oudéa-Castéra. Il affirme que le rapport d’inspection publié par Mediapart le dédouanerait. Une série de contre-vérités.",
        "link": "https://www.mediapart.fr/journal/france/210124/affaire-stanislas-les-mensonges-et-les-manipulations-du-directeur"
    },
    {
        "title": "«Je ne reconnais plus rien de ce pays.» À Paris, défilent celles et ceux qui veulent enterrer la loi immigration",
        "summary": "Des dizaines de milliers de personnes ont manifesté partout en France pour demander le retrait de la loi asile et immigration. Alors que le Conseil constitutionnel pourrait en censurer certains articles, les manifestants dénoncent une politique qui pave la voie à l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/210124/je-ne-reconnais-plus-rien-de-ce-pays-paris-defilent-celles-et-ceux-qui-veulent-enterrer-la-loi-immigration"
    },
    {
        "title": "Le patron d’Atalian face à la justice pour «une entreprise massive de prédation»",
        "summary": "La justice soupçonne Franck Julien d’un détournement de plus de 36 millions d’euros au préjudice de son entreprise, géant français du nettoyage industriel. Le patron conteste partiellement les faits. Une étonnante convention judiciaire d’intérêt public va aussi peser sur les débats qui s’ouvrent lundi 22 janvier.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210124/le-patron-d-atalian-face-la-justice-pour-une-entreprise-massive-de-predation"
    },
    {
        "title": "Davos: fin de partie",
        "summary": "Comme d’habitude, tous les grands de ce monde y étaient. Pourtant, le 54e Forum économique mondial a renvoyé l’image d’un monde qui tourne à vide. Davos n’est plus la «Montagne magique», et ressemble de plus en plus à un sanatorium coupé de tout.",
        "link": "https://www.mediapart.fr/journal/international/210124/davos-fin-de-partie"
    },
    {
        "title": "Val Plumwood: une pensée majeure de l’écoféminisme enfin traduite",
        "summary": "Ouvrage majeur de la pensée écologique, «La crise écologique de la raison» vient d’être publié en France. L’œuvre de la philosophe australienne interroge les fondements de notre rationnalisme qui a conduit à l’accaparement et au ravage du monde.",
        "link": "https://www.mediapart.fr/journal/ecologie/210124/val-plumwood-une-pensee-majeure-de-l-ecofeminisme-enfin-traduite"
    },
    {
        "title": "Les syndicats, pour quoi faire?",
        "summary": "Les syndicats parviennent-ils à jouer un rôle de protection, voire de résistance, pour tenir tête dans les entreprises ou face au gouvernement? Sophie Binet, secrétaire générale de la CGT, et François Hommeril, président de la CFE-CGC, se livrent en toute franchise dans ce deuxième volet de notre partenariat avec le magazine «Santé & travail».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210124/les-syndicats-pour-quoi-faire"
    },
    {
        "title": "Krystian Lupa, précipité des ambitions et tensions du théâtre contemporain",
        "summary": "«L’esprit critique» s’intéresse à la pièce de Krystian Lupa, «Les Émigrants», annulée à Genève, Avignon, Strasbourg mais visible à Paris, qui cristallise nombre d’enjeux décisifs pour la production théâtrale actuelle.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/210124/krystian-lupa-precipite-des-ambitions-et-tensions-du-theatre-contemporain"
    },
    {
        "title": "Cent ans après, comment la pensée de Lénine survit au léninisme",
        "summary": "Face à des mouvements sociaux qui ne trouvent pas de débouché à leur contestation des désordres du monde, des intellectuels et des militants trouvent de l’intérêt à l’œuvre du dirigeant bolchevik. Un symptôme du renouveau de la réflexion stratégique sur la manière de dépasser concrètement le capitalisme.",
        "link": "https://www.mediapart.fr/journal/politique/210124/cent-ans-apres-comment-la-pensee-de-lenine-survit-au-leninisme"
    },
    {
        "title": "Lénine et son langage, ce que la gauche actuelle pourrait en tirer",
        "summary": "Cent ans après la mort de Lénine, le philosophe Jean-Jacques Lecercle consacre un essai à sa pratique du langage comme «arme». Alors que la gauche se voit reprocher sa «violence verbale» et cherche des mots d’ordre efficaces, le style léniniste pourrait encore être fécond.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/210124/lenine-et-son-langage-ce-que-la-gauche-actuelle-pourrait-en-tirer"
    },
    {
        "title": "Raphaël Glucksmann assume «un clivage à gauche» pour les élections européennes",
        "summary": "En meeting à Bordeaux avec José Bové, le coprésident de Place publique, qui devrait être tête de liste du Parti socialiste pour le scrutin de juin, a tendu la main à ceux qui veulent sortir du «triptyque Macron, Le Pen, Mélenchon». Ravivant le spectre d’un affrontement entre «gauches irréconciliables».",
        "link": "https://www.mediapart.fr/journal/politique/210124/raphael-glucksmann-assume-un-clivage-gauche-pour-les-elections-europeennes"
    },
    {
        "title": "Les écoles de Brigitte Macron prospèrent, merci LVMH",
        "summary": "Financée par le groupe de luxe, l’«école de la seconde chance» présidée par l’épouse du président de la République ouvre dans plusieurs nouvelles villes. Le niveau de connivence entre la «première dame» et la plus grosse entreprise du CAC 40 devient préoccupant.",
        "link": "https://www.mediapart.fr/journal/politique/220124/les-ecoles-de-brigitte-macron-prosperent-merci-lvmh"
    },
    {
        "title": "Lénine et son langage, ce que la gauche actuelle pourrait en tirer",
        "summary": "Cent ans après la mort de Lénine, le philosophe Jean-Jacques Lecercle consacre un essai à sa pratique du langage comme «arme». Alors que la gauche se voit reprocher sa «violence verbale» et cherche des mots d’ordre efficaces, le style léniniste pourrait encore être fécond.",
        "link": "https://www.mediapart.fr/journal/politique/210124/lenine-et-son-langage-ce-que-la-gauche-actuelle-pourrait-en-tirer"
    },
    {
        "title": "Au nom du dieu Ram, une Inde plus hindouiste que jamais",
        "summary": "Narendra Modi a inauguré, lundi 22 janvier, le temple de Ram à Ayodhya, à quelques mois des élections pour le troisième mandat qu’il convoite. Une consécration politique menée sur les décombres d’une mosquée rasée par des émeutiers hindous en 1992.",
        "link": "https://www.mediapart.fr/journal/international/220124/au-nom-du-dieu-ram-une-inde-plus-hindouiste-que-jamais"
    },
    {
        "title": "Aux racines de la mobilisation agricole, des années d’incohérence politique",
        "summary": "La mobilisation continue dans le monde agricole, avec de nouvelles manifestations annoncées cette semaine. Derrière les revendications pour de la «simplification» et «moins de normes» se cache un problème de fond: une profession peu rémunérée et une politique confuse vis-à-vis de la nécessaire transition écologique.",
        "link": "https://www.mediapart.fr/journal/politique/220124/aux-racines-de-la-mobilisation-agricole-des-annees-d-incoherence-politique"
    },
    {
        "title": "Le RN attise le feu de la colère paysanne",
        "summary": "En déplacement dans une exploitation du Médoc, Jordan Bardella a tenté de se présenter en porte-voix des colères agricoles, ciblant l’Union européenne, «l’écologie punitive» et les traités de libre-échange.",
        "link": "https://www.mediapart.fr/journal/politique/220124/le-rn-attise-le-feu-de-la-colere-paysanne"
    },
    {
        "title": "États-Unis: «Genocide Joe» face aux risques politiques de son soutien à Israël",
        "summary": "Depuis plus de cent jours, Joe Biden n’a jamais dévié de son soutien inconditionnel à Israël. Cette position se traduit par la livraison d’un impressionnant arsenal militaire, utilisé par Israël pour massacrer les civils de Gaza. Au risque de s’aliéner une partie de son électorat.",
        "link": "https://www.mediapart.fr/journal/international/220124/etats-unis-genocide-joe-face-aux-risques-politiques-de-son-soutien-israel"
    },
    {
        "title": "Situation à Gaza: «En Europe, les autorités attendent que ça passe»",
        "summary": "L’universitaire Jérôme Heurtaux déplore le décalage entre les crimes commis dans la bande de Gaza et le «filet d’eau tiède» du débat français et européen. Une réaction est d’autant plus nécessaire, selon lui, que le gouvernement israélien s’abrite derrière des valeurs communes aux démocraties.",
        "link": "https://www.mediapart.fr/journal/international/220124/situation-gaza-en-europe-les-autorites-attendent-que-ca-passe"
    },
    {
        "title": "Fédérations sportives: le rapport parlementaire étrille Amélie Oudéa-Castéra",
        "summary": "La commission d’enquête sur les fédérations sportives met vivement en cause la ministre pour son rôle et son salaire au sein de la fédération de tennis. Elle dénonce en outre une défaillance généralisée de l’État dans le contrôle et la régulation du monde sportif.",
        "link": "https://www.mediapart.fr/journal/france/220124/federations-sportives-le-rapport-parlementaire-etrille-amelie-oudea-castera"
    },
    {
        "title": "Mobilisation des agriculteurs: en Europe, les extrêmes droites en embuscade",
        "summary": "Des Pays-Bas à l’Allemagne en passant par l’Espagne, les formations d’extrême droite espèrent tirer profit du malaise des agriculteurs à l’approche des élections européennes.",
        "link": "https://www.mediapart.fr/journal/international/220124/mobilisation-des-agriculteurs-en-europe-les-extremes-droites-en-embuscade"
    },
    {
        "title": "Sylvain Tesson, nouveau révélateur de la banalisation de l’extrême droite",
        "summary": "Après la publication d’une tribune s’alarmant de sa nomination comme parrain du Printemps des poètes, l’écrivain a reçu le soutien d’éditorialistes et de responsables politiques. La bataille culturelle menée par l’extrême droite se porte bien.",
        "link": "https://www.mediapart.fr/journal/france/220124/sylvain-tesson-nouveau-revelateur-de-la-banalisation-de-l-extreme-droite"
    }
]