[
    {
        "title": "À Zaporijjia, l’AIEA est accusée d’être trop accommodante avec l’occupant russe",
        "summary": "En Ukraine, la centrale nucléaire est occupée depuis trois ans par les militaires russes. Rosatom, l’entreprise d’État russe, ne cache pas sa volonté de redémarrer les réacteurs. L’Agence internationale de l’énergie atomique, chargée de surveiller le site, joue un rôle ambigu.",
        "link": "https://www.mediapart.fr/journal/international/100325/zaporijjia-l-aiea-est-accusee-d-etre-trop-accommodante-avec-l-occupant-russe"
    },
    {
        "title": "Avec Koursk, l’Ukraine risque de perdre sa principale «monnaie d’échange»",
        "summary": "Après la capture d’une fraction de la région russe en août 2024, Volodymyr Zelensky espérait procéder à un «troc de territoires». Mais les forces de Kyiv sont en grande difficulté dans ce secteur depuis que Washington a cessé, la semaine dernière, de partager son renseignement.",
        "link": "https://www.mediapart.fr/journal/international/100325/avec-koursk-l-ukraine-risque-de-perdre-sa-principale-monnaie-d-echange"
    },
    {
        "title": "Dans le Gard, les salariés licenciés par Solvay exposés massivement aux polluants éternels",
        "summary": "Des salariés qui fabriquent et transforment des PFAS témoignent d’une culture du risque quasi absente sur le site de Salindres, dont la fermeture est prévue en octobre. Un rapport d’expertise confirme qu’ils ont été exposés au TFA à des doses supérieures aux normes établies par Solvay.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100325/dans-le-gard-les-salaries-licencies-par-solvay-exposes-massivement-aux-polluants-eternels"
    },
    {
        "title": "Chez Lubrizol, la casse sociale après la casse environnementale",
        "summary": "L’emblématique usine chimique de Rouen, théâtre d’un gigantesque incendie en 2019, prépare le licenciement de 169 salariés. Les responsables syndicaux soulignent les dizaines de millions d’euros de bénéfices engrangés l’an dernier, et redoutent un démantèlement total.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100325/chez-lubrizol-la-casse-sociale-apres-la-casse-environnementale"
    },
    {
        "title": "Face aux dérives de l’UNI, les universités réagissent bien timidement",
        "summary": "Les affaires s’accumulent pour l’organisation étudiante d’extrême droite: Mediapart révèle qu’un délégué national est visé par une plainte pour menaces de mort et qu’un responsable local, connu pour avoir relayé une chanson négationniste, vient d’être élu au conseil d’administration de l’université de Bourgogne.",
        "link": "https://www.mediapart.fr/journal/france/100325/face-aux-derives-de-l-uni-les-universites-reagissent-bien-timidement"
    },
    {
        "title": "Corrèze: défaits par la justice, les promoteurs d’un projet de mégascierie jettent l’éponge",
        "summary": "Fort du soutien des pouvoirs publics, Farges Bois avait obtenu l’expropriation de voisins récalcitrants pour agrandir son usine d’Égletons et devenir le premier scieur de France. Mais le tribunal administratif, pas convaincu des gains économiques pour la collectivité, a invalidé la procédure. La préfecture renonce à faire appel.",
        "link": "https://www.mediapart.fr/journal/ecologie/100325/correze-defaits-par-la-justice-les-promoteurs-d-un-projet-de-megascierie-jettent-l-eponge"
    },
    {
        "title": "Mort de Claude Jean-Pierre: de nouveaux éléments anéantissent la version des gendarmes",
        "summary": "Quatre ans après le décès de ce retraité de 67 ans à la suite d’un contrôle routier à Deshaies en Guadeloupe, Mediapart dévoile en détail les conclusions des expertises médicales et les contradictions des deux gendarmes mis en cause.",
        "link": "https://www.mediapart.fr/journal/france/100325/mort-de-claude-jean-pierre-de-nouveaux-elements-aneantissent-la-version-des-gendarmes"
    },
    {
        "title": "Billetterie des JO de Paris: à la métropole, un directeur de cabinet a régalé son monde",
        "summary": "Matthieu Beigbeder a profité de son poste à la métropole du Grand Paris pour offrir à son frère et à des connaissances des places pour des épreuves prestigieuses. Un document interne fait état de plus de 15 000 euros problématiques. La métropole évoque des avantages inhérents à ses fonctions.",
        "link": "https://www.mediapart.fr/journal/france/100325/billetterie-des-jo-de-paris-la-metropole-un-directeur-de-cabinet-regale-son-monde"
    },
    {
        "title": "Mediapart fête ses 17 ans: ses directrices vous répondent mardi à 18 h",
        "summary": "À l’occasion de l’anniversaire de Mediapart, venez poser toutes vos questions à Carine Fouteau, présidente, Cécile Sourd, directrice générale, et Lénaïg Bredoux, codirectrice éditoriale, mardi 11 mars à partir de 18 h dans «Abonnez-vous» sur Twitch.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100325/mediapart-fete-ses-17-ans-ses-directrices-vous-repondent-mardi-18-h"
    },
    {
        "title": "À New York, le combat d’un militant étudiant palestinien menacé d’expulsion",
        "summary": "Mahmoud Khalil, de nationalité syrienne, s’est investi dans les mobilisations pour Gaza du printemps 2024 à l’université Columbia. Il a été arrêté chez lui samedi 8 mars. Les autorités affirment vouloir le refouler, suivant les ordres de Donald Trump.",
        "link": "https://www.mediapart.fr/journal/international/100325/new-york-le-combat-d-un-militant-etudiant-palestinien-menace-d-expulsion"
    },
    {
        "title": "L’aéroport low cost de Paris-Beauvais est attaqué en justice au nom du climat et de la santé",
        "summary": "Deux associations de riverains et l’ONG Notre affaire à tous veulent faire annuler en justice le récent contrat de concession de l’aéroport, qui table sur une forte hausse du trafic, en dépit des engagements climatiques de la France et de la santé des habitants du territoire.",
        "link": "https://www.mediapart.fr/journal/ecologie/110325/l-aeroport-low-cost-de-paris-beauvais-est-attaque-en-justice-au-nom-du-climat-et-de-la-sante"
    },
    {
        "title": "Evaëlle: la difficile reconstitution judiciaire d’une souffrance scolaire",
        "summary": "Au tribunal de Pontoise démarrait lundi le procès de Pascale B., professeure de français accusée d’avoir harcelé trois de ses élèves. Parmi eux, Evaëlle, 11 ans. Aussi visée par des agressions de ses camarades, elle a mis fin à ses jours à la fin de l’année scolaire, en juin 2019.",
        "link": "https://www.mediapart.fr/journal/france/110325/evaelle-la-difficile-reconstitution-judiciaire-d-une-souffrance-scolaire"
    },
    {
        "title": "Un adjoint au maire de Marseille placé en garde à vue pour violences volontaires en réunion",
        "summary": "L’élu socialiste Sébastien Jibrayel, chargé des sports, a encouragé l’agression de deux militants LFI. Filmé lors des faits avec son père, l’ancien député Henri Jibrayel, ils ont été placés en garde à vue, le 11 mars, pour violences volontaires en réunion, selon une information de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/110325/un-adjoint-au-maire-de-marseille-place-en-garde-vue-pour-violences-volontaires-en-reunion"
    },
    {
        "title": "La justice ouvre une enquête sur les rejets dissimulés de Veolia dans l’environnement",
        "summary": "À la suite des révélations de Mediapart et de Ram05 sur les dysfonctionnements non déclarés par la multinationale dans ses stations d’épuration des Hautes-Alpes, le parquet de Gap a ouvert une enquête préliminaire. Parallèlement, deux fédérations de France Nature Environnement ont porté plainte.",
        "link": "https://www.mediapart.fr/journal/ecologie/110325/la-justice-ouvre-une-enquete-sur-les-rejets-dissimules-de-veolia-dans-l-environnement"
    },
    {
        "title": "Marine Le Pen et Richard Ferrand à l’unisson contre le «gouvernement des juges»",
        "summary": "Tandis que la députée mise sur une décision du Conseil constitutionnel pour limiter la peine d’inéligibilité qui la menace, le nouveau président de l’institution – désigné grâce au RN – assume la rhétorique de l’extrême droite contre le «gouvernement des juges».",
        "link": "https://www.mediapart.fr/journal/france/110325/marine-le-pen-et-richard-ferrand-l-unisson-contre-le-gouvernement-des-juges"
    },
    {
        "title": "À Selma, l’héritage des droits civiques pour contrer Donald Trump",
        "summary": "Les commémorations des soixante ans de la grande lutte pour les droits civiques aux États-Unis ont été l’occasion de nombreux débats sur les dangers encourus par la démocratie. Tout en posant la question de la stratégie des démocrates pour les élections à venir.",
        "link": "https://www.mediapart.fr/journal/international/110325/selma-l-heritage-des-droits-civiques-pour-contrer-donald-trump"
    }
]