[
    {
        "title": "Israël accélère son plan pour prendre «tout le contrôle» de la bande de Gaza",
        "summary": "Pour ne pas perdre le soutien international, le premier ministre Benyamin Nétanyahou annonce parallèlement une reprise minimale de l’aide humanitaire dans l’enclave assiégée et affamée. Son objectif reste la réoccupation de Gaza et le nettoyage ethnique. Le Canada, la France et le Royaume-Uni disent lundi soir s’opposer «fermement à l’extension des opérations militaires israéliennes à Gaza».",
        "link": "https://www.mediapart.fr/journal/international/190525/israel-accelere-son-plan-pour-prendre-tout-le-controle-de-la-bande-de-gaza"
    },
    {
        "title": "Combien de temps le monde regardera-t-il Gaza mourir?",
        "summary": "La journaliste et poétesse Nour Elassy livre sa première chronique depuis la bande de Gaza, où elle est née. Épuisée par les deuils, la famine et les exils forcés, elle rêve désormais de partir. Et appelle le monde au secours.",
        "link": "https://www.mediapart.fr/journal/international/190525/combien-de-temps-le-monde-regardera-t-il-gaza-mourir"
    },
    {
        "title": "Choose France: Macron de moins en moins crédible",
        "summary": "Comme chaque année à Versailles, Emmanuel Macron invite les grands patrons internationaux pour vanter les mérites de ses réformes et annoncer des milliards d’investissements tous azimuts. Une opération de communication qui s’essouffle.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190525/choose-france-macron-de-moins-en-moins-credible"
    },
    {
        "title": "Scandale des eaux minérales de Nestlé: le rapport des sénateurs pointe la responsabilité de l’État",
        "summary": "Le 19 mai, le sénat a rendu public le rapport de sa commission d’enquête sur le scandale des eaux en bouteille. Outre les pratiques frauduleuses de Nestlé, les sénateurs pointent la responsabilité «du sommet de l’État» et de ses représentants, intervenus pour couvrir la multinationale.",
        "link": "https://www.mediapart.fr/journal/france/190525/scandale-des-eaux-minerales-de-nestle-le-rapport-des-senateurs-pointe-la-responsabilite-de-l-etat"
    },
    {
        "title": "Un droit de réponse de Jim Perrichon",
        "summary": "À la suite de l’article intitulé «L’invraisemblable histoire d’un majordome français qui espionnait un oligarque russe», publié le 24 février 2025, Jim Perrichon nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/international/190525/un-droit-de-reponse-de-jim-perrichon"
    },
    {
        "title": "Un policier de la Brav-M jugé pour des violences sur un sexagénaire pacifique",
        "summary": "Le 1er mai 2021, Loïc M. avait fait tomber un observateur de la Ligue des droits de l’homme qui se trouvait selon lui sur sa trajectoire. Le gardien de la paix doit comparaître mardi 20 mai devant le tribunal correctionnel de Paris.",
        "link": "https://www.mediapart.fr/journal/france/190525/un-policier-de-la-brav-m-juge-pour-des-violences-sur-un-sexagenaire-pacifique"
    },
    {
        "title": "Accusé de violences, le streameur Dany Caligula se retire",
        "summary": "Après notre enquête faisant état d’accusations de violences sexuelles et psychologiques envers d’anciennes compagnes, Dany Caligula démissionne de son poste de directeur de l’entreprise Zawa Prod et vend ses parts du capital.",
        "link": "https://www.mediapart.fr/journal/france/190525/accuse-de-violences-le-streameur-dany-caligula-se-retire"
    },
    {
        "title": "Derrière l’instrumentalisation politique de Robert Ménard, l’histoire des éternels fiancés de Béziers",
        "summary": "Emmanuel Macron a appelé les parlementaires à inscrire «rapidement» la proposition de loi autorisant les maires à refuser de célébrer un mariage lorsque l’une des deux personnes est en situation irrégulière. Un soutien direct à Robert Ménard, dans l’attente du procès qui oppose le maire à un couple habitant Béziers.",
        "link": "https://www.mediapart.fr/journal/france/190525/derriere-l-instrumentalisation-politique-de-robert-menard-l-histoire-des-eternels-fiances-de-beziers"
    },
    {
        "title": "La pollution toxique due aux mégafeux révèle une nouvelle injustice climatique",
        "summary": "Une étude scientifique dévoile que les particules fines émises par les incendies de forêt s’infiltrent chaque année dans les logements de plus d’un milliard de personnes. Les chercheurs soulignent que ces pollutions, attisées par le chaos climatique, touchent en premier lieu les pays du Sud.",
        "link": "https://www.mediapart.fr/journal/ecologie/190525/la-pollution-toxique-due-aux-megafeux-revele-une-nouvelle-injustice-climatique"
    },
    {
        "title": "Au Portugal, l’extrême droite franchit un nouveau seuil électoral",
        "summary": "Le scrutin législatif du 18 mai a été remporté par la coalition conservatrice du premier ministre sortant, Luís Montenegro. Alors que l’ensemble de la gauche poursuit son déclin, la progression la plus forte est enregistrée par Chega, un parti au discours xénophobe, sécuritaire et antisystème.",
        "link": "https://www.mediapart.fr/journal/international/190525/au-portugal-l-extreme-droite-franchit-un-nouveau-seuil-electoral"
    },
    {
        "title": "Scandale des eaux minérales de Nestlé: le rapport des sénateurs pointe la responsabilité de l’État",
        "summary": "Le 19 mai, le sénat a rendu public le rapport de sa commission d’enquête sur le scandale des eaux en bouteille. Outre les pratiques frauduleuses de Nestlé, les sénateurs pointent la responsabilité «du sommet de l’État» et de ses représentants, intervenus pour couvrir la multinationale.",
        "link": "https://www.mediapart.fr/journal/ecologie/190525/scandale-des-eaux-minerales-de-nestle-le-rapport-des-senateurs-pointe-la-responsabilite-de-l-etat"
    },
    {
        "title": "Un droit de réponse de Jim Perrichon",
        "summary": "À la suite de l’article intitulé «L’invraisemblable histoire d’un majordome français qui espionnait un oligarque russe», publié le 24 février 2025, Jim Perrichon nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/190525/un-droit-de-reponse-de-jim-perrichon"
    },
    {
        "title": "Procès Le Scouarnec: à la barre, des autorités sourdes à la souffrance des victimes",
        "summary": "Entre langage technocratique et faux-fuyants, les responsables des autorités de santé ont été incapables de présenter leurs excuses aux victimes de Joël Le Scouarnec, qui se sont pour certaines organisées en collectif.",
        "link": "https://www.mediapart.fr/journal/france/200525/proces-le-scouarnec-la-barre-des-autorites-sourdes-la-souffrance-des-victimes"
    },
    {
        "title": "Macron rejoint Merz pour demander la suppression de la directive sur le devoir de vigilance des entreprises",
        "summary": "Lors du sommet Choose France lundi, le président a souhaité la suppression pure et simple de la directive européenne sur le devoir de vigilance, comme le nouveau chancelier allemand Friedrich Merz il y a une dizaine de jours. Une demande des patronats des deux pays dénoncée par les ONG.",
        "link": "https://www.mediapart.fr/journal/international/200525/macron-rejoint-merz-pour-demander-la-suppression-de-la-directive-sur-le-devoir-de-vigilance-des-ent"
    },
    {
        "title": "À Marseille, le militant socialiste voulait prendre «en otage» la caisse de la Fête de la rose et finit devant le juge",
        "summary": "Un militant du Parti socialiste et un agent d’une mairie de secteur comparaissaient le 19 mai pour vol en réunion devant le tribunal correctionnel de Marseille. Ils sont accusés d’avoir dérobé une partie des recettes de la Fête de la rose organisée par le PS marseillais en septembre 2024.",
        "link": "https://www.mediapart.fr/journal/politique/200525/marseille-le-militant-socialiste-voulait-prendre-en-otage-la-caisse-de-la-fete-de-la-rose-et-finit-deva"
    },
    {
        "title": "À Nantes, la lutte s’organise contre le projet de centre de rétention administrative",
        "summary": "Annoncé par Gérald Darmanin, un CRA de 140 places doit voir le jour fin 2027 à Nantes. Une perspective indigne des droits humains pour plusieurs groupes militants et le collectif inter-organisations local, qui contestent le projet. Cette ouverture risque de peser lors du prochain scrutin municipal.",
        "link": "https://www.mediapart.fr/journal/france/200525/nantes-la-lutte-s-organise-contre-le-projet-de-centre-de-retention-administrative"
    },
    {
        "title": "L’ex-directeur des lycées Stanislas et Saint-Jean-de-Passy jugé pour agression sexuelle sur mineur",
        "summary": "L’ex-directeur de l’établissement parisien Saint-Jean-de-Passy, Daniel Chapellier, accusé d’avoir agressé sexuellement un élève de 14 ans en 2021, est jugé mercredi 21 mai à Nanterre. Des éléments de l’enquête interrogent aussi sur son poste précédent, lorsqu’il dirigeait le lycée Stanislas.",
        "link": "https://www.mediapart.fr/journal/france/200525/l-ex-directeur-des-lycees-stanislas-et-saint-jean-de-passy-juge-pour-agression-sexuelle-sur-mineur"
    },
    {
        "title": "Maghreb: la traversée du désert des islamistes",
        "summary": "Crise identitaire? Ou crise politique, après des expériences gouvernementales difficiles? Ou encore crise structurelle, avec des scandales de corruption et des scissions à répétition? Les partis islamistes au Maghreb sont aujourd’hui dans le creux de la vague.",
        "link": "https://www.mediapart.fr/journal/international/200525/maghreb-la-traversee-du-desert-des-islamistes"
    },
    {
        "title": "Football: les arbitres bénévoles victimes d’une «dégradation constante» du climat autour d’eux",
        "summary": "Des arbitres agressés, sur les terrains, en ligne ou quand ils rentrent chez eux: la violence dans le football n’en finit pas de poser problème et pousse la Fédération française de football à réagir. Mais l’exemple ne vient pas toujours d’en haut.",
        "link": "https://www.mediapart.fr/journal/france/200525/football-les-arbitres-benevoles-victimes-d-une-degradation-constante-du-climat-autour-d-eux"
    },
    {
        "title": "L’école primaire est «en échec», selon la Cour des comptes",
        "summary": "Pour la Cour des comptes, l’école primaire, mal financée et mal organisée, contribue à l’aggravation des inégalités sociales et à la baisse du niveau. Les magistrats plaident aussi pour une révision du rythme scolaire, en écho à la consultation sur les «temps de l’enfant» voulue par Emmanuel Macron.",
        "link": "https://www.mediapart.fr/journal/france/200525/l-ecole-primaire-est-en-echec-selon-la-cour-des-comptes"
    },
    {
        "title": "Israël s’attaque aux ONG israéliennes qui travaillent avec les Palestiniens",
        "summary": "Alors que le génocide se poursuit à Gaza et que la Cisjordanie est attaquée de toutes parts, le Parlement israélien discute d’une loi prévoyant de taxer à 80% les ONG financées en majorité par des gouvernements étrangers. Ces organisations sont en pointe pour dénoncer les violations des droits des Palestiniens.",
        "link": "https://www.mediapart.fr/journal/international/200525/israel-s-attaque-aux-ong-israeliennes-qui-travaillent-avec-les-palestiniens"
    }
]