[
    {
        "title": "Sur LinkedIn, le patron du groupe de presse Ebra aime beaucoup l’extrême droite",
        "summary": "Philippe Carli partage sur le réseau social de nombreuses publications de l’eurodéputée d’extrême droite Sarah Knafo, de personnalités du RN ou des vidéos de CNews. Confronté en interne, il a assuré que son compte était géré par une autre personne, dont il s’est dit «très mécontent», avant de changer de version.",
        "link": "https://www.mediapart.fr/journal/politique/230125/sur-linkedin-le-patron-du-groupe-de-presse-ebra-aime-beaucoup-l-extreme-droite"
    },
    {
        "title": "Nombres de soignants à l’hôpital: les socialistes trouvent une large majorité à l’Assemblée",
        "summary": "Une large revendication des hospitaliers vient de se traduire en loi, à l’initiative du Parti socialiste. À terme, un nombre minimum de soignants par patient devrait être fixé à l’hôpital public. La question du financement de cette mesure n’est toutefois pas réglée.",
        "link": "https://www.mediapart.fr/journal/france/230125/nombres-de-soignants-l-hopital-les-socialistes-trouvent-une-large-majorite-l-assemblee"
    },
    {
        "title": "À Los Angeles, les victimes des mégafeux cherchent les responsables",
        "summary": "Pour sa première série de déplacements officiels, Donald Trump a décidé de se rendre à Los Angeles, en proie depuis plus de deux semaines à des incendies ravageurs. Sans que leur cause ait encore été déterminée, la presse états-unienne multiplie les révélations troublantes.",
        "link": "https://www.mediapart.fr/journal/international/230125/los-angeles-les-victimes-des-megafeux-cherchent-les-responsables"
    },
    {
        "title": "Éducation à la vie affective et sexuelle: Borne tient sa promesse, sans vraiment convaincre",
        "summary": "Un programme, mais quel programme? Mediapart publie le texte qui sera finalement examiné le 29 janvier, après des mois de tergiversations et de pressions politiques. Si la philosophie du texte est conservée, certains reculs sont notables.",
        "link": "https://www.mediapart.fr/journal/france/230125/education-la-vie-affective-et-sexuelle-borne-tient-sa-promesse-sans-vraiment-convaincre"
    },
    {
        "title": "Des collectifs de parents intimident la communauté enseignante au sujet de l'éducation sexuelle",
        "summary": "Le Conseil supérieur de l’éducation va consolider le programme d’éducation à la vie affective, relationnelle et à la sexualité. Depuis cette annonce, des associations de parents, dont certaines proches de l’extrême droite, multiplient menaces et intimidations.",
        "link": "https://www.mediapart.fr/journal/france/230125/des-collectifs-de-parents-intimident-la-communaute-enseignante-au-sujet-de-leducation-sexuelle"
    },
    {
        "title": "L’intelligence artificielle, premier accroc entre Trump et Musk",
        "summary": "Elon Musk a vivement critiqué le plan Stargate, annoncé par le président américain pour soutenir l’intelligence artificielle. Ce premier incident illustre la bataille entre milliardaires pour arracher pouvoirs et faveurs qui risque de se jouer autour de Donald Trump.",
        "link": "https://www.mediapart.fr/journal/international/230125/l-intelligence-artificielle-premier-accroc-entre-trump-et-musk"
    },
    {
        "title": "La nouvelle plume du ministre François-Noël Buffet défend Zemmour et encense Le Pen",
        "summary": "Le conseiller gouvernemental Paul Godefrood, dont Mediapart avait retrouvé les nombreux écrits dans des revues d’extrême droite, a rejoint le cabinet du nouveau ministre, rattaché à Bruno Retailleau. Chargé des discours, il s’occupe aussi des questions liées à l’asile et à l’intégration.",
        "link": "https://www.mediapart.fr/journal/france/230125/la-nouvelle-plume-du-ministre-francois-noel-buffet-defend-zemmour-et-encense-le-pen"
    },
    {
        "title": "Arrêter la guerre en Ukraine? Les leçons du passé",
        "summary": "L’année 2025 pourrait être celle de l’ouverture de négociations en vue d’un cessez-le-feu entre l’Ukraine et la Russie. Comment s’étaient passées celles qui avaient abouti, en 2014, à la signature du protocole de Minsk? Que nous ont-elles appris et qu’est-ce qui a changé? Marie Dumoulin et Dimitri Minic nous éclairent.",
        "link": "https://www.mediapart.fr/journal/international/230125/arreter-la-guerre-en-ukraine-les-lecons-du-passe"
    },
    {
        "title": "Face aux scandales, la Commission des comptes de campagne acte son impuissance",
        "summary": "En plein procès Sarkozy-Kadhafi, et tandis que les menaces d’intervention des milliardaires d’extrême droite dans les élections se concrétisent, la Commission nationale des comptes de campagne constate l’absence de volonté politique de changer le système de contrôle.",
        "link": "https://www.mediapart.fr/journal/france/230125/face-aux-scandales-la-commission-des-comptes-de-campagne-acte-son-impuissance"
    },
    {
        "title": "«Devoir conjugal»: la CEDH inflige un camouflet à la France",
        "summary": "Une sexagénaire avait été sanctionnée par la justice française lors d’un divorce pour n’avoir pas respecté son\" \"«devoir conjugal». Elle a obtenu la condamnation de la France par la Cour européenne des droits de l’homme (CEDH), qui rappelle l’obligation de consentement dans les relations sexuelles.",
        "link": "https://www.mediapart.fr/journal/france/230125/devoir-conjugal-la-cedh-inflige-un-camouflet-la-france"
    }
]