[
    {
        "title": "Julian Fernandez: «La décision de la CPI est un tournant majeur»",
        "summary": "Pour le professeur de droit international Julian Fernandez, la décision des juges de la CPI de délivrer des mandats d’arrêt internationaux contre Benyamin Nétanyahou et Yoav Gallant aura un coût sévère pour Israël sur les plans diplomatique et politique, mais aussi économique et militaire.",
        "link": "https://www.mediapart.fr/journal/international/211124/julian-fernandez-la-decision-de-la-cpi-est-un-tournant-majeur"
    },
    {
        "title": "La CPI émet des mandats d’arrêt contre Benyamin Nétanyahou et son ancien ministre de la défense",
        "summary": "La Cour pénale internationale a émis jeudi 21 novembre des mandats d’arrêt contre le premier ministre israélien et Yoav Gallant, et contre le chef de la branche armée du Hamas, Mohammed Deïf. Israël dénonce une décision «antisémite» et évoque «un nouveau Dreyfus».",
        "link": "https://www.mediapart.fr/journal/international/211124/la-cpi-emet-des-mandats-d-arret-contre-benyamin-netanyahou-et-son-ancien-ministre-de-la-defense"
    },
    {
        "title": "Barnier sacrifie le «ZAN» pour faire oublier aux maires sa cure d’austérité",
        "summary": "En clôture du congrès de l’Association des maires de France, où le premier ministre était attendu par un auditoire échaudé par les coupes budgétaires qui frappent les communes, celui-ci a offert en cadeau le détricotage de la loi sur le «zéro artificialisation nette».",
        "link": "https://www.mediapart.fr/journal/ecologie/211124/barnier-sacrifie-le-zan-pour-faire-oublier-aux-maires-sa-cure-d-austerite"
    },
    {
        "title": "En Tunisie, Abdallah Saïd, figure de l’aide aux exilés, risque d’être poursuivi pour terrorisme",
        "summary": "Le fondateur de l’ONG Enfants de la Lune de Médenine a été interpellé et placé en garde à vue au pôle antiterroriste. La trésorière ainsi que deux employés de banque sont également inquiétés. La criminalisation des acteurs venant en aide aux exilés franchit un nouveau cap.",
        "link": "https://www.mediapart.fr/journal/international/211124/en-tunisie-abdallah-said-figure-de-l-aide-aux-exiles-risque-d-etre-poursuivi-pour-terrorisme"
    },
    {
        "title": "En 2023, le gouvernement a torpillé le pouvoir d’achat des plus pauvres",
        "summary": "Une étude de l’Insee montre les impacts délétères, sur le niveau de vie des plus modestes, de la fin des mesures exceptionnelles de soutien au pouvoir d’achat mises en place depuis la crise sanitaire. Les plus riches, eux, s’en sont très bien sortis.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/211124/en-2023-le-gouvernement-torpille-le-pouvoir-d-achat-des-plus-pauvres"
    },
    {
        "title": "Inès Léraud: «J’ai voulu rendre justice à des paysans esquintés»",
        "summary": "En librairie depuis mercredi 20 novembre, «Champs de bataille. L’histoire enfouie du remembrement» est la nouvelle BD d’Inès Léraud et du dessinateur Pierre Van Hove. Ils sont les invités d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/ecologie/211124/ines-leraud-j-ai-voulu-rendre-justice-des-paysans-esquintes"
    },
    {
        "title": "Le député RN Franck Allisio a omis de déclarer le double emploi de ses collaborateurs parlementaires",
        "summary": "En janvier 2023, le député RN Franck Allisio n’a pas déclaré à la Haute Autorité pour la transparence de la vie publique que deux de ses collaborateurs étaient par ailleurs employés de la région Provence-Alpes-Côte d’Azur. Un cumul interdit par la loi.",
        "link": "https://www.mediapart.fr/journal/france/211124/le-depute-rn-franck-allisio-omis-de-declarer-le-double-emploi-de-ses-collaborateurs-parlementaires"
    },
    {
        "title": "Soupçons de sabotage dans la Baltique: «Les fonds marins deviennent un espace de confrontation»",
        "summary": "Après les dégradations de deux câbles sous-marins, qui ont poussé des dirigeants européens à pointer la responsabilité de la Russie, la spécialiste Camille Morel revient sur l’importance stratégique de ces infrastructures, mal couvertes par un droit international anachronique.",
        "link": "https://www.mediapart.fr/journal/international/211124/soupcons-de-sabotage-dans-la-baltique-les-fonds-marins-deviennent-un-espace-de-confrontation"
    },
    {
        "title": "Le Parlement européen cède à Marion Maréchal et annule la venue de l’universitaire antiraciste Maboula Soumahoro",
        "summary": "Des élus d’extrême droite ont obtenu le report d’une table ronde interne au Parlement européen sur la lutte antiraciste, à laquelle devait participer l’universitaire franco-ivoirienne Maboula Soumahoro. Elle subit depuis des insultes et des menaces, jusque sur son lieu de travail.",
        "link": "https://www.mediapart.fr/journal/france/211124/le-parlement-europeen-cede-marion-marechal-et-annule-la-venue-de-l-universitaire-antiraciste-maboula-souma"
    },
    {
        "title": "États-Unis: «Trump a profité de la séparation entre sexisme et capitalisme fossile»",
        "summary": "Chercheuse en sciences politiques, Cara New Daggett démontre, à travers le concept de «pétro-masculinité», comment il est nécessaire de lier la question féministe et l’exploitation des énergies fossiles pour comprendre la réélection de Donald Trump. Entretien.",
        "link": "https://www.mediapart.fr/journal/international/211124/etats-unis-trump-profite-de-la-separation-entre-sexisme-et-capitalisme-fossile"
    },
    {
        "title": "Guerre au Proche-Orient: «La décision de la CPI est un tournant majeur»",
        "summary": "Pour le professeur de droit international Julian Fernandez, la décision des juges de la CPI de délivrer des mandats d’arrêt internationaux contre Benyamin Nétanyahou et Yoav Gallant aura un coût sévère pour Israël sur les plans diplomatique et politique, mais aussi économique et militaire.",
        "link": "https://www.mediapart.fr/journal/international/211124/guerre-au-proche-orient-la-decision-de-la-cpi-est-un-tournant-majeur"
    },
    {
        "title": "La chronique de Waly Dia. «Il y a plus de membres du RN poursuivis par la justice que de rappeurs»",
        "summary": "Cette semaine, l’humoriste évoque le procès du Rassemblement national, la colère agricole et les milliardaires qui mettent la main sur une école de journalisme. Chronique politique enregistrée mardi 19 novembre face au public venu aux Ulis (Essonne) pour son spectacle «Une heure à tuer».",
        "link": "https://www.mediapart.fr/journal/politique/221124/la-chronique-de-waly-dia-il-y-plus-de-membres-du-rn-poursuivis-par-la-justice-que-de-rappeurs"
    },
    {
        "title": "Face aux Kurdes, le président Erdoğan mêle répression et négociations",
        "summary": "La modification des équilibres géopolitiques régionaux pousse le pouvoir islamo-nationaliste turc à chercher une solution négociée à la «question kurde», mais la répression se poursuit et s’élargit même à d’autres secteurs de l’opposition.",
        "link": "https://www.mediapart.fr/journal/international/221124/face-aux-kurdes-le-president-erdogan-mele-repression-et-negociations"
    },
    {
        "title": "Carla Bruni lâche Mimi Marchand: «Quelqu’un qui est allé en prison, ce n’est jamais par hasard»",
        "summary": "L’épouse de l’ancien chef de l’État a été à la peine face aux juges de l’affaire «Sauver Sarko», en marge du scandale libyen. Au point de devoir reconnaître l’existence d’un téléphone secret au cœur de l’affaire et de mettre en cause de manière très virulente son amie de trente ans.",
        "link": "https://www.mediapart.fr/journal/france/221124/carla-bruni-lache-mimi-marchand-quelqu-un-qui-est-alle-en-prison-ce-n-est-jamais-par-hasard"
    },
    {
        "title": "Nouvelle mobilisation des agriculteurs: «C’est un piège et le piège est en train de se refermer»",
        "summary": "Faut-il voir dans la reprise de la colère dans le monde agricole une répétition de ce qui s’est passé début 2024? Pas tout à fait, répond le sociologue François Purseigle dans un entretien à Mediapart.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/221124/nouvelle-mobilisation-des-agriculteurs-c-est-un-piege-et-le-piege-est-en-train-de-se-refermer"
    },
    {
        "title": "Au tribunal de Bobigny, avec le pôle dédié aux violences intrafamiliales: «On veut que plus aucun dossier ne sorte des radars»",
        "summary": "Créé fin 2023 pour renforcer la protection des victimes, ce pôle spécialisé dans les violences conjugales et incestueuses comprend une équipe de six juristes qui ont pour objectif de permettre une «meilleure circulation de l’information» entre les juges. Mediapart a suivi le travail de l’une d’elles.",
        "link": "https://www.mediapart.fr/journal/france/221124/au-tribunal-de-bobigny-avec-le-pole-dedie-aux-violences-intrafamiliales-veut-que-plus-aucun-dossier-ne-sor"
    },
    {
        "title": "Un droit de réponse de Violette Spillebout",
        "summary": "À la suite de l’article intitulé «La lourde défaite de la députée Violette Spillebout face à un journaliste», publié le 11 septembre 2024, Violette Spillebout nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/221124/un-droit-de-reponse-de-violette-spillebout"
    },
    {
        "title": "«C’est une usine qu’ils rayent de la carte»: à Sochaux, le déclin du monde ouvrier bouleverse le champ politique",
        "summary": "En pleine saignée sociale, les ouvriers de l’usine automobile de Sochaux-Montbéliard, habitués aux restructurations, s’attendent au pire. Politiquement, le RN en profite, malgré la transmission du flambeau des luttes sociales de génération en génération.",
        "link": "https://www.mediapart.fr/journal/politique/221124/c-est-une-usine-qu-ils-rayent-de-la-carte-sochaux-le-declin-du-monde-ouvrier-bouleverse-le-champ-politi"
    },
    {
        "title": "Dans le Cantal, un village vent debout contre le renouvellement de ses éoliennes",
        "summary": "Une commune peut-elle s’opposer au remplacement de son parc éolien par des machines plus grandes et plus efficaces? C’est le combat dans lequel s’est engagée la mairie de Coren, redoutant que l’installation des mastodontes menace sa ressource en eau.",
        "link": "https://www.mediapart.fr/journal/france/221124/dans-le-cantal-un-village-vent-debout-contre-le-renouvellement-de-ses-eoliennes"
    },
    {
        "title": "Un droit de réponse de Tayeb Benabderrahmane",
        "summary": "À la suite de l’article «Pour 30 000 euros, Manuel Valls devient la nouvelle mascotte du Bahreïn», publié le 18 novembre 2024, l’avocat de Tayeb Benabderrahmane nous a adressé un droit de réponse, que nous reproduisons ci-dessous.",
        "link": "https://www.mediapart.fr/journal/france/221124/un-droit-de-reponse-de-tayeb-benabderrahmane"
    },
    {
        "title": "Deux nouveaux témoignages mettent en cause le comportement du chanteur Slimane",
        "summary": "Tandis que l’artiste est visé par deux plaintes pour harcèlement sexuel et agression sexuelle, deux autres jeunes hommes dénoncent auprès de Mediapart avoir reçu sans consentement des photos à caractère pornographique de sa part.",
        "link": "https://www.mediapart.fr/journal/france/221124/deux-nouveaux-temoignages-mettent-en-cause-le-comportement-du-chanteur-slimane"
    },
    {
        "title": "La stratégie guerrière de Benyamin Nétanyahou à l’épreuve du temps",
        "summary": "Depuis le 7-Octobre, le premier ministre israélien a réaffirmé son pays comme la puissance militaire dominante de la région. Y compris au mépris du droit international. Alors que la Cour pénale internationale a émis un mandat d’arrêt contre lui, sa politique peut-elle encore perdurer?",
        "link": "https://www.mediapart.fr/journal/international/221124/la-strategie-guerriere-de-benyamin-netanyahou-l-epreuve-du-temps"
    }
]