[
    {
        "title": "Israël menace le Hamas de «combats intenses» si les otages à Gaza ne sont pas libérés",
        "summary": "Le premier ministre israélien menace d’en finir avec le cessez-le-feu «si le Hamas ne libère pas nos otages d’ici à samedi midi». Lundi, le président états-unien Donald Trump avait exigé la libération de «tous» les otages avant cette date.",
        "link": "https://www.mediapart.fr/journal/international/110225/israel-menace-le-hamas-de-combats-intenses-si-les-otages-gaza-ne-sont-pas-liberes"
    },
    {
        "title": "Budget 2025: des coupes à tout-va, au pire des moments",
        "summary": "Logement, travail, écologie, industrie… Le projet de loi de finances pour 2025, adopté définitivement le 6 février, propose de multiples coupes dans le budget de l’État. Elles auront des impacts néfastes sur l’économie, à court et à long terme. Mediapart a recensé les plus délétères.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/110225/budget-2025-des-coupes-tout-va-au-pire-des-moments"
    },
    {
        "title": "Viols à Bétharram: Bayrou a menti, Mediapart publie de nouveaux documents",
        "summary": "Le premier ministre a déclaré, mardi 11 février à l’Assemblée, n’avoir «jamais» été informé des violences commises dans cet établissement catholique de la région de Pau. Mediapart publie un courrier avec son accusé de réception ainsi qu’une photo d’archive qui font voler en éclats sa défense.",
        "link": "https://www.mediapart.fr/journal/france/110225/viols-betharram-bayrou-menti-mediapart-publie-de-nouveaux-documents"
    },
    {
        "title": "Amputé de plus d’un milliard d’euros, l’enseignement supérieur manifeste",
        "summary": "À Paris, près de 300 personnes se sont réunies place du Panthéon pour dénoncer les coupes budgétaires massives qui touchent l’université et la recherche. «Ce n’est que le début», dit un syndicaliste.",
        "link": "https://www.mediapart.fr/journal/france/110225/ampute-de-plus-d-un-milliard-d-euros-l-enseignement-superieur-manifeste"
    },
    {
        "title": "Extrême droite, médias, youtubeurs: qui sont les faussaires du climat?",
        "summary": "Tandis que Trump s’en prend aux régulations scientifiques, un «climatoscepticisme 2.0»\" \"se développe en Europe. Il ne remet pas forcément en cause le dérèglement climatique mais instille le doute envers la science et celles et ceux qui alertent.\"\"",
        "link": "https://www.mediapart.fr/journal/ecologie/110225/extreme-droite-medias-youtubeurs-qui-sont-les-faussaires-du-climat"
    },
    {
        "title": "L’enquête sur le «roi des fourrières» révèle une vaste affaire de corruption dans la police",
        "summary": "Neuf policiers franciliens, de grades et services variés, sont mis en examen pour «corruption» dans une enquête à tiroirs ouverte depuis bientôt quatre ans. Ils sont soupçonnés de s’être mis au service d’un sulfureux chef d’entreprise qui leur offrait des cadeaux. Cinq d’entre eux ont été révoqués.",
        "link": "https://www.mediapart.fr/journal/france/110225/l-enquete-sur-le-roi-des-fourrieres-revele-une-vaste-affaire-de-corruption-dans-la-police"
    },
    {
        "title": "Déviation de Beynac: le département de la Dordogne devra bien payer les astreintes",
        "summary": "Nouvel acte de la saga judiciaire de la déviation de Beynac: le Conseil d’État rejette le dernier recours du conseil départemental de la Dordogne, qui devra donc payer des astreintes faute d’avoir remis le site en état conformément à une décision de la justice administrative.",
        "link": "https://www.mediapart.fr/journal/politique/110225/deviation-de-beynac-le-departement-de-la-dordogne-devra-bien-payer-les-astreintes"
    },
    {
        "title": "#MeToo dans le monde protestant: un prof de l’Institut de théologie de Montpellier suspendu",
        "summary": "Au sein de l’Église protestante unie de France, les victimes continuent de se manifester. À Montpellier, un influent pasteur et professeur a été suspendu à titre conservatoire et temporaire.",
        "link": "https://www.mediapart.fr/journal/france/110225/metoo-dans-le-monde-protestant-un-prof-de-l-institut-de-theologie-de-montpellier-suspendu"
    },
    {
        "title": "La contestation gagne la Serbie rurale",
        "summary": "Samedi 8 et dimanche 9 février, les populations des plus petites communes ont manifesté à leur tour contre la corruption du régime autocratique du président Aleksandar Vučić. Reportage dans les régions du sud du pays.",
        "link": "https://www.mediapart.fr/journal/international/110225/la-contestation-gagne-la-serbie-rurale"
    },
    {
        "title": "La ville de Paris sommée par la justice de réintégrer Bruno et Ibrahima, exclus alors qu’ils dénonçaient du racisme",
        "summary": "Deux salariés de Paris Musées avaient été exclus pour «violences verbales» contre un encadrant qu’ils accusent de racisme. Un juge des référés a annulé cette suspension, émettant un «doute sérieux» sur la proportionnalité de la sanction.",
        "link": "https://www.mediapart.fr/journal/france/110225/la-ville-de-paris-sommee-par-la-justice-de-reintegrer-bruno-et-ibrahima-exclus-alors-qu-ils-denoncaient-du"
    },
    {
        "title": "IA: le grand sommet de la dissonance cognitive",
        "summary": "Le rassemblement international organisé par la France a fait mine de considérer les risques de l’intelligence artificielle. Mais en coulisse, les décisions étaient déjà prises.",
        "link": "https://www.mediapart.fr/journal/france/120225/ia-le-grand-sommet-de-la-dissonance-cognitive"
    },
    {
        "title": "En Allemagne, le grand réarmement annoncé peine à se concrétiser",
        "summary": "Il y a deux ans, le chancelier Olaf Scholz promettait un «changement d’époque» en matière de défense et de diplomatie. S’il faut reconnaître des réalisations incontestables, la stratégie reste modeste, précaire et contradictoire, mettant à l’épreuve l’identité de son parti social-démocrate.",
        "link": "https://www.mediapart.fr/journal/international/120225/en-allemagne-le-grand-rearmement-annonce-peine-se-concretiser"
    },
    {
        "title": "Derrière la sensation DeepSeek, le plan méthodique de Pékin pour s’imposer dans l’IA",
        "summary": "En 2017, Xi Jinping lançait un grand plan pour faire de la Chine le pays leader de l’intelligence artificielle en 2030. Comme pour le secteur du numérique, le Parti communiste y voit à la fois une opportunité de croissance économique et un moyen de contrôle politique.",
        "link": "https://www.mediapart.fr/journal/international/120225/derriere-la-sensation-deepseek-le-plan-methodique-de-pekin-pour-s-imposer-dans-l-ia"
    },
    {
        "title": "Le PS et l’identité nationale: retour à la case traquenard",
        "summary": "Olivier Faure estime que le débat sur l’identité nationale voulu par François Bayrou n’est «pas tabou». Dans un contexte où l’extrême droite est autrement plus forte qu’en 2009, l’opportunité de s’engager sur ce terrain est mise en question dans ses propres rangs.",
        "link": "https://www.mediapart.fr/journal/politique/120225/le-ps-et-l-identite-nationale-retour-la-case-traquenard"
    },
    {
        "title": "À la gare de Sevran-Beaudottes, inondations, pannes et insécurité rythment un quotidien de galères",
        "summary": "Dans cette gare de Seine-Saint-Denis, les usagers jonglent chaque jour avec des inondations, les avaries du RER B et l’insécurité. Entre désagréments quotidiens et solutions de transport alternatives, une gare symbole en Île-de-France des problèmes qui s’accumulent dans les transports publics.",
        "link": "https://www.mediapart.fr/journal/france/120225/la-gare-de-sevran-beaudottes-inondations-pannes-et-insecurite-rythment-un-quotidien-de-galeres"
    },
    {
        "title": "À Paris, d’anciens cadres et candidats du RN jugés pour un projet d’attentat néonazi",
        "summary": "Huit membres d’une cellule terroriste néonazie projetaient un attentat contre une loge maçonnique. Trois sont d’anciens militants du Rassemblement national. Le Parquet national antiterroriste vient de requérir à l’encontre de ces derniers des peines de quatre et cinq ans de prison.",
        "link": "https://www.mediapart.fr/journal/france/120225/paris-d-anciens-cadres-et-candidats-du-rn-juges-pour-un-projet-d-attentat-neonazi"
    },
    {
        "title": "«J’espère que je finirai par être soulagée»: trois cyberharceleurs de la streameuse Ultia condamnés",
        "summary": "Les juges ont condamné trois des quatre hommes accusés d’avoir cyberharcelé Carla G. à des peines de prison. L’un d’eux écope de douze mois de prison, dont six mois ferme. «J’espère faire bouger les choses» avec le jugement, réagit Ultia.",
        "link": "https://www.mediapart.fr/journal/france/120225/j-espere-que-je-finirai-par-etre-soulagee-trois-cyberharceleurs-de-la-streameuse-ultia-condamnes"
    },
    {
        "title": "Stuart Russell, spécialiste de l’IA: «La sécurité ne sera assurée que si nous l’exigeons»",
        "summary": "L’informaticien spécialisé en intelligence artificielle Stuart Russell raconte à Mediapart comment il a alerté les équipes du sommet pour l’action sur l’IA de l’urgence de s’engager pour une régulation mondiale de l’intelligence artificielle. Son appel n’a pas été entendu.",
        "link": "https://www.mediapart.fr/journal/france/120225/stuart-russell-specialiste-de-l-ia-la-securite-ne-sera-assuree-que-si-nous-l-exigeons"
    },
    {
        "title": "En Autriche, l’extrême droite échoue aux portes de la chancellerie",
        "summary": "Le chef du parti d’extrême droite FPÖ a jeté l’éponge mardi, prenant acte du fait que les pourparlers avec les conservateurs de l’ÖVP «n’ont malheureusement pas abouti». Ces derniers dénoncent «la soif de pouvoir et l’intransigeance» du chef du FPÖ Herbert Kickl.",
        "link": "https://www.mediapart.fr/journal/international/120225/en-autriche-l-extreme-droite-echoue-aux-portes-de-la-chancellerie"
    },
    {
        "title": "Jeudi 13 février, 19 heures en direct. Trump et l’extrême droite: sortir de la sidération",
        "summary": "Destruction de l’État états-unien, purges, mesures climaticides, annonce d’un nettoyage ethnique à Gaza, alliance avec les milliardaires: l’avalanche Trump déferle et nous sidère, dans une Europe où l’extrême droite gagne du terrain. Que faire? Pourquoi les gauches paraissent-elles si désemparées?",
        "link": "https://www.mediapart.fr/journal/ecologie/120225/jeudi-13-fevrier-19-heures-en-direct-trump-et-l-extreme-droite-sortir-de-la-sideration"
    },
    {
        "title": "L’audience pour l’extradition du militant antifasciste albanais Gino renvoyée",
        "summary": "Menacé d’extradition, un activiste albanais devait être auditionné ce 12 février par la cour d’appel de Paris. L’audience a été renvoyée après le dépôt de nouveaux documents et faute de réponses de la part de la défense hongroise.",
        "link": "https://www.mediapart.fr/journal/france/120225/l-audience-pour-l-extradition-du-militant-antifasciste-albanais-gino-renvoyee"
    },
    {
        "title": "À Strasbourg, des montages antisémites révèlent la radicalisation de la section locale de l’UNI",
        "summary": "Des montages antisémites ont fuité de conversations privées de dirigeants de l’UNI Strasbourg. Une affaire révélatrice de la radicalisation de l’organisation étudiante. La direction nationale a annoncé suspendre la section strasbourgeoise, ainsi que son président.",
        "link": "https://www.mediapart.fr/journal/france/120225/strasbourg-des-montages-antisemites-revelent-la-radicalisation-de-la-section-locale-de-l-uni"
    },
    {
        "title": "Conseil constitutionnel: la fronde contre Richard Ferrand gagne du terrain au Parlement",
        "summary": "Ulcérés par l’idée d’envoyer un «intime» d’Emmanuel Macron à la tête de l’institution, certains parlementaires cherchent à lui barrer la route. L’offensive gagne les rangs de la droite sénatoriale et s’étend même chez les députés macronistes, où l’ancien président de l’Assemblée nationale n’a pas laissé que de bons souvenirs.",
        "link": "https://www.mediapart.fr/journal/politique/120225/conseil-constitutionnel-la-fronde-contre-richard-ferrand-gagne-du-terrain-au-parlement"
    },
    {
        "title": "Enfance: en l’absence de ministère, l’exécutif crée un haut-commissariat qui ne convainc pas",
        "summary": "Promise par Emmanuel Macron et effective depuis mardi, la création de cette nouvelle instance est censée apaiser les craintes de spécialistes des droits des enfants choqués par l’absence de ministre dédié dans le gouvernement Bayrou. C’est en partie raté.",
        "link": "https://www.mediapart.fr/journal/france/120225/enfance-en-l-absence-de-ministere-l-executif-cree-un-haut-commissariat-qui-ne-convainc-pas"
    },
    {
        "title": "L’audience pour l’extradition du militant antifasciste Gino renvoyée",
        "summary": "Menacé d’extradition vers la Hongrie, un activiste albanais devait être auditionné mercredi par la cour d’appel de Paris. L’audience a été renvoyée après le dépôt de nouveaux documents et faute de réponses de la part de la justice hongroise.",
        "link": "https://www.mediapart.fr/journal/france/120225/l-audience-pour-l-extradition-du-militant-antifasciste-gino-renvoyee"
    },
    {
        "title": "Affaire de Bétharram: François Bayrou accablé par l’opposition de gauche",
        "summary": "Pour la deuxième journée consécutive, le premier ministre a été interpellé à l’Assemblée nationale sur ses silences face aux violences au sein de l’établissement catholique. François Bayrou a maintenu sa position, au milieu des appels à la démission.",
        "link": "https://www.mediapart.fr/journal/france/120225/affaire-de-betharram-francois-bayrou-accable-par-l-opposition-de-gauche"
    },
    {
        "title": "Le juge saisi des viols à Betharram: «En 1998, j’ai confirmé à François Bayrou que les faits étaient patents et établis»",
        "summary": "Alors que François Bayrou persiste à dire qu’il ignorait les accusations de violences physiques et sexuelles qui pesaient à la fin des années 1990 sur Notre-Dame de Bétharram, un témoin central vient plomber la défense du premier ministre. Le juge d’instruction de l’époque confirme à Mediapart avoir rencontré l’élu et lui avoir tout dit des viols mis au jour par son enquête.",
        "link": "https://www.mediapart.fr/journal/france/120225/le-juge-saisi-des-viols-betharram-en-1998-j-ai-confirme-francois-bayrou-que-les-faits-etaient-patents-et-e"
    }
]