[
    {
        "title": "A69: le tribunal administratif de Toulouse joue les prolongations",
        "summary": "Le tribunal administratif de Toulouse a fait savoir jeudi 9 décembre qu’il allait rouvrir l’instruction du dossier de l’A69. Cette décision inédite se fonde sur une note en délibéré remise au juge par les préfectures du Tarn et de la Haute-Garonne. Et elle intervient après quinze jours d’intense lobbying des pro-autoroute.",
        "link": "https://www.mediapart.fr/journal/ecologie/091224/a69-le-tribunal-administratif-de-toulouse-joue-les-prolongations"
    },
    {
        "title": "Chute de Bachar al-Assad: Jean-Luc Mélenchon se débat avec ses déclarations passées",
        "summary": "La réaction du leader de La France insoumise, se félicitant de la chute du despote, lui a valu des réactions ironiques. En cause: sa complaisance avec les soutiens du régime ayant écrasé la révolution syrienne. Il s’en défend, au prix d’une exégèse peu convaincante.",
        "link": "https://www.mediapart.fr/journal/politique/091224/chute-de-bachar-al-assad-jean-luc-melenchon-se-debat-avec-ses-declarations-passees"
    },
    {
        "title": "Les liens financiers et politiques d’un proche de Marine Le Pen avec le régime Al-Assad",
        "summary": "Sous couvert d’antisionisme militant et d’opérations publicitaires, Frédéric Chatillon, ancien chef du GUD et vieil ami de Marine Le Pen, s’est converti en lobbyiste du régime syrien.",
        "link": "https://www.mediapart.fr/journal/international/091224/les-liens-financiers-et-politiques-d-un-proche-de-marine-le-pen-avec-le-regime-al-assad"
    },
    {
        "title": "Entre l’extrême droite française et le régime Assad, quinze ans de complaisance",
        "summary": "Depuis le début de la révolution syrienne, des cadres du RN et certains proches de Marine Le Pen ont multiplié les visites de courtoisie à Bachar al-Assad, voyant dans le dictateur un rempart contre l’islamisme et l’immigration, sans égards pour le sort de la population syrienne.",
        "link": "https://www.mediapart.fr/journal/politique/091224/entre-l-extreme-droite-francaise-et-le-regime-assad-quinze-ans-de-complaisance"
    },
    {
        "title": "«En Syrie, c’est la révolution de 2011 qui se poursuit aujourd’hui»",
        "summary": "La chercheuse Leyla Dakhli, historienne de la Syrie et spécialiste des révolutions arabes, revient sur les conditions et la signification de la chute de Bachar al-Assad. Elle évoque le retour des réfugiés et souligne les différences avec les processus à l’œuvre en Libye et en Tunisie.",
        "link": "https://www.mediapart.fr/journal/international/091224/en-syrie-c-est-la-revolution-de-2011-qui-se-poursuit-aujourd-hui"
    },
    {
        "title": "Au Maroc, le mouvement antinormalisation avec Israël gêne les autorités",
        "summary": "À Casablanca, un activiste du mouvement propalestinien Boycott, désinvestissement et sanctions (BDS) va être jugé pour «incitation à commettre des crimes et des délits»\". \"Un procès dénoncé comme politique par les associations de défense des droits humains.",
        "link": "https://www.mediapart.fr/journal/international/091224/au-maroc-le-mouvement-antinormalisation-avec-israel-gene-les-autorites"
    },
    {
        "title": "Mardi 10 décembre, 19 heures, en direct. Démocratie: le sursaut ou le crash",
        "summary": "Présidentialisme et verticalité du pouvoir, institutions obsolètes, extrême droite qui surfe sur la défiance politique: il est grand temps d’aérer notre démocratie. Mediapart réunit une dizaine de personnalités pour en parler mardi soir à 19 heures.",
        "link": "https://www.mediapart.fr/journal/politique/091224/mardi-10-decembre-19-heures-en-direct-democratie-le-sursaut-ou-le-crash"
    },
    {
        "title": "«Tu peux prendre 15 ans ferme!»: quand des militants CFTC se vantent de leurs magouilles électorales",
        "summary": "Dans des vidéos et des messages auxquels Mediapart a eu accès, des membres du syndicat dévoilent les méthodes qui les ont aidés à remporter les élections professionnelles de 2023 dans une filiale de l’entreprise de matériel ferroviaire TSO.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/091224/tu-peux-prendre-15-ans-ferme-quand-des-militants-cftc-se-vantent-de-leurs-magouilles-electoral"
    },
    {
        "title": "Le plan de la droite européenne pour défaire le Pacte vert",
        "summary": "Dans une note interne, obtenue par Mediapart, le Parti populaire européen souhaite réviser une série de législations climatiques et environnementales. Des ONG et députés craignent que la stratégie d’alliance avec l’extrême droite, défendue par une partie du PPE, n’aboutisse à une mise au rebut du Pacte vert européen.",
        "link": "https://www.mediapart.fr/journal/ecologie/091224/le-plan-de-la-droite-europeenne-pour-defaire-le-pacte-vert"
    },
    {
        "title": "Élections US: quel avenir pour la démocratie? François Bougon dans «Abonnez-vous»",
        "summary": "Lundi 9 décembre, sur la chaîne Twitch de Mediapart, François Bougon a répondu à toutes vos questions sur la démocratie en péril aux États-Unis après l’élection de Donald Trump.",
        "link": "https://www.mediapart.fr/journal/international/091224/elections-us-quel-avenir-pour-la-democratie-francois-bougon-dans-abonnez-vous"
    }
]