[
    {
        "title": "«Je suis tellement heureux, je n’ai pas de mots pour le décrire»: à la frontière libanaise, des exilés syriens veulent rentrer en Syrie",
        "summary": "À l’annonce de la chute d’Assad, de nombreux Syriens en exil au Liban ont décidé de rentrer en Syrie. Reportage au poste-frontière libanais de Masnaa, déserté côté syrien par les autorités.",
        "link": "https://www.mediapart.fr/journal/international/081224/je-suis-tellement-heureux-je-n-ai-pas-de-mots-pour-le-decrire-la-frontiere-libanaise-des-exiles-syr"
    },
    {
        "title": "«Il faudra me passer sur le corps»: en Corée du Sud, la mobilisation continue après l’échec de la destitution du président",
        "summary": "Le soir du 7 décembre, à l’issue d’une procédure de vote qui a tourné court, le président sud-coréen Yoon Suk-yeol se maintient au pouvoir. Il avait décrété la loi martiale quatre jours plus tôt avant de reculer, sous la pression populaire et celle des députés. Depuis, chaque soir, des manifestations soutiennent une motion de destitution, déposée par l’opposition.",
        "link": "https://www.mediapart.fr/journal/international/081224/il-faudra-me-passer-sur-le-corps-en-coree-du-sud-la-mobilisation-continue-apres-l-echec-de-la-desti"
    },
    {
        "title": "«Laissez-nous tranquilles un an et vous verrez advenir une Syrie unie et démocratique»",
        "summary": "Des centaines de Syriens et de Syriennes en exil se sont rassemblés à Paris, dimanche 8 décembre, pour célébrer la chute de Bachar al-Assad. Beaucoup envisagent de retourner dans un pays quitté il y a des années, voire des décennies.",
        "link": "https://www.mediapart.fr/journal/international/081224/laissez-nous-tranquilles-un-et-vous-verrez-advenir-une-syrie-unie-et-democratique"
    },
    {
        "title": "La chute d’un régime de répression et de prédation",
        "summary": "Ce 8 décembre 2024 restera dans l’histoire de la Syrie: le despote Bachar al-Assad, fils du tyran Hafez al-Assad, a dû quitter précipitamment le pays que le régime des Assad, père et fils, a dépecé et martyrisé pendant 54 ans.",
        "link": "https://www.mediapart.fr/journal/international/081224/la-chute-d-un-regime-de-repression-et-de-predation"
    },
    {
        "title": "Cinq ans après le récit d’Adèle Haenel: «La parole libère la parole»",
        "summary": "Le procès du réalisateur Christophe Ruggia pour agressions sexuelles sur mineure s’ouvre ce lundi. Il sera confronté à une plaignante, Adèle Haenel, dont le témoignage a provoqué une onde de choc en France. C’était il y a cinq ans, dans Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/081224/cinq-ans-apres-le-recit-d-adele-haenel-la-parole-libere-la-parole"
    },
    {
        "title": "Bolloré renforce son emprise sur son empire médiatique sans en payer le prix",
        "summary": "Vivendi est mort. Le 9 décembre, ses actionnaires doivent acter la scission du groupe en plusieurs entités. Canal+ sera coté à Londres, Havas à Amsterdam et Louis Hachette à Paris. Une opération qui vise à renforcer le contrôle du groupe Bolloré, au mépris de toute réglementation boursière.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081224/bollore-renforce-son-emprise-sur-son-empire-mediatique-sans-en-payer-le-prix"
    },
    {
        "title": "«Le Canal+ d’avant n’existe plus»: comment la chaîne cryptée s’est muée en supermarché pour contenus audiovisuels",
        "summary": "Le groupe audiovisuel payant, qui a fêté cette année ses quarante ans, s’est profondément transformé dans le sillage des bouleversements amenés par les plateformes de streaming américaines, à la fois pour assurer sa pérennité économique, mais aussi pour coller aux velléités idéologiques de son propriétaire, Vincent Bolloré.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/081224/le-canal-d-avant-n-existe-plus-comment-la-chaine-cryptee-s-est-muee-en-supermarche-pour-contenus"
    },
    {
        "title": "Les sept jours qui ont précipité la chute du régime Assad en Syrie",
        "summary": "Même en tenant compte de la défection des parrains iranien et russe du régime de Bachar al-Assad, la prise de Damas en quelques jours seulement traduit le rejet du régime par une majorité de Syriens.",
        "link": "https://www.mediapart.fr/journal/international/081224/les-sept-jours-qui-ont-precipite-la-chute-du-regime-assad-en-syrie"
    },
    {
        "title": "À Sciences Po-Grenoble, l’externalisation du ménage se passe déjà mal",
        "summary": "Depuis un mois, les agents de ménage de Sciences Po-Grenoble ne sont plus en contrat direct avec l’établissement mais avec un géant de la sous-traitance, Atalian. Salaires versés en retard, sous-effectif, suppression de semaines de congés… Les salariés constatent déjà une dégradation de leurs conditions de travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081224/sciences-po-grenoble-l-externalisation-du-menage-se-passe-deja-mal"
    },
    {
        "title": "«L’esprit critique» littérature: retour sur le Goncourt",
        "summary": "Notre podcast culturel revient sur le prix décerné à «Houris», de Kamel Daoud, et s’intéresse aussi à deux romans oubliés des prix de la rentrée, «Archipels» d’Hélène Gaudy et «Petits Travaux pour un palais» de László Krasznahorkai.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/081224/l-esprit-critique-litterature-retour-sur-le-goncourt"
    },
    {
        "title": "Avec la chute de Bachar al-Assad, celle d’un régime de répression et de prédation",
        "summary": "Le 8 décembre 2024 restera dans l’histoire de la Syrie: le despote Bachar al-Assad, fils du tyran Hafez al-Assad, a dû quitter précipitamment le pays que le régime des deux hommes a dépecé et martyrisé pendant 54 ans.",
        "link": "https://www.mediapart.fr/journal/international/081224/avec-la-chute-de-bachar-al-assad-celle-d-un-regime-de-repression-et-de-predation"
    },
    {
        "title": "«C’est comme un rêve»: les Syriens vivent leur premier jour sans Assad",
        "summary": "Dans Damas à peine débarrassée du régime sanguinaire de Bachar al-Assad, les tirs de joie ne s’arrêtent jamais, et la priorité des Syriens est de retrouver leurs proches disparus ou emprisonnés. À la prison lugubre de Saidnaya, des voix se font entendre, venant de cellules non encore libérées…",
        "link": "https://www.mediapart.fr/journal/international/091224/c-est-comme-un-reve-les-syriens-vivent-leur-premier-jour-sans-assad"
    },
    {
        "title": "«Le Canal+ d’avant n’existe plus»: comment la chaîne cryptée s’est muée en supermarché pour contenus audiovisuels",
        "summary": "Le groupe audiovisuel payant, qui a fêté cette année ses quarante ans, s’est profondément transformé dans le sillage des bouleversements amenés par les plateformes de streaming américaines, à la fois pour assurer sa pérennité économique, mais aussi pour coller aux velléités idéologiques de son propriétaire, Vincent Bolloré.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081224/le-canal-d-avant-n-existe-plus-comment-la-chaine-cryptee-s-est-muee-en-supermarche-pour-conten"
    },
    {
        "title": "L’effondrement de Saidnaya, «l’abattoir humain» du tyran Assad, est enfin survenu",
        "summary": "Centre d’extermination du régime Assad, la prison de Saidnaya a été libérée par les rebelles syriens. Son effondrement acte celui du système carcéral mis en place par un clan sanguinaire, qui avait fait des geôles son outil de répression central.",
        "link": "https://www.mediapart.fr/journal/international/091224/l-effondrement-de-saidnaya-l-abattoir-humain-du-tyran-assad-est-enfin-survenu"
    },
    {
        "title": "Non-respect des normes de sécurité: l’inspection du travail alerte mais perd le fil de ses signalements",
        "summary": "En sept ans, l’inspection du travail a transmis à la justice 7 500 dossiers comprenant une infraction à la sécurité de la part d’une entreprise, selon des chiffres obtenus par Mediapart. Moins d’un tiers ont fait avec certitude l’objet d’une réponse pénale. Et dans 65% des cas, on ignore les débouchés des signalements.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/061224/lundi-0912-non-respect-des-normes-de-securite-l-inspection-du-travail-alerte-mais-perd-le-fil"
    },
    {
        "title": "Votre eau du robinet est-elle radioactive? Découvrez-le grâce à notre moteur de recherche",
        "summary": "Des analyses effectuées entre 2016 et 2024 révèlent la présence de tritium, un élément radioactif rejeté par les installations nucléaires, dans les eaux potables de plus de 2 300 communes françaises. Votre eau est-elle concernée? Recherchez votre commune et consultez les résultats.",
        "link": "https://www.mediapart.fr/journal/ecologie/091224/votre-eau-du-robinet-est-elle-radioactive-decouvrez-le-grace-notre-moteur-de-recherche"
    },
    {
        "title": "Nucléaire: il y a des atomes radioactifs dans votre verre d’eau",
        "summary": "L’eau potable de près de 10 millions de Français est touchée par une pollution radioactive en provenance des centrales nucléaires. Si la présence de tritium est considérée sans risque par les autorités, son impact est sous-évalué selon des scientifiques. Mediapart publie une carte inédite et des analyses d’urine.",
        "link": "https://www.mediapart.fr/journal/ecologie/091224/nucleaire-il-y-des-atomes-radioactifs-dans-votre-verre-d-eau"
    },
    {
        "title": "Élections US: quel avenir pour la démocratie? François Bougon dans «Abonnez-vous»",
        "summary": "Lundi 9 décembre, sur la chaîne Twitch de Mediapart, François Bougon répondra à toutes vos questions sur la démocratie en péril aux États-Unis après l’élection de Donald Trump.",
        "link": "https://www.mediapart.fr/journal/international/091224/elections-us-quel-avenir-pour-la-democratie-francois-bougon-dans-abonnez-vous"
    },
    {
        "title": "Mardi 10 décembre, 19 heures, en direct. Démocratie: le sursaut ou le crash",
        "summary": "Présidentialisme et verticalité du pouvoir, institutions obsolètes, extrême droite qui surfe sur la défiance politique: il est grand temps d’aérer notre démocratie. Mediapart réunit une dizaine de personnalités pour en parler mardi soir à 19 heures.",
        "link": "https://www.mediapart.fr/journal/politique/091224/mardi-10-decembre-19-heures-en-direct-democratie-le-sursaut-ou-le-crash"
    },
    {
        "title": "«Tu peux prendre 15 ans ferme!»: quand des militants CFTC se vantent de leurs magouilles électorales",
        "summary": "Dans des vidéos et des messages auxquels Mediapart a eu accès, des membres du syndicat dévoilent les méthodes qui les ont aidés à remporter les élections professionnelles de 2023 dans une filiale de l’entreprise de matériel ferroviaire TSO.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/091224/tu-peux-prendre-15-ans-ferme-quand-des-militants-cftc-se-vantent-de-leurs-magouilles-electoral"
    },
    {
        "title": "Le plan de la droite européenne pour défaire le Pacte vert",
        "summary": "Dans une note interne, obtenue par Mediapart, le Parti populaire européen souhaite réviser une série de législations climatiques et environnementales. Des ONG et députés craignent que la stratégie d’alliance avec l’extrême droite, défendue par une partie du PPE, n’aboutisse à une mise au rebut du Pacte vert européen.",
        "link": "https://www.mediapart.fr/journal/ecologie/091224/le-plan-de-la-droite-europeenne-pour-defaire-le-pacte-vert"
    },
    {
        "title": "Au Maroc, le mouvement antinormalisation avec Israël gêne les autorités",
        "summary": "À Casablanca, un activiste du mouvement propalestinien Boycott, désinvestissement et sanctions (BDS) va être jugé pour «incitation à commettre des crimes et des délits»\". \"Un procès dénoncé comme politique par les associations de défense des droits humains.",
        "link": "https://www.mediapart.fr/journal/international/091224/au-maroc-le-mouvement-antinormalisation-avec-israel-gene-les-autorites"
    },
    {
        "title": "«En Syrie, c’est la révolution de 2011 qui se poursuit aujourd’hui»",
        "summary": "La chercheuse Leyla Dakhli, historienne de la Syrie et spécialiste des révolutions arabes, revient sur les conditions et la signification de la chute de Bachar al-Assad. Elle évoque le retour des réfugiés et souligne les différences avec les processus à l’œuvre en Libye et en Tunisie.",
        "link": "https://www.mediapart.fr/journal/international/091224/en-syrie-c-est-la-revolution-de-2011-qui-se-poursuit-aujourd-hui"
    },
    {
        "title": "Chute de Bachar al-Assad: Jean-Luc Mélenchon se débat avec ses déclarations passées",
        "summary": "La réaction du leader de La France insoumise, se félicitant de la chute du despote, lui a valu des réactions ironiques. En cause: sa complaisance avec les soutiens du régime ayant écrasé la révolution syrienne. Il s’en défend, au prix d’une exégèse peu convaincante.",
        "link": "https://www.mediapart.fr/journal/politique/091224/chute-de-bachar-al-assad-jean-luc-melenchon-se-debat-avec-ses-declarations-passees"
    },
    {
        "title": "Les liens financiers et politiques d’un proche de Marine Le Pen avec le régime Al-Assad",
        "summary": "Sous couvert d’antisionisme militant et d’opérations publicitaires, Frédéric Chatillon, ancien chef du GUD et vieil ami de Marine Le Pen, s’est converti en lobbyiste du régime syrien.",
        "link": "https://www.mediapart.fr/journal/international/091224/les-liens-financiers-et-politiques-d-un-proche-de-marine-le-pen-avec-le-regime-al-assad"
    },
    {
        "title": "Entre l’extrême droite française et le régime Assad, quinze ans de complaisance",
        "summary": "Depuis le début de la révolution syrienne, des cadres du RN et certains proches de Marine Le Pen ont multiplié les visites de courtoisie à Bachar al-Assad, voyant dans le dictateur un rempart contre l’islamisme et l’immigration, sans égards pour le sort de la population syrienne.",
        "link": "https://www.mediapart.fr/journal/politique/091224/entre-l-extreme-droite-francaise-et-le-regime-assad-quinze-ans-de-complaisance"
    }
]