[
    {
        "title": "Bruno Retailleau veut prolonger la rétention administrative: une idée populiste contredite par les chiffres",
        "summary": "Le ministre de l’intérieur souhaite doubler la durée d’enfermement des étrangers en situation irrégulière dans les centres de rétention administrative. Sa position est pourtant démentie par la réalité: la durée de rétention n’a pas d’impact sur le taux d’éloignement.",
        "link": "https://www.mediapart.fr/journal/france/031024/bruno-retailleau-veut-prolonger-la-retention-administrative-une-idee-populiste-contredite-par-les-chiffres"
    },
    {
        "title": "Élections internes à l’Assemblée: les tripatouillages continuent",
        "summary": "Plusieurs macronistes ont dealé avec l’extrême droite pour obtenir des présidences de délégation ou de commission. De quoi créer d’importants remous au sein d’un hémicycle où bon nombre de députés ont été élus grâce au front républicain.",
        "link": "https://www.mediapart.fr/journal/politique/031024/elections-internes-l-assemblee-les-tripatouillages-continuent"
    },
    {
        "title": "La vague d’extinctions frappant les oiseaux fragilise toute la biosphère",
        "summary": "Une étude internationale parue jeudi dans la revue «Science»\" \"documente avec une précision inédite l’ampleur et les conséquences des extinctions d’oiseaux imputables aux humains, et les effets en cascade sur les autres espèces.",
        "link": "https://www.mediapart.fr/journal/ecologie/031024/la-vague-d-extinctions-frappant-les-oiseaux-fragilise-toute-la-biosphere"
    },
    {
        "title": "À Paris, le parc locatif s’effondre car des multipropriétaires refusent de louer",
        "summary": "L’offre locative dans la capitale a été divisée par trois depuis 1945. Derrière ce phénomène qui s’est emballé au cours des vingt dernières années, des propriétaires qui ne veulent plus se fatiguer à louer, selon une enquête interne de la ville de Paris.",
        "link": "https://www.mediapart.fr/journal/france/031024/paris-le-parc-locatif-s-effondre-car-des-multiproprietaires-refusent-de-louer"
    },
    {
        "title": "«Charlie Hebdo»: le djihadiste Peter Cherif est condamné à la perpétuité",
        "summary": "Le terroriste français a été reconnu coupable pour son implication dans la tuerie visant le journal satirique. Lors de leurs plaidoiries, ses avocats ont dénoncé qu’avec la prison à vie, on envoie leur client «dans la maison des morts»\".\"",
        "link": "https://www.mediapart.fr/journal/france/031024/charlie-hebdo-le-djihadiste-peter-cherif-est-condamne-la-perpetuite"
    },
    {
        "title": "Budget: peut-on échapper à l’austérité?",
        "summary": "Les économistes Anne-Laure Delatte et Shahin Vallée critiquent la «brutalité» et l’imprécision des coupes annoncées dans les dépenses publiques en 2025. Ils divergent néanmoins sur la crédibilité des propositions du Nouveau Front populaire.",
        "link": "https://www.mediapart.fr/journal/politique/031024/budget-peut-echapper-l-austerite"
    },
    {
        "title": "Le Royaume-Uni reconnaît la souveraineté de l’île Maurice sur les îles Chagos",
        "summary": "Après plus d’un demi-siècle de litige, Londres a signé jeudi un «accord historique» avec l’île Maurice. L’accord permet toutefois aux Britanniques de conserver leur base militaire commune avec les États-Unis sur l’île principale de Diego Garcia.",
        "link": "https://www.mediapart.fr/journal/international/031024/le-royaume-uni-reconnait-la-souverainete-de-l-ile-maurice-sur-les-iles-chagos"
    },
    {
        "title": "Près d’un million de victimes? Au procès de la Sfam, un goût d’inachevé",
        "summary": "Dix-huit mois de prison et 300 000 euros d’amende ont été requis contre l’ex-milliardaire Sadri Fegaier, jugé pour une vaste arnaque à la consommation. Mais le cadre du procès, fixé par le parquet, était trop étroit. Des avocats de victimes appellent à une nouvelle procédure.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/031024/pres-d-un-million-de-victimes-au-proces-de-la-sfam-un-gout-d-inacheve"
    },
    {
        "title": "Guerre au Proche-Orient: les Libanais voient leurs villes et leurs vies «s’effondrer»",
        "summary": "L’horreur de Gaza semble se reproduire depuis qu’Israël a lancé une campagne aérienne meurtrière sur plusieurs régions du Liban il y a dix jours. Dans la banlieue sud de Beyrouth, les civils qui ont fui leurs villages subissent de nouveaux bombardements.",
        "link": "https://www.mediapart.fr/journal/international/031024/guerre-au-proche-orient-les-libanais-voient-leurs-villes-et-leurs-vies-s-effondrer"
    },
    {
        "title": "La fédé de rugby tétanisée face à des accusations de racisme dans un club amateur",
        "summary": "La mère d’un joueur d’un club amateur ardéchois se bat pour qu’un entraîneur soit écarté, après des propos racistes répétés à l’égard de son fils. Saisie, la fédération française a d’abord promis la suspension du coach, avant de rétropédaler.",
        "link": "https://www.mediapart.fr/journal/france/031024/la-fede-de-rugby-tetanisee-face-des-accusations-de-racisme-dans-un-club-amateur"
    }
]