[
    {
        "title": "Néonicotinoïdes: le débat empêché à l’Assemblée",
        "summary": "L’Assemblée nationale a voté lundi 26 mai une motion de rejet sur le texte visant à réintroduire des insecticides tueurs d’abeilles et à lever d’autres garde-fous environnementaux. Pour en réalité contourner le débat parlementaire et mieux pouvoir le faire appliquer.",
        "link": "https://www.mediapart.fr/journal/politique/260525/neonicotinoides-le-debat-empeche-l-assemblee"
    },
    {
        "title": "À Gaza, «il faudrait 1 000 camions chaque jour pour éloigner la famine»",
        "summary": "«Il n’y a pas de lait, pas de viande, pas d’œufs, pas de fromage, pas de fruits, pas de légumes.» Pas non plus d’eau potable ni de moyen de cuisson. Mediapart a recueilli les témoignages de Gazaouis enfermés dans une lutte pour se nourrir et nourrir leur famille.",
        "link": "https://www.mediapart.fr/journal/international/260525/gaza-il-faudrait-1-000-camions-chaque-jour-pour-eloigner-la-famine"
    },
    {
        "title": "Aide humanitaire à Gaza: le plan israélien prend l’eau",
        "summary": "Pendant des mois, les autorités politiques et militaires israéliennes ont planché sur un plan pour prendre le contrôle de la distribution de l’aide dans l’enclave palestinienne. Dès le départ, l’ONU et de grandes ONG internationales l’ont refusé. Dimanche, leur navire amiral s’est sabordé.",
        "link": "https://www.mediapart.fr/journal/international/260525/aide-humanitaire-gaza-le-plan-israelien-prend-l-eau"
    },
    {
        "title": "Les plaidoiries du procès Le Scouarnec: des mots face au vertige des faits",
        "summary": "Au terme de quatre jours de plaidoiries et de réquisitions, la cour criminelle du Morbihan s’est retirée pour décider du sort de Joël Le Scouarnec, jugé pour des viols et des agressions sexuelles sur 299 personnes. La peine maximale a été requise.",
        "link": "https://www.mediapart.fr/journal/france/260525/les-plaidoiries-du-proces-le-scouarnec-des-mots-face-au-vertige-des-faits"
    },
    {
        "title": "À Varsovie, deux marches mobilisatrices en vue d’une présidentielle serrée",
        "summary": "À une semaine du second tour, deux Pologne se sont mesurées dimanche 25 mai dans les rues de la capitale polonaise. Le candidat libéral Rafał Trzaskowski et son rival national-conservateur Karol Nawrocki ont rassemblé des dizaines de milliers de partisans, avec un net avantage pour le premier.",
        "link": "https://www.mediapart.fr/journal/international/260525/varsovie-deux-marches-mobilisatrices-en-vue-d-une-presidentielle-serree"
    },
    {
        "title": "Démarchandisation: cette idée qui fédère discrètement la gauche",
        "summary": "Boris Vallaud en a fait sa bataille lors du congrès du Parti socialiste. Plus largement, Clémentine Autain, Lucie Castets et François Ruffin renouvellent aussi la critique de la société de marché. Une manière de conjurer les paniques morales qui saturent le débat public. Et d’avancer groupés?",
        "link": "https://www.mediapart.fr/journal/politique/260525/demarchandisation-cette-idee-qui-federe-discretement-la-gauche"
    },
    {
        "title": "Le président déchu du département de la Somme a rendu son logement social à Paris",
        "summary": "Stéphane Haussoulier avait reçu une assignation à comparaître de la part de la Régie immobilière de la ville de Paris, à la suite des révélations de Mediapart sur l’appartement à prix réduit dont il a bénéficié depuis vingt-sept ans.",
        "link": "https://www.mediapart.fr/journal/france/260525/le-president-dechu-du-departement-de-la-somme-rendu-son-logement-social-paris"
    },
    {
        "title": "«Jusqu’où ça ira, tout ça?» À Colombes, l’État croit voir un directeur de cabinet «frériste»",
        "summary": "Le directeur de cabinet du maire écologiste de Colombes est accusé par l’État de «mélange des genres» et d’accointances avec l’islam radical. Un soupçon, rendu public dans un rapport, que balaie avec consternation l’intéressé. Le maire dénonce l’instrumentalisation politique du préfet, un proche de Gérald Darmanin et ancien élu LR.",
        "link": "https://www.mediapart.fr/journal/france/260525/jusqu-ou-ca-ira-tout-ca-colombes-l-etat-croit-voir-un-directeur-de-cabinet-freriste"
    },
    {
        "title": "Méditerranée: les sept jours à la dérive d’un bateau de migrants abandonné",
        "summary": "En mars 2024, un canot pneumatique transportant environ 80 personnes a dérivé pendant près d’une semaine en Méditerranée centrale. Bien que repéré à plusieurs reprises, personne ne lui a prêté assistance. Seules 24 personnes ont survécu. Mediapart retrace son parcours.",
        "link": "https://www.mediapart.fr/journal/international/260525/mediterranee-les-sept-jours-la-derive-d-un-bateau-de-migrants-abandonne"
    },
    {
        "title": "Pascal Lecamp, député MoDem: «Il faut appliquer le principe de précaution pour les néonicotinoïdes»",
        "summary": "L’Assemblée nationale examine à partir de lundi la proposition de loi «Duplomb», une somme de reculs écologiques avancée comme une nouvelle réponse à la «colère agricole». Un texte qui divise au sein même du camp présidentiel.",
        "link": "https://www.mediapart.fr/journal/politique/260525/pascal-lecamp-depute-modem-il-faut-appliquer-le-principe-de-precaution-pour-les-neonicotinoides"
    },
    {
        "title": "Procès Mimi Marchand: tout commence par l’affaire Benjamin Griveaux",
        "summary": "Le tribunal correctionnel de Paris juge cette semaine des méthodes de l’agence de Mimi Marchand et de ses photographes. Au menu du premier jour, le «scoop» obtenu autour des vidéos intimes de celui qui voulait être maire de Paris, et la relation policiers-paparazzi.",
        "link": "https://www.mediapart.fr/journal/france/270525/proces-mimi-marchand-tout-commence-par-l-affaire-benjamin-griveaux"
    },
    {
        "title": "Appel à la grève chez les pilotes d’hélicoptère du Samu: «On attend tout, parce qu’on n’a rien eu depuis cinq ans»",
        "summary": "Pour la première fois, trois syndicats appellent à une grève massive et reconductible des pilotes d’hélicoptère du Samu, à compter du 29 mai. Ils dénoncent des «salaires indignes» sans augmentation depuis cinq ans au mépris de leurs compétences et prises de risque.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270525/appel-la-greve-chez-les-pilotes-d-helicoptere-du-samu-attend-tout-parce-qu-n-rien-eu-depuis-ci"
    },
    {
        "title": "Écocide et conflits d’intérêts: le vrai coût de nos véhicules électriques",
        "summary": "Le nickel utilisé dans les voitures électriques les plus vendues en France alimente un écocide à travers l’Indonésie au profit d’une poignée d’oligarques. Second volet de l’enquête internationale «#DirtyNickel», alors qu’Emmanuel Macron est attendu mardi soir sur place.",
        "link": "https://www.mediapart.fr/journal/ecologie/270525/ecocide-et-conflits-d-interets-le-vrai-cout-de-nos-vehicules-electriques"
    },
    {
        "title": "Rugby: une enquête ouverte après les accusations de lesbophobie au Stade français",
        "summary": "Le parquet de Paris annonce qu’une enquête a été lancée après la plainte d’une dirigeante de la section féminine du club de rugby du Stade français contre le directeur sportif de celle-ci. Il est accusé de harcèlement et de propos lesbophobes, comme l’a révélé Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/270525/rugby-une-enquete-ouverte-apres-les-accusations-de-lesbophobie-au-stade-francais"
    },
    {
        "title": "L’Allemagne se réarme et y met les moyens",
        "summary": "Commandes pour les armées, reconversion de sites industriels, réintroduction partielle du service militaire… La grande coalition investit concrètement dans la défense, suscitant réserves et alertes dans le monde syndical et associatif.",
        "link": "https://www.mediapart.fr/journal/international/270525/l-allemagne-se-rearme-et-y-met-les-moyens"
    },
    {
        "title": "Face à la pénurie en lettres, l’académie de Dijon invente les profs interchangeables",
        "summary": "En manque d’enseignants, le rectorat de Dijon lance un appel à tous ses enseignants du second degré issus de disciplines «littéraires» pour assurer des cours de français. Valider un examen oral de 30 minutes sera suffisant pour être mis devant des élèves de collège ou de lycée.",
        "link": "https://www.mediapart.fr/journal/france/270525/face-la-penurie-en-lettres-l-academie-de-dijon-invente-les-profs-interchangeables"
    },
    {
        "title": "Face au gouvernement, les taxis maintiennent la pression",
        "summary": "Après plus d’une semaine de contestation, les taxis sont de nouveau reçus par plusieurs ministres mardi 27 mai. Tarification des trajets médicalisés et concurrence des VTC: les fédérations défendent leurs revendications, sous les klaxons des taxis garés sous les fenêtres du ministère.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270525/face-au-gouvernement-les-taxis-maintiennent-la-pression"
    }
]