[
    {
        "title": "«J’espère que les gens vont continuer à nous soutenir»: les agriculteurs s’organisent, d’Agen aux portes de Paris",
        "summary": "Des milliers de tracteurs bloquent des autoroutes dans une grande partie du pays. La colère agricole a monté d’un cran lundi 29 janvier. Le gouvernement annonce vouloir prendre des mesures dès mardi. Reportage dans le Lot-et-Garonne et dans le Val-d’Oise.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/290124/j-espere-que-les-gens-vont-continuer-nous-soutenir-les-agriculteurs-s-organisent-d-agen-aux-po"
    },
    {
        "title": "Crise agricole: les médias de Bolloré labourent le terrain pour l’extrême droite",
        "summary": "Depuis le début de la révolte des agriculteurs, CNews, «Touche pas à mon poste» ou encore le \"JDD\", multiplient les gestes de soutien envers le monde agricole. Avec un double objectif: capter la colère agricole et la diriger contre les adversaires désignés de la paysannerie, écologistes et Europe en tête.",
        "link": "https://www.mediapart.fr/journal/france/290124/crise-agricole-les-medias-de-bollore-labourent-le-terrain-pour-l-extreme-droite"
    },
    {
        "title": "L’épouvantable musique militaire qui vient",
        "summary": "Un bruit de guerre hante l’Europe, saturée de discours martiaux qui semblent appeler de leurs vœux un conflit sous couvert d’y parer. L’époque se rapproche de ces moments incontrôlables que furent 1914 et 1939, tandis que se gargarisent nos (ir)responsables.",
        "link": "https://www.mediapart.fr/journal/international/290124/l-epouvantable-musique-militaire-qui-vient"
    },
    {
        "title": "La suppression de la niche fiscale Airbnb enfin votée à l’Assemblée",
        "summary": "Après de multiples entraves, la proposition de loi visant à aligner la fiscalité des meublés de tourisme a enfin été adoptée en première lecture. Le RN et LR ont ferraillé contre le texte au nom de la défense des «petits propriétaires».",
        "link": "https://www.mediapart.fr/journal/france/290124/la-suppression-de-la-niche-fiscale-airbnb-enfin-votee-l-assemblee"
    },
    {
        "title": "En pleine catastrophe humanitaire à Gaza, l’agence de l’ONU pour les Palestiniens est mise en danger",
        "summary": "Plusieurs pays ont annoncé couper les vivres à l’UNRWA, vitale pour la population de Gaza. L’organisation compterait parmi ses 30 000 employés douze personnes ayant joué un rôle dans l’attaque du Hamas, selon le gouvernement israélien.",
        "link": "https://www.mediapart.fr/journal/international/290124/en-pleine-catastrophe-humanitaire-gaza-l-agence-de-l-onu-pour-les-palestiniens-est-mise-en-danger"
    },
    {
        "title": "Laura Poitras: «Nous vivons vraiment des temps effrayants»",
        "summary": "La cinéaste Laura Poitras, autrice d’une trilogie documentaire post-11-Septembre conclue par le film oscarisé «Citizenfour», revient pour Mediapart sur son travail et les échos entre celui-ci et la situation géopolitique contemporaine. Entretien.",
        "link": "https://www.mediapart.fr/journal/international/290124/laura-poitras-nous-vivons-vraiment-des-temps-effrayants"
    },
    {
        "title": "Machination politique à Toulouse: Laurence Arribagé condamnée à trois ans de prison avec sursis",
        "summary": "L'ex-députée LR et actuelle adjointe au maire de Toulouse est reconnue coupable d’avoir orchestré un «complot» contre la candidate macroniste Corinne Vignon lors des législatives de juin 2017. Frappée d’inéligibilité, elle va devoir démissionner de son mandat municipal.",
        "link": "https://www.mediapart.fr/journal/politique/290124/machination-politique-toulouse-laurence-arribage-condamnee-trois-ans-de-prison-avec-sursis"
    },
    {
        "title": "«Rends la joie» avec Morgane Ortin, «archiviste de l’amour»",
        "summary": "Dans ce nouveau numéro de «Rends la joie», on parle d’amour... et de la mobilisation contre la nomination de Sylvain Tesson comme parrain du prochain Printemps des poètes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290124/rends-la-joie-avec-morgane-ortin-archiviste-de-l-amour"
    },
    {
        "title": "Clémentine Autain: «Il faut une extension du domaine du service public»",
        "summary": "La députée insoumise veut que la gauche monte en puissance sur le sujet du renouveau des services publics, capable de fédérer la France «des tours et des bourgs» et d’opposer une digue au Rassemblement national, qui s’immisce dangereusement dans ces luttes.",
        "link": "https://www.mediapart.fr/journal/politique/290124/clementine-autain-il-faut-une-extension-du-domaine-du-service-public"
    },
    {
        "title": "Frais de mandat: avant les députés, les sénateurs ont augmenté leur enveloppe de 700 euros",
        "summary": "La hausse de 300 euros de l’enveloppe des frais de mandat des députés a suscité la polémique et contraint certaines formations politiques à rétropédaler. Fin 2023, le Sénat avait lui aussi augmenté le plafond des dépenses de ses élus à 6 600 euros par mois. En prenant soin de ne pas communiquer sur le sujet.",
        "link": "https://www.mediapart.fr/journal/politique/290124/frais-de-mandat-avant-les-deputes-les-senateurs-ont-augmente-leur-enveloppe-de-700-euros"
    },
    {
        "title": "Crise agricole: les médias de Bolloré labourent le terrain pour l’extrême droite",
        "summary": "Depuis le début de la révolte des agriculteurs, CNews, «Touche pas à mon poste» ou encore le \"JDD\", multiplient les gestes de soutien envers le monde agricole. Avec un double objectif: capter la colère agricole et la diriger contre les adversaires désignés de la paysannerie, écologistes et Europe en tête.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290124/crise-agricole-les-medias-de-bollore-labourent-le-terrain-pour-l-extreme-droite"
    },
    {
        "title": "L’épouvantable musique militaire qui vient",
        "summary": "Un bruit de guerre hante l’Europe, saturée de discours martiaux qui semblent appeler de leurs vœux un conflit sous couvert d’y parer. L’époque se rapproche de ces moments incontrôlables que furent 1914 et 1939, tandis que se gargarisent nos (ir)responsables.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290124/l-epouvantable-musique-militaire-qui-vient"
    },
    {
        "title": "Machination politique à Toulouse: Laurence Arribagé condamnée à trois ans de prison avec sursis",
        "summary": "L’ex-députée LR et actuelle adjointe au maire de Toulouse est reconnue coupable d’avoir orchestré un «complot» contre la candidate macroniste Corinne Vignon lors des législatives de juin 2017. Frappée d’inéligibilité, elle va devoir démissionner de son mandat municipal.",
        "link": "https://www.mediapart.fr/journal/france/290124/machination-politique-toulouse-laurence-arribage-condamnee-trois-ans-de-prison-avec-sursis"
    },
    {
        "title": "La gauche et les agriculteurs: dans la Creuse, le dialogue reprend",
        "summary": "Après avoir longtemps délaissé la bataille culturelle dans le monde agricole, la gauche tente de rattraper son retard. C’est le cas à Guéret, dans la Creuse, où la députée LFI Catherine Couturier dialogue avec des syndicats plutôt hostiles.",
        "link": "https://www.mediapart.fr/journal/politique/300124/la-gauche-et-les-agriculteurs-dans-la-creuse-le-dialogue-reprend"
    },
    {
        "title": "Malaise agricole: l’État n’agit toujours pas «en matière de fixation des prix»",
        "summary": "Le politiste Andy Smith décrit les ressorts anciens d’un modèle agricole devenu insoutenable, et les remèdes structurels qui seraient nécessaires: administration des prix, plan de désendettement conditionné aux bonnes pratiques, régulation commerciale…",
        "link": "https://www.mediapart.fr/journal/france/300124/malaise-agricole-l-etat-n-agit-toujours-pas-en-matiere-de-fixation-des-prix"
    }
]