[
    {
        "title": "Face à l’OFB, le gouvernement tente une sortie de crise",
        "summary": "Agnès Pannier-Runacher pour la Transition écologique et Annie Genevard pour l’Agriculture ont annoncé officiellement jeudi 17 avril dix mesures de «sortie de crise» pour la police de l’environnement. Mais sur la question du port d’arme, les deux ministres ont divergé.",
        "link": "https://www.mediapart.fr/journal/ecologie/170425/face-l-ofb-le-gouvernement-tente-une-sortie-de-crise"
    },
    {
        "title": "À l’Assemblée, le groupe écolo se rêve en laboratoire de l’union de la gauche",
        "summary": "Mêlant ex-Insoumis, anciens socialistes et écologistes de toujours, le collectif présidé par Cyrielle Chatelain entend démontrer que les gauches peuvent encore travailler ensemble. Mais, témoin impuissant du divorce entre LFI et le PS et en mal d’une doctrine claire, le groupe peine à exister.",
        "link": "https://www.mediapart.fr/journal/politique/170425/l-assemblee-le-groupe-ecolo-se-reve-en-laboratoire-de-l-union-de-la-gauche"
    },
    {
        "title": "Congrès des Écologistes: «centre névralgique» de la gauche cherche projet politique désespérément",
        "summary": "Marine Tondelier, qui s’apprête à être réélue secrétaire nationale des Écologistes, dit vouloir réarmer la doctrine du parti dans les prochains mois. Ses adversaires internes s’inquiètent pourtant d’un congrès «vide de contenu», qui n’a rien tranché sur le fond.",
        "link": "https://www.mediapart.fr/journal/politique/170425/congres-des-ecologistes-centre-nevralgique-de-la-gauche-cherche-projet-politique-desesperement"
    },
    {
        "title": "Procès du député Daniel Grenon, exclu du RN: «Attention, j’ai des amis au Maghreb hein»",
        "summary": "Jugé pour injures publiques et provocation à la discrimination à la suite de déclarations faites pendant les législatives de 2024, le parlementaire a récidivé, s’enfonçant dans des explications confuses et maintenant que les Français binationaux «n’appartiennent pas à la France». \"\"",
        "link": "https://www.mediapart.fr/journal/politique/170425/proces-du-depute-daniel-grenon-exclu-du-rn-attention-j-ai-des-amis-au-maghreb-hein"
    },
    {
        "title": "La cyberattaque subie par le Maroc se transforme en conflit diplomatique",
        "summary": "Victime d’un piratage au cœur de ses institutions publiques, le gouvernement fait valoir ses «victoires» sur le dossier du Sahara occidental pour justifier la fuite des données personnelles de deux millions de Marocains. Parmi lesquels un personnage central de la cour royale.",
        "link": "https://www.mediapart.fr/journal/international/170425/la-cyberattaque-subie-par-le-maroc-se-transforme-en-conflit-diplomatique"
    },
    {
        "title": "Dans la Creuse, Manssour Sow, ouvrier agricole sans papiers, est suspendu à la décision de la préfecture",
        "summary": "Cet exilé mauritanien travaille dans trois fermes et permet de nourrir de nombreux habitants, participant au «dynamisme» de tout un territoire. Mais depuis le 3 avril, il est assigné à résidence et menacé d’expulsion. Ses soutiens invitent les autorités à le régulariser.",
        "link": "https://www.mediapart.fr/journal/france/170425/dans-la-creuse-manssour-sow-ouvrier-agricole-sans-papiers-est-suspendu-la-decision-de-la-prefecture"
    },
    {
        "title": "Un droit de réponse de Christian Espeso",
        "summary": "À la suite de l’article intitulé «Un rapport révèle les graves dérives du lycée privé de l’Immaculée-Conception à Pau», publié le 30 mars 2025, Christian Espeso nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/170425/un-droit-de-reponse-de-christian-espeso"
    },
    {
        "title": "«On ne peut plus rien dire»: les réactionnaires kidnappent la liberté d’expression",
        "summary": "\"\"Les réactionnaires ont fait de la défense de la liberté d’expression une arme politique de leur bataille culturelle. Un «grand détournement» qu’il faut savoir reconnaître pour mieux s’en prémunir, expliquent Thomas Hochmann et Anna Arzoumanov, invités d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170425/ne-peut-plus-rien-dire-les-reactionnaires-kidnappent-la-liberte-d-expression"
    },
    {
        "title": "En Asie du Sud-Est, Xi Jinping se présente comme l’anti-Trump",
        "summary": "Le numéro un chinois a profité de sa tournée au Vietnam, en Malaisie et au Cambodge pour vanter son pays comme pôle de stabilité face aux incertitudes économiques provoquées par son homologue états-unien. Si Donald Trump n’a jamais été nommé, il était dans tous les esprits.",
        "link": "https://www.mediapart.fr/journal/international/170425/en-asie-du-sud-est-xi-jinping-se-presente-comme-l-anti-trump"
    },
    {
        "title": "Au RN, le travail sur les idées tourne toujours au ralenti",
        "summary": "Deux ans après son lancement en grande pompe, l’école théorique du Rassemblement national demeure une coquille vide. Depuis vingt-cinq ans, le parti d’extrême droite a délaissé, par paresse ou désintérêt, la formation intellectuelle de ses cadres, tout en jurant en faire une priorité.",
        "link": "https://www.mediapart.fr/journal/politique/170425/au-rn-le-travail-sur-les-idees-tourne-toujours-au-ralenti"
    },
    {
        "title": "Un policier de la BRI mis en examen pour un tir dans le thorax",
        "summary": "Le 13 juin 2023, à Besançon, un trentenaire a été grièvement blessé par balle en ouvrant sa porte, alors que les policiers s’apprêtaient à perquisitionner son domicile. Le tireur vient d’être mis en examen pour «violences aggravées».",
        "link": "https://www.mediapart.fr/journal/france/180425/un-policier-de-la-bri-mis-en-examen-pour-un-tir-dans-le-thorax"
    }
]