[
    {
        "title": "Leader d’un groupe néofasciste et fils du directeur de la police nationale: pour la Place Beauvau, «il n’y a pas de sujet»",
        "summary": "StreetPress a révélé que le fils de Louis Laugier, directeur général de la police nationale, a cofondé un groupuscule violent à Nantes. Questionné par Mediapart, le ministère de l’intérieur n’y voit pas de problème. En revanche, il annonce à Mediapart l’interdiction de la marche néonazie du Comité du 9 mai, prévue le 10 mai à Paris.",
        "link": "https://www.mediapart.fr/journal/france/250425/leader-d-un-groupe-neofasciste-et-fils-du-directeur-de-la-police-nationale-pour-la-place-beauvau-il-n-y-pa"
    },
    {
        "title": "Pour mettre fin à la guerre, Trump offre la Crimée à Poutine",
        "summary": "Pour la première fois depuis janvier, les États-Unis ont transmis une proposition concrète d’accord de paix à la Russie et à l’Ukraine. Elle tient en moins d’une page, est globalement favorable à Moscou, et l’une de ses mesures, concernant la Crimée, pourrait être dévastatrice.",
        "link": "https://www.mediapart.fr/journal/international/250425/pour-mettre-fin-la-guerre-trump-offre-la-crimee-poutine"
    },
    {
        "title": "«Scandale» des déserts médicaux: les mots forts et les mesures timides de François Bayrou",
        "summary": "À son tour, le premier ministre exclut toute contrainte sur le lieu d’installation des médecins. Mais ceux implantés dans les secteurs surdotés devront travailler dans des zones «rouges» un à deux jours par mois. Un délai de deux ans est laissé pour se conformer à ce plan.",
        "link": "https://www.mediapart.fr/journal/france/250425/scandale-des-deserts-medicaux-les-mots-forts-et-les-mesures-timides-de-francois-bayrou"
    },
    {
        "title": "Blagues Bloc. «Le wokisme, c’est une fusée de détresse d’homme blanc fragile»",
        "summary": "Pour le septième numéro de l’émission enregistrée le 14 avril à La Flèche d’Or à Paris, Guillaume Meurice a invité la députée écologiste de Paris Sandrine Rousseau, la vidéaste Manon Bril et l’humoriste Mamari.",
        "link": "https://www.mediapart.fr/journal/politique/250425/blagues-bloc-le-wokisme-c-est-une-fusee-de-detresse-d-homme-blanc-fragile"
    },
    {
        "title": "Nucléaire iranien: Téhéran négocie sous «pression maximale»",
        "summary": "Les pourparlers entre l’Iran et les États-Unis reprennent samedi 26 avril à Oman, en dépit du renforcement des sanctions décidé par l’administration Trump. Et bien que le Guide suprême renonce ainsi à sa promesse de ne plus jamais négocier avec «une puissance satanique».",
        "link": "https://www.mediapart.fr/journal/international/250425/nucleaire-iranien-teheran-negocie-sous-pression-maximale"
    },
    {
        "title": "Au Havre, le groupe Total renvoyé devant la justice pour homicide involontaire",
        "summary": "La multinationale pétrolière est de nouveau poursuivie pour plusieurs manquements au Code du travail. Elle devra comparaître devant le tribunal correctionnel du Havre à la suite de la mort d’un salarié d’une entreprise sous-traitante, survenue en 2019 dans sa raffinerie de Gonfreville-l’Orcher.",
        "link": "https://www.mediapart.fr/journal/france/250425/au-havre-le-groupe-total-renvoye-devant-la-justice-pour-homicide-involontaire"
    },
    {
        "title": "Bétharram: Bayrou a bien rencontré le juge Mirande, reconnaît son cabinet",
        "summary": "Sur Mediapart, Hélène Perlant, la fille du premier ministre, a assuré que son père s’était bien rendu au domicile du juge Christian Mirande pour parler de l’enquête pour viol visant l’ex-directeur de Bétharram. Le premier ministre démentait jusqu’à présent. Son cabinet reconnaît désormais formellement cette rencontre.",
        "link": "https://www.mediapart.fr/journal/france/250425/betharram-bayrou-bien-rencontre-le-juge-mirande-reconnait-son-cabinet"
    },
    {
        "title": "Pour Michael Sfard, le «virus» du totalitarisme sape les fondations de l’État d’Israël",
        "summary": "L’avocat israélien spécialiste de la défense des droits humains estime que le gouvernement Nétanyahou exploite le traumatisme du génocide nazi et les mutations de la société israélienne pour bâtir un régime autoritaire et poursuivre la guerre, quel qu’en soit le prix.",
        "link": "https://www.mediapart.fr/journal/international/250425/pour-michael-sfard-le-virus-du-totalitarisme-sape-les-fondations-de-l-etat-d-israel"
    },
    {
        "title": "Après la condamnation de Marine Le Pen, les électeurs RN mettent la pression sur le parti",
        "summary": "Le député RN Jocelyn Dessigny sillonne sa circonscription de l’Aisne pour expliquer pourquoi la condamnation de Marine Le Pen est «une violation du droit». Il multiplie les rencontres avec des électeurs qui aimeraient qu’il aille beaucoup plus loin et attaque encore plus frontalement la justice.",
        "link": "https://www.mediapart.fr/journal/politique/250425/apres-la-condamnation-de-marine-le-pen-les-electeurs-rn-mettent-la-pression-sur-le-parti"
    },
    {
        "title": "«Je ne peux pas vivre haïe par l’homme de ma vie»: au tribunal, le témoignage post-mortem d’une victime de violences conjugales",
        "summary": "Fabien A. comparaissait jeudi 24 avril devant le tribunal d’Évreux pour les violences infligées à son ex-compagne. Astrid Marsillaud s’est donné la mort en 2023 après des années de violences. Elle avait consigné son quotidien de souffrance dans un «mémo» sécurisé hébergé par une association.",
        "link": "https://www.mediapart.fr/journal/france/250425/je-ne-peux-pas-vivre-haie-par-l-homme-de-ma-vie-au-tribunal-le-temoignage-post-mortem-d-une-victime-de-vio"
    }
]