[
    {
        "title": "Gabriel Attal au monde agricole: «un jour de sursaut» et un grand retour en arrière sur l’écologie",
        "summary": "Quelques jours de blocages routiers, sous la bénédiction des autorités, auront suffi pour décrocher le maintien de la niche fiscale sur le gazole agricole et plusieurs mesures de simplification. Rien n’a été annoncé, en revanche, sur les revenus, racine profonde du malaise. Et la FNSEA appelle à poursuivre le mouvement.",
        "link": "https://www.mediapart.fr/journal/politique/260124/gabriel-attal-au-monde-agricole-un-jour-de-sursaut-et-un-grand-retour-en-arriere-sur-l-ecologie"
    },
    {
        "title": "«Je les laisse faire»: les gros sabots électoralistes de Darmanin",
        "summary": "Le ministre de l’intérieur assume ses consignes d’indulgence à l’égard des agriculteurs. Une position qui détonne au regard de la répression des luttes sociales ou écologistes et des quartiers populaires. Mais qui s’explique par la proximité des élections européennes.",
        "link": "https://www.mediapart.fr/journal/france/260124/je-les-laisse-faire-les-gros-sabots-electoralistes-de-darmanin"
    },
    {
        "title": "Dans le Lot-et-Garonne, la Coordination rurale ne veut «pas d’argent, mais des profits partagés»",
        "summary": "Feu devant la préfecture, autoroute bloquée: le Lot-et-Garonne est un des points chauds de la mobilisation agricole. La Coordination rurale, classée à droite, y occupe le terrain. Rejet de l’agroindustrie,  progression du bio et déni climatique: ses positions sont déroutantes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/260124/dans-le-lot-et-garonne-la-coordination-rurale-ne-veut-pas-d-argent-mais-des-profits-partages"
    },
    {
        "title": "Harcèlement sexuel: un géant du transport condamné pour «blessures involontaires»",
        "summary": "C’est une première. L’entreprise Transports Veynat a été condamnée jeudi pour ne pas avoir pris les mesures nécessaires pour protéger ses salariées. Deux cadres ont aussi été condamnés pour harcèlement sexuel, et deux autres seront jugés pour «agression sexuelle».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/260124/harcelement-sexuel-un-geant-du-transport-condamne-pour-blessures-involontaires"
    },
    {
        "title": "La Cour internationale de justice ordonne à Israël d’empêcher un génocide à Gaza",
        "summary": "Selon la plus haute instance judiciaire internationale, «il existe un risque réel et imminent qu’un préjudice irréparable soit causé» aux Palestiniens de Gaza. La Cour demande à Israël de «prendre toutes les mesures en son pouvoir pour prévenir la commission […] de tout acte» de génocide. Mais n’appelle pas au cessez-le-feu.",
        "link": "https://www.mediapart.fr/journal/international/260124/la-cour-internationale-de-justice-ordonne-israel-d-empecher-un-genocide-gaza"
    },
    {
        "title": "Immigration: victoire tactique pour Macron, victoire politique pour LR",
        "summary": "La droite d’opposition et l’extrême droite, qui avaient permis l’adoption de la loi immigration, crient au «hold-up démocratique» après la large censure du Conseil constitutionnel. Grâce aux manœuvres d’Emmanuel Macron, elles peuvent désormais tranquillement pousser leurs curseurs idéologiques dans le débat public.",
        "link": "https://www.mediapart.fr/journal/france/260124/immigration-victoire-tactique-pour-macron-victoire-politique-pour-lr"
    },
    {
        "title": "Deux affaires déontologiques secouent le quotidien «Le Monde»",
        "summary": "Le comité d’éthique du groupe Le Monde se réunira dans l’urgence lundi 29 janvier: la cheffe du service politique est la compagne d’un conseiller de Gabriel Attal. Un journaliste a par ailleurs reçu un rappel des règles déontologiques en raison de ses relations avec le PSG.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/260124/deux-affaires-deontologiques-secouent-le-quotidien-le-monde"
    },
    {
        "title": "Travail, ne plus en mourir!",
        "summary": "Qui sait qu’en 2022, on a compté deux morts au travail tous les jours en France, rien que pour les salariés du privé? Il faut y ajouter les maladies professionnelles, dont de nombreux cancers. Un sujet quasi tabou que nos trois invitées tentent sans relâche de mettre en lumière.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/260124/travail-ne-plus-en-mourir"
    },
    {
        "title": "«Abonnez-vous», Martine Orange sur EDF et Yann Philippin sur l’affaire Darmanin/PSG",
        "summary": "Lundi 29 janvier, dans «Abonnez-vous», l’émission Twitch de Mediapart, vous pourrez poser toutes vos questions d’abord à Martine Orange, du pôle éco-social, sur l’énergie et EDF, à partir de 19 heures, puis à Yann Philippin sur l’affaire Darmanin/PSG à 20 heures.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/260124/abonnez-vous-martine-orange-sur-edf-et-yann-philippin-sur-l-affaire-darmaninpsg"
    },
    {
        "title": "Annulation d’une conférence à Paris: Judith Butler dit avoir été «réduite au silence»",
        "summary": "Le 6 décembre 2023, une conférence pour la paix au Proche-Orient organisée par plusieurs organisations avait été annulée par la mairie de Paris. Dans un texte publié par Mediapart, la philosophe Judith Butler, qui n’a pu prendre la parole ce soir-là, revient sur cet épisode.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/250124/avec-tribune-dans-le-club-annulation-d-une-conference-paris-judith-butler-dit-avoir-ete-reduite"
    },
    {
        "title": "La Finlande vote sur fond de tensions sociales",
        "summary": "Le premier tour de l’élection présidentielle, honorifique, a lieu dimanche 28 janvier. Elle se déroule dans une ambiance sociale dégradée. Une série de grèves répondra, le 1er février, à la politique d’austérité et de réformes du gouvernement d’alliance entre la droite et l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/270124/la-finlande-vote-sur-fond-de-tensions-sociales"
    },
    {
        "title": "En Équateur, les prisons sont devenues des centres d’opérations des narcotrafiquants",
        "summary": "La corruption des gardiens, la circulation d’armes et de drogues, les extorsions et recrutements de prisonniers font des établissements pénitentiaires des annexes pour les gangs. Un abandon par l’État qui explique en grande partie la crise sécuritaire actuelle.",
        "link": "https://www.mediapart.fr/journal/international/270124/en-equateur-les-prisons-sont-devenues-des-centres-d-operations-des-narcotrafiquants"
    },
    {
        "title": "«En dix-neuf ans d’exploitation, je n’ai jamais été aussi pauvre»",
        "summary": "Mathieu Favodon, éleveur auvergnat de bovins, n’a pas envie de se joindre aux manifestations, récupérées, selon lui, par la FNSEA et la Coordination rurale. Mais il se dit solidaire du mouvement car il voit se dégrader ses conditions de vie. Il juge que les annonces du gouvernement ne suffiront pas.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270124/en-dix-neuf-ans-d-exploitation-je-n-ai-jamais-ete-aussi-pauvre"
    },
    {
        "title": "«Je les laisse faire»: les gros sabots électoralistes de Darmanin",
        "summary": "Le ministre de l’intérieur assume ses consignes d’indulgence à l’égard des agriculteurs. Une position qui détonne au regard de la répression des luttes sociales ou écologistes et des quartiers populaires. Mais qui s’explique par la proximité des élections européennes.",
        "link": "https://www.mediapart.fr/journal/politique/260124/je-les-laisse-faire-les-gros-sabots-electoralistes-de-darmanin"
    },
    {
        "title": "Immigration: victoire tactique pour Macron, victoire politique pour LR",
        "summary": "La droite d’opposition et l’extrême droite, qui avaient permis l’adoption de la loi immigration, crient au «hold-up démocratique» après la large censure du Conseil constitutionnel. Grâce aux manœuvres d’Emmanuel Macron, elles peuvent désormais tranquillement pousser leurs curseurs idéologiques dans le débat public.",
        "link": "https://www.mediapart.fr/journal/politique/260124/immigration-victoire-tactique-pour-macron-victoire-politique-pour-lr"
    },
    {
        "title": "«L’impuissance de la démocratie participative aboutit à renforcer la défiance et la colère»",
        "summary": "Manon Loisel et Nicolas Rio publient «Pour en finir avec la démocratie participative», un ouvrage critique des dispositifs de concertation qui se multiplient en France. Selon eux, les institutions doivent surtout corriger l’absence de transparence et de véritables délibérations en leur sein.",
        "link": "https://www.mediapart.fr/journal/politique/270124/l-impuissance-de-la-democratie-participative-aboutit-renforcer-la-defiance-et-la-colere"
    },
    {
        "title": "Après les inondations, la difficile gestion des déchets",
        "summary": "Chaque catastrophe naturelle produit des quantités gigantesques de déchets. Avec de graves conséquences sanitaires et environnementales. La seule solution pour y faire face est d’anticiper. Certaines collectivités s’y sont attelées, d’autres sont à la traîne.",
        "link": "https://www.mediapart.fr/journal/ecologie/270124/apres-les-inondations-la-difficile-gestion-des-dechets"
    },
    {
        "title": "Mayotte paralysée par les blocages, et par la haine",
        "summary": "Depuis le 22 janvier, Mayotte est paralysée par des barrages routiers érigés aux quatre coins de l’île par des militants antimigrants. Le mouvement se durcit. Au-delà, transpire un sentiment d’abandon de l’État, pris à son jeu de la surenchère xénophobe.",
        "link": "https://www.mediapart.fr/journal/france/270124/mayotte-paralysee-par-les-blocages-et-par-la-haine"
    },
    {
        "title": "L’agriculture française au centre de la crise capitaliste",
        "summary": "Le secteur agricole est d’abord un secteur capitaliste confronté à une pression à la baisse de sa rentabilité qui doit faire face à la double crise écologique et économique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270124/l-agriculture-francaise-au-centre-de-la-crise-capitaliste"
    },
    {
        "title": "Stanislas: face aux mensonges de la direction, de nouveaux témoignages",
        "summary": "Homophobie, sexisme, absence d’éducation à la sexualité ou cours religieux obligatoires... Depuis la publication du rapport d’inspection, le directeur de cet établissement privé conteste toute dérive. D’anciens élèves rencontrés par Mediapart répondent.",
        "link": "https://www.mediapart.fr/journal/france/270124/stanislas-face-aux-mensonges-de-la-direction-de-nouveaux-temoignages"
    },
    {
        "title": "Quand l’école privée fait sécession, l’école publique vacille",
        "summary": "L’affaire Oudéa-Castéra donne à voir un privé qui, perfusé d’argent public, pratique une ségrégation sociale systémique pour garantir l’entre-soi des élites. Jusqu’à affaiblir l’école républicaine.",
        "link": "https://www.mediapart.fr/journal/france/270124/quand-l-ecole-privee-fait-secession-l-ecole-publique-vacille"
    },
    {
        "title": "Malgré l’avertissement de la justice internationale, la guerre fait rage à Gaza",
        "summary": "La décision de la Cour internationale de justice d’ordonner à Israël d’empêcher un génocide à Gaza n’a pour l’heure aucun effet sur la violence des combats, qui ont redoublé. Le mauvais temps s’ajoute aux bombardements pour des civils palestiniens dans une situation toujours plus précaire.",
        "link": "https://www.mediapart.fr/journal/international/270124/malgre-l-avertissement-de-la-justice-internationale-la-guerre-fait-rage-gaza"
    }
]