[
    {
        "title": "À Paris, une marche des fiertés festive mais qui rappelle «le danger du RN»",
        "summary": "À l’occasion de la pride parisienne, des milliers de personnes ont défilé ce samedi contre la transphobie. À la veille des élections législatives, elles ont aussi rappelé le danger pour les LGBTQIA+ d’un gouvernement dirigé par l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/290624/paris-une-marche-des-fiertes-festive-mais-qui-rappelle-le-danger-du-rn"
    },
    {
        "title": "La mère de Nahel, un an après sa mort: «À l’intérieur, je ne suis plus personne»",
        "summary": "Dans un contexte politique inflammable, la marche d’hommage à Nahel, abattu il y a un an par un policier, s’est déroulée sans incident mais dans une atmosphère tendue à Nanterre. A dominé l’émotion de sa mère, Mounia Merzouk, qui continue de réclamer justice pour son enfant.",
        "link": "https://www.mediapart.fr/journal/france/290624/la-mere-de-nahel-un-apres-sa-mort-l-interieur-je-ne-suis-plus-personne"
    },
    {
        "title": "L’après-Biden se trame à petits pas dans l’establishment démocrate",
        "summary": "Deux jours après la catastrophe du débat manqué de Joe Biden avec Donald Trump le 27 juin, le Parti démocrate hésite entre la clairvoyance et la cécité volontaire. La peur de soudaines primaires incontrôlables le dispute à l’angoisse d’un crash annoncé.",
        "link": "https://www.mediapart.fr/journal/international/290624/l-apres-biden-se-trame-petits-pas-dans-l-establishment-democrate"
    },
    {
        "title": "À Céret, une exposition Max Jacob comme pour sauver la France d’elle-même",
        "summary": "Dans les Pyrénées-Orientales, terre de mission de l’extrême droite, le musée d’Art moderne de Céret propose une magnifique exposition qui tombe à pic, consacrée à l’œuvre foisonnante et au destin tragique du poète Max Jacob, mort parce que juif et haï comme tel.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290624/ceret-une-exposition-max-jacob-comme-pour-sauver-la-france-d-elle-meme"
    },
    {
        "title": "«Même si j’écrivais des pages et des pages, je ne pourrais décrire ce qui se déroule à Gaza»",
        "summary": "Ziad Medoukh, enseignant et écrivain, n’a pas quitté Gaza City depuis le 7 octobre. Il témoigne ici de sa vie dans les ruines et de la famine en cours.",
        "link": "https://www.mediapart.fr/journal/international/290624/meme-si-j-ecrivais-des-pages-et-des-pages-je-ne-pourrais-decrire-ce-qui-se-deroule-gaza"
    },
    {
        "title": "Refus de scolarisation: un collectif de mères précaires a gagné face à l’État",
        "summary": "Pour la première fois en France, des mères en extrême précarité, en majorité roms, ont vu les refus de scolarisation de leurs enfants reconnus par la justice comme un préjudice.",
        "link": "https://www.mediapart.fr/journal/france/290624/refus-de-scolarisation-un-collectif-de-meres-precaires-gagne-face-l-etat"
    },
    {
        "title": "Monaco va construire un parc photovoltaïque en France, dans un site sauvage et préservé",
        "summary": "Pas moins de 23 000 panneaux photovoltaïques doivent être installés sur un site sauvage et jusque-là préservé dans les Alpes-Maritimes, à la demande de l’État monégasque et avec la bénédiction de la préfecture.",
        "link": "https://www.mediapart.fr/journal/ecologie/290624/monaco-va-construire-un-parc-photovoltaique-en-france-dans-un-site-sauvage-et-preserve"
    },
    {
        "title": "Des militaires chargés de sécuriser les JO accusés d’agressions homophobes",
        "summary": "La mairie de Paris vient de saisir le gouverneur militaire de la capitale après plusieurs signalements d’agressions homophobes sur le lieu de drague du bois de Vincennes, à Porte Dorée. Dimanche, des militaires sont accusés d’avoir insulté et jeté des cailloux sur quatre hommes.",
        "link": "https://www.mediapart.fr/journal/france/290624/des-militaires-charges-de-securiser-les-jo-accuses-d-agressions-homophobes-0"
    },
    {
        "title": "Élection présidentielle en Iran: trois candidats ultras et un trouble-fête",
        "summary": "Après la mort d’Ebrahim Raïssi dans un accident d’hélicoptère, trois candidats ultra-conservateurs et un réformiste à la campagne inattendue se disputaient vendredi 28 juin sa succession. Façonné sur mesure pour faire élire un proche du Guide suprême, le scrutin pourrait conduire à une surprise.",
        "link": "https://www.mediapart.fr/journal/international/280624/election-presidentielle-en-iran-trois-candidats-ultras-et-un-trouble-fete"
    },
    {
        "title": "Agression homophobe le soir de la victoire de Bardella: «Ils auraient pu me tuer»",
        "summary": "Le jeune homme de 19 ans témoigne pour la première fois après avoir subi une agression homophobe par une bande de néonazis le 9 juin à Paris. À la veille de la marche des fiertés, des associations alertent sur le danger que représente l’extrême droite pour les LGBTQIA+.",
        "link": "https://www.mediapart.fr/journal/france/280624/agression-homophobe-le-soir-de-la-victoire-de-bardella-ils-auraient-pu-me-tuer"
    },
    {
        "title": "Une certaine danse se pointe aux Jeux olympiques",
        "summary": "Le «breaking» fait son entrée aux Jeux olympiques de Paris. Pour la première fois. Et peut-être la dernière, puisque cette épreuve sportive ne figure pas parmi les compétitions inscrites aux prochains Jeux de Los Angeles, en 2028. Retour sur un tel événement.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300624/une-certaine-danse-se-pointe-aux-jeux-olympiques"
    },
    {
        "title": "Des filles d’immigrés racontent l’Algérie, contre une extrême droite révisionniste",
        "summary": "À la veille des élections législatives, le collectif Arabengers a tenu samedi 29 juin un événement public pour «raconter l’Algérie», bien loin du récit révisionniste tenu par une extrême droite nostalgique du «temps béni» des colonies.",
        "link": "https://www.mediapart.fr/journal/france/300624/des-filles-d-immigres-racontent-l-algerie-contre-une-extreme-droite-revisionniste"
    },
    {
        "title": "Élections législatives: notre récit en direct du premier tour",
        "summary": "Les bureaux de vote ont ouvert à 8 heures ce dimanche en métropole, alors que certains territoires d’outre-mer ont déjà voté. Une participation élevée est attendue, pour un scrutin qui pourrait être historique. Vivez ce premier tour avec les journalistes de Mediapart.",
        "link": "https://www.mediapart.fr/journal/politique/300624/elections-legislatives-notre-recit-en-direct-du-premier-tour"
    },
    {
        "title": "Voices for Gaza, le collectif d’artistes qui veut réhumaniser les Palestiniens",
        "summary": "Un concert de solidarité se tient à Paris le 1er juillet à l’initiative du collectif d’artistes Voices for Gaza qui entend réhumaniser les Palestiniens et ne pas faire de la Palestine un sujet tabou dans le monde de la culture en France.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300624/voices-gaza-le-collectif-d-artistes-qui-veut-rehumaniser-les-palestiniens"
    },
    {
        "title": "Leurs décisions laissées en suspens, les juges des enfants sont gagnés par un sentiment d’impuissance",
        "summary": "Des mineurs maltraités censés bénéficier d’éducateurs ou de placements ne voient rien venir avant des mois, voire des années. Alors que les Assises de la protection de l’enfance se tenaient les 27 et 28 juin à Lyon, des magistrats décrivent les conséquences de ces délais indignes.",
        "link": "https://www.mediapart.fr/journal/france/300624/leurs-decisions-laissees-en-suspens-les-juges-des-enfants-sont-gagnes-par-un-sentiment-d-impuissance"
    }
]