[
    {
        "title": "Un nouveau rapport propose de compliquer un peu plus l’accès à l’AME",
        "summary": "L’ancien socialiste Claude Évin et Patrick Stefanini, membre du parti Les Républicains, ont rendu lundi 4 décembre un rapport sur l’aide médicale d’État. S’ils en défendent le principe, ils avancent une série de propositions qui risquent d’accroître le non-recours à cette aide.",
        "link": "https://www.mediapart.fr/journal/france/041223/un-nouveau-rapport-propose-de-compliquer-un-peu-plus-l-acces-l-ame"
    },
    {
        "title": "Pétrole: le géant Perenco opère abusivement dans 70 sites protégés dans le monde",
        "summary": "La compagnie a obtenu l’autorisation de chercher et d’exploiter des hydrocarbures dans 74 aires naturelles protégées à travers le monde. Malgré sa promesse de minimiser toute pression sur la biodiversité, le groupe est incapable de prouver la réalité de ses engagements.",
        "link": "https://www.mediapart.fr/journal/ecologie/041223/petrole-le-geant-perenco-opere-abusivement-dans-70-sites-proteges-dans-le-monde"
    },
    {
        "title": "Les pétroliers renoncent à leurs promesses climatiques, le président de la COP28 les adoube",
        "summary": "Ces derniers mois, les majors pétrolières sont revenues sur leurs engagements pour la transition écologique. Sultan al-Jaber, à la tête du sommet international sur le climat de Dubaï, a soutenu, à rebours de la science, qu’il n’y avait aucun scénario prouvant que la fin des énergies fossiles sauverait le climat.",
        "link": "https://www.mediapart.fr/journal/ecologie/041223/les-petroliers-renoncent-leurs-promesses-climatiques-le-president-de-la-cop28-les-adoube"
    },
    {
        "title": "L’AIE et l’Opep s’écharpent sur l’avenir du pétrole",
        "summary": "En désaccord depuis des mois, les deux organisations s’opposent désormais publiquement sur le futur du brut. L’Agence internationale de l’énergie anticipe son déclin rapide. Quant au cartel des pays producteurs, il lui voit un avenir radieux.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/041223/l-aie-et-l-opep-s-echarpent-sur-l-avenir-du-petrole"
    },
    {
        "title": "Affaire Dupond-Moretti: jusqu’au bout, des décisions plus politiques que juridiques",
        "summary": "Le procureur général Rémy Heitz ne formera pas de pourvoi en cassation contre la décision de la CJR, malgré des motivations contestables en droit. Après la relaxe, la détente? Pas sûr. Éric Dupond-Moretti aura du mal à (re)gagner la confiance du monde judiciaire.",
        "link": "https://www.mediapart.fr/journal/france/041223/affaire-dupond-moretti-jusqu-au-bout-des-decisions-plus-politiques-que-juridiques"
    },
    {
        "title": "Handicap en Guadeloupe: les errements d’une structure historique",
        "summary": "L’Association guadeloupéenne de sauvegarde de l’enfance à l’adulte est devenue incontournable dans le secteur du handicap sur l’île. Cependant, des manquements multiples posent la question de sa légitimité à poursuivre les missions qui lui ont été confiées.",
        "link": "https://www.mediapart.fr/journal/france/041223/handicap-en-guadeloupe-les-errements-d-une-structure-historique"
    },
    {
        "title": "Politique du logement: Oxfam dénonce une fabrique des inégalités",
        "summary": "L’arrivée massive d’acteurs financiers dans le secteur du logement, encouragée par les pouvoirs publics, a renforcé la concentration du patrimoine immobilier. L’ONG dénonce une politique qui aggrave les inégalités sociales.",
        "link": "https://www.mediapart.fr/journal/france/041223/politique-du-logement-oxfam-denonce-une-fabrique-des-inegalites"
    },
    {
        "title": "«L’État, le gouvernement n’existent pratiquement pas en Israël aujourd’hui»",
        "summary": "Menachem Klein est professeur de sciences politiques à l’université de Bar-Ilan en Israël. Auteur de nombreux livres sur la question israélo-palestinienne, il a participé à partir du milieu des années 1990 et jusqu’au milieu des années 2000 à de nombreuses négociations israélo-palestiniennes informelles. Entretien.",
        "link": "https://www.mediapart.fr/journal/international/041223/l-etat-le-gouvernement-n-existent-pratiquement-pas-en-israel-aujourd-hui"
    },
    {
        "title": "À Tel-Aviv, les familles d’otages s’inquiètent de repasser au second plan",
        "summary": "Plus d’une centaine d’Israéliens restent aux mains du Hamas. Les témoignages des personnes libérées ne font que renforcer l’angoisse des proches encore dans l’attente. Avec la crainte que la reprise des combats ne rende cette question secondaire.",
        "link": "https://www.mediapart.fr/journal/international/041223/tel-aviv-les-familles-d-otages-s-inquietent-de-repasser-au-second-plan"
    },
    {
        "title": "Dans la bande de Gaza, la suite d’un cauchemar sans fin pour les civils",
        "summary": "Depuis l’échec des négociations entre Israël et le Hamas pour prolonger la trêve humanitaire, l’armée israélienne frappe de nouveau sans relâche la bande de Gaza. Contrairement à ce qu’elle avait annoncé, elle s’attaque désormais officiellement au sud de l’enclave palestinienne.",
        "link": "https://www.mediapart.fr/journal/international/041223/dans-la-bande-de-gaza-la-suite-d-un-cauchemar-sans-fin-pour-les-civils"
    },
    {
        "title": "À la COP28, plus de 2 450 lobbyistes du pétrole, du charbon et du gaz",
        "summary": "Une analyse de la coalition d’ONG Kick Big Polluters Out révèle qu’au moins 2 456 lobbyistes des énergies fossiles ont été accrédités à la conférence internationale sur le climat de Dubaï. Un record: les émissaires des TotalEnergies, Shell, BP et autres sont quatre fois plus nombreux que l’an dernier.",
        "link": "https://www.mediapart.fr/journal/ecologie/051223/la-cop28-plus-de-2-450-lobbyistes-du-petrole-du-charbon-et-du-gaz"
    },
    {
        "title": "Blessés, traumatisés, 70 manifestants de Sainte-Soline saisissent la Défenseure des droits",
        "summary": "Près de neuf mois après la manifestation contre la mégabassine de Sainte-Soline, ils demandent à l’autorité indépendante de rendre un avis sur les violences physiques et psychologiques qu’ils ont subies ou observées le 25 mars.",
        "link": "https://www.mediapart.fr/journal/ecologie/051223/blesses-traumatises-70-manifestants-de-sainte-soline-saisissent-la-defenseure-des-droits"
    },
    {
        "title": "Sainte-Soline: des flous demeurent sur l’organisation des secours",
        "summary": "Grâce à une saisine de la Commission d’accès aux documents administratifs, Mediapart a pu obtenir des documents éclairant la façon dont la préfecture des Deux-Sèvres a préparé l’encadrement de la manifestation du 25 mars contre les mégabassines. Mais des réunions importantes n’ont fait l’objet d’aucun compte rendu.",
        "link": "https://www.mediapart.fr/journal/france/051223/sainte-soline-des-flous-demeurent-sur-l-organisation-des-secours"
    },
    {
        "title": "Le fil du jour. L’armée israélienne élargit son offensive dans le sud de la bande de Gaza",
        "summary": "Cinq jours après la fin de la trêve, l’armée israélienne mène désormais une offensive terrestre dans le sud de l’enclave palestinienne, où les Gazaouis se sont réfugiés en masse. L’ONU craint un «scénario encore plus infernal» pour les civils.",
        "link": "https://www.mediapart.fr/journal/international/051223/le-fil-du-jour-l-armee-israelienne-elargit-son-offensive-dans-le-sud-de-la-bande-de-gaza"
    },
    {
        "title": "Aux États-Unis, les feux de forêt ont anéanti 20 ans d’amélioration de la qualité de l’air",
        "summary": "La pollution aux particules issue des incendies californiens, qui plongent chaque année des millions d’habitants dans un brouillard toxique, est en train d’émerger comme un problème de santé publique.",
        "link": "https://www.mediapart.fr/journal/ecologie/051223/aux-etats-unis-les-feux-de-foret-ont-aneanti-20-ans-d-amelioration-de-la-qualite-de-l-air"
    },
    {
        "title": "Immigration: la gauche (ré)unie pour «passer à l’offensive»",
        "summary": "Alors que la Nupes vient de voler en éclats et que les gauches n’ont pas toujours été au diapason sur l’immigration, la loi Darmanin réussit à faire l’unanimité contre elle. Reste à se faire entendre dans le débat parlementaire «extrême-droitisé» qui démarre la semaine prochaine à l’Assemblée.",
        "link": "https://www.mediapart.fr/journal/politique/051223/immigration-la-gauche-reunie-pour-passer-l-offensive"
    },
    {
        "title": "Nice: le Conseil d’État refuse de sanctionner les interdictions systématiques de manifester",
        "summary": "Au motif qu’il s’agirait d’une «orientation générale»\" \"et non d’une décision administrative, le juge administratif suprême estime que l’interdiction systématique des manifestations de soutien au peuple palestinien dans la ville n’est pas contestable.",
        "link": "https://www.mediapart.fr/journal/france/051223/nice-le-conseil-d-etat-refuse-de-sanctionner-les-interdictions-systematiques-de-manifester"
    },
    {
        "title": "Fumées toxiques: la CGT des pompiers sonne l’alarme",
        "summary": "Le syndicat a déposé plainte pour «mise en danger de la vie d’autrui», pour dénoncer le manque de précautions prises face au risque d’intoxication des sapeurs pompiers lors de leurs interventions. Une tentative de briser «l’omerta» sur la question, mais aussi de changer toute une culture professionnelle.",
        "link": "https://www.mediapart.fr/journal/france/051223/fumees-toxiques-la-cgt-des-pompiers-sonne-l-alarme"
    },
    {
        "title": "Conférence sur l’antisémitisme annulée par la mairie de Paris: «regrettable, voire grotesque», selon Judith Butler",
        "summary": "La mairie de Paris a annulé un événement «contre l’antisémitisme et son instrumentalisation»\" \"prévu le 6 décembre, dont la philosophe du genre étasunienne était l’oratrice principale. Raison invoquée: la présence parmi les organisateurs de l’association de la militante décoloniale Houria Bouteldja. À l’hôtel de ville, cette annulation motivée par de possibles «troubles à l’ordre public» ne convainc pas tout le monde.",
        "link": "https://www.mediapart.fr/journal/france/051223/conference-sur-l-antisemitisme-annulee-par-la-mairie-de-paris-regrettable-voire-grotesque-selon-judith-but"
    },
    {
        "title": "À l’université, le conflit israélo-palestinien fracture les mobilisations étudiantes",
        "summary": "Depuis les attaques du Hamas contre Israël le 7 octobre, des faits d’antisémitisme remontent de certains campus de sciences humaines. Réciproquement, des étudiants dénoncent un climat de «censure» dans la manifestation de leur soutien aux Palestiniens.",
        "link": "https://www.mediapart.fr/journal/france/051223/l-universite-le-conflit-israelo-palestinien-fracture-les-mobilisations-etudiantes"
    },
    {
        "title": "Paris 2024: la fête du fric",
        "summary": "Transports et logements inabordables, tickets hors de prix pour accéder aux stades, grand capital à la fête… La  promesse initiale de faire de Paris 2024 des Jeux olympiques et paralympiques populaires et abordables s’est envolée.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051223/paris-2024-la-fete-du-fric"
    },
    {
        "title": "Jordanie: dans les camps de réfugiés palestiniens, l’espérance ténue du retour",
        "summary": "Plus de deux millions de réfugiés vivent dans l’État voisin d’Israël. Ils n’ont jamais oublié leur terre ni leur identité, et considèrent qu’en rappelant au monde la question palestinienne, le 7 octobre a aussi remis au centre celle du droit au retour des réfugiés.",
        "link": "https://www.mediapart.fr/journal/international/051223/jordanie-dans-les-camps-de-refugies-palestiniens-l-esperance-tenue-du-retour"
    }
]