[
    {
        "title": "Vingt ans après le «non», la critique de gauche de l’UE a été bousculée par les crises",
        "summary": "Si le carcan austéritaire des années 2010 a incité la «gauche du “non”» à durcir sa critique de l’intégration européenne, la décennie en cours a changé la donne. Les largesses de la pandémie et la pression des États néo-impériaux ont tempéré les velléités de rupture radicale.",
        "link": "https://www.mediapart.fr/journal/politique/310525/vingt-ans-apres-le-non-la-critique-de-gauche-de-l-ue-ete-bousculee-par-les-crises"
    },
    {
        "title": "Référendum européen de 2005: leur «plus belle campagne»",
        "summary": "Le 29 mai 2005, les partisans du «non» de gauche au traité constitutionnel européen réussissent une prouesse électorale. Vingt ans après, ils racontent la campagne «la plus politique» de leur vie. Un moment de recomposition accélérée, contrarié par leur incapacité à s’unir.",
        "link": "https://www.mediapart.fr/journal/politique/310525/referendum-europeen-de-2005-leur-plus-belle-campagne"
    },
    {
        "title": "Deux synagogues et le Mémorial de la Shoah vandalisés à Paris avec des jets de peinture verte",
        "summary": "Le Mémorial de la Shoah, deux synagogues et un restaurant, situés dans le centre de Paris, ont été aspergés de peinture verte dans la nuit de vendredi à samedi, a-t-on appris de source policière. Le parquet de Paris annonce l’ouverture d’une enquête.",
        "link": "https://www.mediapart.fr/journal/france/310525/deux-synagogues-et-le-memorial-de-la-shoah-vandalises-paris-avec-des-jets-de-peinture-verte"
    },
    {
        "title": "France-Pologne: un rapprochement diplomatique dépendant des aléas électoraux",
        "summary": "Des convergences de vues entre Paris et Varsovie ont abouti à un traité de coopération inédit, signé le 9 mai. Le réchauffement des relations, qui reste encore à concrétiser, pourrait être atténué par la victoire du candidat conservateur à l’élection présidentielle polonaise de dimanche.",
        "link": "https://www.mediapart.fr/journal/international/310525/france-pologne-un-rapprochement-diplomatique-dependant-des-aleas-electoraux"
    },
    {
        "title": "De l’effet des médicaments sur les poissons des rivières",
        "summary": "Une étude portant sur l’impact des anxiolytiques sur des saumons sauvages vient de montrer la réalité de leurs effets sur les comportements de la faune aquatique. Mais l’industrie pharmaceutique rechigne à mettre la main au portefeuille pour dépolluer les rivières.",
        "link": "https://www.mediapart.fr/journal/ecologie/310525/de-l-effet-des-medicaments-sur-les-poissons-des-rivieres"
    },
    {
        "title": "Sophie Bessis: «Les Palestiniens n’ont jamais été autant en danger»",
        "summary": "L’historienne Sophie Bessis alerte sur l’anéantissement en cours du peuple palestinien et s’attaque à la notion de «civilisation judéo-chrétienne», une imposture qui peut aider à expliquer le laisser-faire des pays occidentaux à Gaza.",
        "link": "https://www.mediapart.fr/journal/international/310525/sophie-bessis-les-palestiniens-n-ont-jamais-ete-autant-en-danger"
    },
    {
        "title": "Nous, les habitants de Gaza, sommes en train de sortir de l’histoire en temps réel",
        "summary": "Dans sa nouvelle chronique, la jeune journaliste et poétesse palestinienne Nour Elassy dit sa douleur ainsi que celle de sa génération de penser aujourd’hui à l’impensable: quitter Gaza. Car, en détruisant tous les possibles, Israël a d’ores et déjà réussi son plan d’expulsion forcée.",
        "link": "https://www.mediapart.fr/journal/international/310525/nous-les-habitants-de-gaza-sommes-en-train-de-sortir-de-l-histoire-en-temps-reel"
    },
    {
        "title": "La Russie tente d’écraser l’Ukraine sous une pluie de drones kamikazes",
        "summary": "Faute de percée décisive sur le front, les forces armées de Moscou lancent une quantité de drones jamais vue sur leur voisin. L’Ukraine réplique en tentant de frapper la machine militaire russe, qui préparerait une grande offensive d’été.",
        "link": "https://www.mediapart.fr/journal/international/300525/la-russie-tente-d-ecraser-l-ukraine-sous-une-pluie-de-drones-kamikazes"
    },
    {
        "title": "Blagues Bloc. «Mon quotidien de femme queer à Marseille m’a politisée»",
        "summary": "Pour le huitième numéro de l’émission enregistrée le 19 mai au Théâtre de l’Œuvre à Marseille, Guillaume Meurice a invité le professeur des écoles Rachid Zerrouki, l’activiste Sophie Beau et l’humoriste Gabrielle Giraud.",
        "link": "https://www.mediapart.fr/journal/politique/300525/blagues-bloc-mon-quotidien-de-femme-queer-marseille-m-politisee"
    },
    {
        "title": "JO de Paris: le racisme sans fard des identitaires qui ont visé Aya Nakamura",
        "summary": "Treize membres du groupuscule Les Natifs seront jugés le 4 juin pour la banderole s’opposant à la participation de la chanteuse à la cérémonie d’ouverture des Jeux olympiques. Parmi eux, une assistante parlementaire du RN, en fonction au moment des faits.",
        "link": "https://www.mediapart.fr/journal/france/300525/jo-de-paris-le-racisme-sans-fard-des-identitaires-qui-ont-vise-aya-nakamura"
    },
    {
        "title": "«On peut mourir tranquille»: Paris célèbre le premier triomphe européen du PSG",
        "summary": "Les supporteurs parisiens ont fêté jusque tard dans la nuit le premier sacre européen de l’histoire du club de football de la capitale. Des scènes de liesse populaire, émaillées de plusieurs incidents et de nombreuses interpellations, qui feraient presque oublier l’identité du vrai vainqueur de cette finale de la Ligue des champions: le Qatar.",
        "link": "https://www.mediapart.fr/journal/france/010625/peut-mourir-tranquille-paris-celebre-le-premier-triomphe-europeen-du-psg"
    }
]