[
    {
        "title": "Gaza, l’enclave quatre fois martyrisée",
        "summary": "Avant l’actuelle offensive israélienne, en riposte à l’opération «Déluge d’Al-Aqsa» du Hamas, l’enclave palestinienne avait déjà fait l’objet de trois terribles offensives de l’armée israélienne, avec, à chaque fois, des bombardements indiscriminés et des destructions massives qui ont fait des milliers de victimes.",
        "link": "https://www.mediapart.fr/journal/international/271023/gaza-l-enclave-quatre-fois-martyrisee"
    },
    {
        "title": "Israël étend son offensive à Gaza, coupée du monde",
        "summary": "Vendredi 27 octobre au soir, les forces armées israéliennes ont annoncé avoir «élargi leurs opérations au sol» dans la bande de Gaza. L’annonce a été précédée de bombardements d’une ampleur inédite sur l’enclave et d’une coupure massive des télécommunications. Le Hamas a fait état de «violents combats».",
        "link": "https://www.mediapart.fr/journal/international/271023/israel-etend-son-offensive-gaza-coupee-du-monde"
    },
    {
        "title": "Au Conseil d’État, militants écologistes et antiracistes se défendent d’inciter à des violences",
        "summary": "Quatre collectifs, dont Les Soulèvements de la Terre et la Coordination contre le racisme et l’islamophobie, ont contesté leur dissolution devant la plus haute juridiction administrative. Vendredi, à l’audience, le rapporteur public a dénoncé «des groupements [qui] soufflent à pleins poumons sur le brasier».",
        "link": "https://www.mediapart.fr/journal/france/271023/au-conseil-d-etat-militants-ecologistes-et-antiracistes-se-defendent-d-inciter-des-violences"
    },
    {
        "title": "«Aujourd’hui un tag sur un mur, demain un cocktail Molotov en pleine prière?»",
        "summary": "Depuis l’attaque du Hamas en Israël, les actes antisémites se multiplient en France. Des témoignages se succèdent aussi sur l’islamophobie. Si aucune violence grave n’a été recensée pour l’heure, Mediapart revient sur six faits survenus ces derniers jours, qui racontent une société en état de tension extrême.",
        "link": "https://www.mediapart.fr/journal/france/271023/aujourd-hui-un-tag-sur-un-mur-demain-un-cocktail-molotov-en-pleine-priere"
    },
    {
        "title": "À Gaza, les journalistes palestiniens en première ligne",
        "summary": "Depuis le 7 octobre, au moins 23 journalistes ont été tués dans la bande de Gaza. Vendredi, la Fédération internationale des journalistes a réclamé l’ouverture d’une enquête sur leur mort en dénonçant des frappes israéliennes les ciblant «délibérément».",
        "link": "https://www.mediapart.fr/journal/international/271023/gaza-les-journalistes-palestiniens-en-premiere-ligne"
    },
    {
        "title": "Quartiers populaires: le gouvernement dévoile son plan martial",
        "summary": "Jeudi et vendredi, Élisabeth Borne et son gouvernement ont annoncé une batterie de mesures contre les violences urbaines et pour les quartiers populaires. Une double réponse qui penche largement du côté de la répression et qui évite d’aborder les violences policières.",
        "link": "https://www.mediapart.fr/journal/france/271023/quartiers-populaires-le-gouvernement-devoile-son-plan-martial"
    },
    {
        "title": "Le conflit israélo-palestinien ébranle la foi de Strasbourg dans le dialogue",
        "summary": "La capitale de l’Alsace, traditionnellement attachée à l’œcuménisme, est touchée par les secousses du conflit entre Israël et le Hamas. La communauté juive, profondément blessée, réclame un soutien sans équivoque, quand les militants propalestiniens se plaignent d’être muselés. Certains décident de se taire, le temps du deuil.",
        "link": "https://www.mediapart.fr/journal/france/271023/le-conflit-israelo-palestinien-ebranle-la-foi-de-strasbourg-dans-le-dialogue"
    },
    {
        "title": "Scandale du chlordécone: le combat judiciaire déborde dans la rue",
        "summary": "Après avoir fait appel de la décision de non-lieu rendue en janvier 2023, les associations martiniquaises et guadeloupéennes veulent rendre visibles les revendications dans l’Hexagone. Une manifestation est prévue à Paris le 28 octobre.",
        "link": "https://www.mediapart.fr/journal/ecologie/271023/scandale-du-chlordecone-le-combat-judiciaire-deborde-dans-la-rue"
    },
    {
        "title": "Procès d’antifas à Lyon: la justice accusée de faire du zèle",
        "summary": "En 2018, des antifascistes de Lyon avaient muré l’entrée du local du Bastion social, groupuscule d’extrême droite dissous depuis. Le procès des cinq prévenus, jeudi 26 octobre, a revêtu une connotation très politique.",
        "link": "https://www.mediapart.fr/journal/france/271023/proces-d-antifas-lyon-la-justice-accusee-de-faire-du-zele"
    },
    {
        "title": "Oleh Berezyuk, psychiatre ukrainien: «Nous ne savions rien des traumatismes de guerre»",
        "summary": "Depuis le début du conflit entre l’Ukraine et la Russie, le chef du service de psychiatrie de l’hôpital de Lviv a soigné des milliers de patients atteints de troubles psychiques. Il donne à voir l’immense défi qui attend les prochaines générations marquées par la violence.",
        "link": "https://www.mediapart.fr/journal/international/271023/oleh-berezyuk-psychiatre-ukrainien-nous-ne-savions-rien-des-traumatismes-de-guerre"
    }
]