[
    {
        "title": "Au procès des assistants du RN, Louis Aliot en grande difficulté",
        "summary": "L’actuel maire (RN) de Perpignan n’a pas réussi à justifier de la réalité du travail effectué par l'un de ses anciens assistants au Parlement européen, ce mardi au tribunal judiciaire de Paris.",
        "link": "https://www.mediapart.fr/journal/france/291024/au-proces-des-assistants-du-rn-louis-aliot-en-grande-difficulte"
    },
    {
        "title": "À l’Assemblée, la grève du zèle des députés révèle le grand malaise de la nouvelle «majorité»",
        "summary": "Depuis des jours, les débats budgétaires se tiennent dans un hémicycle clairsemé. Signe que rien ne va déjà plus dans la coalition au pouvoir, ce sont les députés macronistes et Les Républicains qui manquent le plus à l’appel.",
        "link": "https://www.mediapart.fr/journal/politique/291024/l-assemblee-la-greve-du-zele-des-deputes-revele-le-grand-malaise-de-la-nouvelle-majorite"
    },
    {
        "title": "À la tête du Hezbollah, Naïm Kassem dans les pas de Hassan Nasrallah",
        "summary": "Le nouveau secrétaire général du Hezbollah, un idéologue discret et sans charisme au service de l’Iran, n’est pas à la mesure de son prédécesseur. Sa nomination témoigne de l’affaiblissement du mouvement chiite.",
        "link": "https://www.mediapart.fr/journal/international/291024/la-tete-du-hezbollah-naim-kassem-dans-les-pas-de-hassan-nasrallah"
    },
    {
        "title": "Budget 2025: ces amendements qui luttent contre l’injustice fiscale",
        "summary": "Impôt sur les milliardaires, défiscalisation des pensions alimentaires, baisse des taxes sur l’électricité… L’Assemblée a voté une série de mesures intéressantes, qui risquent toutefois de ne pas être retenues par le gouvernement. Voici pourquoi il faudrait les garder.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/291024/budget-2025-ces-amendements-qui-luttent-contre-l-injustice-fiscale"
    },
    {
        "title": "Israël achève la démolition de l’Unrwa, l’agence de l’ONU pour les Palestiniens",
        "summary": "Le Parlement israélien a voté lundi 28 octobre deux projets de loi qui, d’ici trois mois, empêcheront les activités de l’Unrwa, agence onusienne chargée des réfugiés de Palestine, dans la bande de Gaza, en Cisjordanie et à Jérusalem-Est. L’aboutissement d’une stratégie de démolition.",
        "link": "https://www.mediapart.fr/journal/international/291024/israel-acheve-la-demolition-de-l-unrwa-l-agence-de-l-onu-pour-les-palestiniens"
    },
    {
        "title": "Thon contaminé au mercure: «Les normes ne nous protègent pas»",
        "summary": "Le thon en conserve, poisson le plus vendu en Europe, est fortement contaminé au mercure. Et les normes qui s’appliquent à ce produit sont particulièrement laxistes. C’est ce que révèle le rapport de l’ONG Bloom, dont l’autrice principale, Julie Guterman, précise les contours.",
        "link": "https://www.mediapart.fr/journal/ecologie/291024/thon-contamine-au-mercure-les-normes-ne-nous-protegent-pas"
    },
    {
        "title": "COP29: des rapporteurs de l’ONU s’inquiètent pour la sécurité des défenseurs de l’environnement",
        "summary": "À deux semaines des négociations internationales sur le climat, cinq rapporteurs spéciaux des Nations unies et d’institutions régionales s’alarment des menaces qui pèsent sur les activistes écologistes à travers le monde. L’Azerbaïdjan, pays hôte de la COP29, vient même d’emprisonner plusieurs militants pro-climat.",
        "link": "https://www.mediapart.fr/journal/ecologie/291024/cop29-des-rapporteurs-de-l-onu-s-inquietent-pour-la-securite-des-defenseurs-de-l-environnement"
    },
    {
        "title": "«Le 7-Octobre ne justifie pas cette extermination d’un peuple»",
        "summary": "«No Other Land» sort le 13 novembre. Ce documentaire exceptionnel raconte le harcèlement par l’armée israélienne et les colons de la communauté rurale palestinienne de Masafer Yatta, en Cisjordanie. Coréalisateurs, Yuval Abraham et Basel Adra sont les invités d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/international/291024/le-7-octobre-ne-justifie-pas-cette-extermination-d-un-peuple"
    },
    {
        "title": "États-Unis: le sort du Sénat se joue dans le Montana",
        "summary": "Dans cet État rural et républicain du nord du pays, ce n’est pas la présidentielle qui passionne les foules, mais la bataille que mène le sénateur démocrate sortant, Jon Tester, pour sa réélection face au  républicain Tim Sheehy. Un scrutin déterminant pour le contrôle de la chambre haute.",
        "link": "https://www.mediapart.fr/journal/international/291024/etats-unis-le-sort-du-senat-se-joue-dans-le-montana"
    },
    {
        "title": "«Ils sont devenus peureux»: en tentant de se normaliser, le RN fait des déçus",
        "summary": "La stratégie du Rassemblement national consistant à laisser survivre le camp présidentiel crispe une partie de ses électeurs. Notamment ceux qui avaient précisément choisi le parti de Marine Le Pen dans l’espoir de renverser le macronisme.",
        "link": "https://www.mediapart.fr/journal/politique/291024/ils-sont-devenus-peureux-en-tentant-de-se-normaliser-le-rn-fait-des-decus"
    },
    {
        "title": "Cédric Chouviat: le parquet demande le renvoi de trois policiers pour homicide involontaire",
        "summary": "Dans son réquisitoire, le parquet demande un procès pour trois des quatre policiers auteurs de la violente interpellation qui a causé la mort de Cédric Chouviat, en janvier 2020. Mais pour homicide involontaire. Un qualificatif qui laisse la famille de Cédric Chouviat «anéantie».",
        "link": "https://www.mediapart.fr/journal/france/301024/cedric-chouviat-le-parquet-demande-le-renvoi-de-trois-policiers-pour-homicide-involontaire"
    },
    {
        "title": "Thon contaminé au mercure: «Les normes ne nous protègent pas»",
        "summary": "Le thon en conserve, poisson le plus vendu en Europe, est fortement contaminé au mercure. Et les normes qui s’appliquent à ce produit sont particulièrement laxistes. C’est ce que révèle le rapport de l’ONG Bloom, dont l’autrice principale, Julie Guterman, précise les contours.",
        "link": "https://www.mediapart.fr/journal/france/291024/thon-contamine-au-mercure-les-normes-ne-nous-protegent-pas"
    },
    {
        "title": "COP29: des rapporteurs de l’ONU s’inquiètent pour la sécurité des défenseurs de l’environnement",
        "summary": "À deux semaines des négociations internationales sur le climat, cinq rapporteurs spéciaux des Nations unies et d’institutions régionales s’alarment des menaces qui pèsent sur les activistes écologistes à travers le monde. L’Azerbaïdjan, pays hôte de la COP29, vient même d’emprisonner plusieurs militants pro-climat.",
        "link": "https://www.mediapart.fr/journal/international/291024/cop29-des-rapporteurs-de-l-onu-s-inquietent-pour-la-securite-des-defenseurs-de-l-environnement"
    },
    {
        "title": "«Ici c’est Lyon, dehors les gauchos»: une femme agressée dans un bar par l’extrême droite",
        "summary": "Vendredi 11 octobre, une femme a été agressée et frappée par un groupe de jeunes hommes, à Lyon, pour avoir porté une casquette d’un club de foot antifasciste. L’agression porte toutes les marques de l’extrême droite radicale.",
        "link": "https://www.mediapart.fr/journal/france/301024/ici-c-est-lyon-dehors-les-gauchos-une-femme-agressee-dans-un-bar-par-l-extreme-droite"
    },
    {
        "title": "L’économie selon Kamala Harris: «pragmatique» mais au second plan",
        "summary": "La vice-présidente n’a pas fait de l’économie le cœur de sa campagne, malgré les préoccupations des électeurs. Elle a néanmoins organisé un recentrage de son programme en espérant prendre des voix modérées à Donald Trump.",
        "link": "https://www.mediapart.fr/journal/international/301024/l-economie-selon-kamala-harris-pragmatique-mais-au-second-plan"
    },
    {
        "title": "Trois policiers parisiens jugés pour des violences dans leur commissariat",
        "summary": "Pendant sa garde à vue pour outrage, à la veille de la cérémonie d’ouverture des Jeux olympiques, Oskar C. avait eu le bras cassé et l’arcade ouverte. Une partie de ces violences a été filmée.",
        "link": "https://www.mediapart.fr/journal/france/301024/trois-policiers-parisiens-juges-pour-des-violences-dans-leur-commissariat"
    },
    {
        "title": "Procès des assistants du RN: Nicolas Crochet, le vieil ami encombrant de Marine Le Pen",
        "summary": "Poursuivi dans l’affaire des assistants parlementaires du RN, l’expert-comptable Nicolas Crochet doit s’expliquer à la barre mercredi après-midi. Cet ancien militant et vieil ami de Marine Le Pen est au carrefour de plusieurs affaires politico-financières du parti.",
        "link": "https://www.mediapart.fr/journal/france/301024/proces-des-assistants-du-rn-nicolas-crochet-le-vieil-ami-encombrant-de-marine-le-pen"
    },
    {
        "title": "Au Sahara occidental, la France empoche des milliards sans être sûre de son droit",
        "summary": "Sous l’impulsion d’Emmanuel Macron, les entreprises françaises ont raflé des contrats XXL pour investir au Sahara occidental. Un doute pèse toutefois sur leur légalité, dans un territoire revendiqué par le Maroc mais considéré comme «non autonome». L’Élysée assume.",
        "link": "https://www.mediapart.fr/journal/international/301024/au-sahara-occidental-la-france-empoche-des-milliards-sans-etre-sure-de-son-droit"
    }
]