[
    {
        "title": "Le Front populaire est né: «Nous allons prouver que nous sommes prêts à gouverner»",
        "summary": "Après d’âpres négociations, les dirigeants des partis de gauche ont conclu un accord définitif et ont rédigé un programme centré sur les cent premiers jours du mandat. Ils se félicitent d’avoir ainsi «déjoué les calculs politiciens» d’Emmanuel Macron.",
        "link": "https://www.mediapart.fr/journal/politique/130624/le-front-populaire-est-ne-nous-allons-prouver-que-nous-sommes-prets-gouverner"
    },
    {
        "title": "Procès de la mort de Steve: le procureur veut une simple «peine de principe» pour le commissaire mis en cause",
        "summary": "Lors du quatrième jour d’audience, le commissaire jugé pour homicide involontaire a contesté toute responsabilité dans la mort de Steve Maia Caniço lors de la Fête de la musique, en 2019, à Nantes. Le parquet, lui, estime qu’il est bien coupable, mais refuse d’en faire «un bouc émissaire».",
        "link": "https://www.mediapart.fr/journal/france/130624/proces-de-la-mort-de-steve-le-procureur-veut-une-simple-peine-de-principe-pour-le-commissaire-mis-en-cause"
    },
    {
        "title": "Scandale de la Légion d’honneur: l’Élysée, alerté, n’a pas saisi la justice",
        "summary": "De riches récipiendaires de la Légion d’honneur sont soupçonnés d’avoir profité de largesses de l’institution. Alertée, la présidence de la République n’a pas voulu faire de vagues.",
        "link": "https://www.mediapart.fr/journal/france/130624/scandale-de-la-legion-d-honneur-l-elysee-alerte-n-pas-saisi-la-justice"
    },
    {
        "title": "Un rapport de l’ONU accuse Israël et le Hamas de crimes de guerre",
        "summary": "Une commission d’enquêteurs indépendants des Nations unies accuse Israël et le Hamas de crimes de guerre. Elle accuse encore les autorités israéliennes de crimes contre l’humanité, notion qu’elle ne retient pas contre le mouvement islamiste palestinien.",
        "link": "https://www.mediapart.fr/journal/international/130624/un-rapport-de-l-onu-accuse-israel-et-le-hamas-de-crimes-de-guerre"
    },
    {
        "title": "Dans l’enfer de Sde Teiman, le «Guantánamo israélien»",
        "summary": "Face aux accusations de torture qui se multiplient, Israël a annoncé avoir commencé le transfert de détenus du camp militaire de Sde Teiman vers d’autres lieux de détention. Enquête sur une geôle d’exception, où plusieurs dizaines de personnes ont perdu la vie.",
        "link": "https://www.mediapart.fr/journal/international/130624/dans-l-enfer-de-sde-teiman-le-guantanamo-israelien"
    },
    {
        "title": "Les quatre jours qui ont bouleversé le paysage politique",
        "summary": "Quatre jours après la dissolution de l’Assemblée nationale et à dix-sept jours des législatives, les journalistes du pôle politique de Mediapart font le point sur les négociations en cours et vous aident à comprendre la situation politique inédite dans laquelle Emmanuel Macron a plongé la France.",
        "link": "https://www.mediapart.fr/journal/politique/130624/les-quatre-jours-qui-ont-bouleverse-le-paysage-politique"
    },
    {
        "title": "Sommet du G7: Giorgia Meloni au centre de la photo, entourée de dirigeants affaiblis",
        "summary": "Après les revers subis par Macron et Scholz aux européennes, la cheffe post-fasciste du gouvernement italien reçoit en position de force les dirigeants des principales puissances occidentales et du Japon. L’aide à l’Ukraine, Gaza et la rivalité économique avec la Chine dominent les débats.",
        "link": "https://www.mediapart.fr/journal/international/130624/sommet-du-g7-giorgia-meloni-au-centre-de-la-photo-entouree-de-dirigeants-affaiblis"
    },
    {
        "title": "Comment le parti Reconquête a explosé en 72 heures",
        "summary": "En trois jours, la formation d’extrême droite, minée depuis des mois par des dissensions internes, a achevé de se déchirer sur la question des alliances avec le Rassemblement national. La moitié du bureau politique, dont Marion Maréchal, a été exclue par les fidèles d’Éric Zemmour.",
        "link": "https://www.mediapart.fr/journal/politique/130624/comment-le-parti-reconquete-explose-en-72-heures"
    },
    {
        "title": "Agression de Samara: deux mois après, les parents d’élèves se sentent «trahis»",
        "summary": "Marqué au fer rouge par l’agression violente de la jeune Samara le 2 avril, le collège Arthur-Rimbaud à Montpellier était en grève cette semaine. En cause: le départ prématuré d’une conseillère principale d’éducation venue en renfort au lendemain du drame.",
        "link": "https://www.mediapart.fr/journal/france/130624/agression-de-samara-deux-mois-apres-les-parents-d-eleves-se-sentent-trahis"
    },
    {
        "title": "«Jamais vu autant d’interrogations parmi les collègues»: la dissolution de l’Assemblée percute le monde du travail",
        "summary": "Dans les hangars, les bureaux ou sur les chantiers, les résultats des européennes et l’annonce de la dissolution mettent en lumière les divisions et les inquiétudes qui minent la société française.",
        "link": "https://www.mediapart.fr/journal/politique/130624/jamais-vu-autant-d-interrogations-parmi-les-collegues-la-dissolution-de-l-assemblee-percute-le-monde-du"
    },
    {
        "title": "À Croix, dans le Nord, le vote RN souligne le séparatisme des riches",
        "summary": "Bastion historique de la droite, cette commune qui compte parmi les villes les plus riches de France a vu Bardella arriver en tête aux européennes. Les fractions supérieures des classes populaires ont aussi voté pour l’extrême droite, au grand désarroi des gauches locales qui sont unies depuis quatre ans.",
        "link": "https://www.mediapart.fr/journal/politique/140624/croix-dans-le-nord-le-vote-rn-souligne-le-separatisme-des-riches"
    },
    {
        "title": "Dans la Marne, un village tranquille biberonné à CNews s’en remet à Jordan Bardella",
        "summary": "En bordure du lac du Der, les résultats du RN ont fait un bond inédit aux européennes. Alors que le département est ancré à droite, et la circonscription tenue depuis trois décennies par le centriste Charles de Courson, l’extrême droite peut rêver d’une victoire début juillet.",
        "link": "https://www.mediapart.fr/journal/france/140624/dans-la-marne-un-village-tranquille-biberonne-cnews-s-en-remet-jordan-bardella"
    },
    {
        "title": "Des réseaux d’influence prorusses ont soutenu Jordan Bardella pendant la campagne des européennes",
        "summary": "Ces derniers mois, des réseaux prorusses ont fait la promotion de la liste Rassemblement national aux européennes et ont tenté de décrédibiliser des médias et «fact-checkers» français. Les services de l’État ont alerté le RN. Interrogée par Mediapart, Marine Le Pen a dénoncé un «mensonge» et «du n’importe quoi», avant d’être démentie par son propre parti, qui a confirmé nos informations.",
        "link": "https://www.mediapart.fr/journal/politique/140624/des-reseaux-d-influence-prorusses-ont-soutenu-jordan-bardella-pendant-la-campagne-des-europeennes"
    },
    {
        "title": "Se baigner dans la Seine? De nouveaux documents renforcent le trouble",
        "summary": "Mediapart a obtenu un document confidentiel faisant état de la découverte de milliers de mauvais branchements de bâtiments qui rejettent leurs eaux usées dans la Seine. Les questions s’accumulent à quelques semaines du début des JO.  Les données que vient de communiquer la mairie ne permettent pas la baignade.",
        "link": "https://www.mediapart.fr/journal/france/140624/se-baigner-dans-la-seine-de-nouveaux-documents-renforcent-le-trouble"
    },
    {
        "title": "Quand un maire jette des millions d’euros à la Seine pour d’improbables plages",
        "summary": "Rueil-Malmaison, situé à côté d’une station d’épuration, n’était pas un lieu de baignade identifié par les études officielles. Mais son maire Patrick Ollier, également président de la Métropole du Grand Paris, ne veut rien entendre: «Je n’y peux rien, moi, qu’on soit au mauvais endroit.»",
        "link": "https://www.mediapart.fr/journal/france/140624/quand-un-maire-jette-des-millions-d-euros-la-seine-pour-d-improbables-plages"
    },
    {
        "title": "Bardella adulé sur TikTok, la gauche contre-attaque",
        "summary": "Symbole de la personnalisation à outrance de la vie politique, la campagne de Jordan Bardella s’est aussi gagnée sur TikTok, à coups de mises en scène soignées et dépolitisées. Les militants de gauche n’entendent pas se laisser distancer et reprennent désormais à leur compte ces instruments de campagne.",
        "link": "https://www.mediapart.fr/journal/politique/140624/bardella-adule-sur-tiktok-la-gauche-contre-attaque"
    },
    {
        "title": "Un droit de réponse de M. Nait-Liman",
        "summary": "À la suite de l’article intitulé «Portrait-robot d’un espion corrompu», publié le 8 mai 2024, Malik Nait-Liman nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/140624/un-droit-de-reponse-de-m-nait-liman"
    },
    {
        "title": "À gauche, un front populaire, à droite, un front mortifère. «Abonnez-vous» avec Mathieu Dejean et Youmni Kezzouf",
        "summary": "Lundi 17 juin, à partir de 19 heures, sur la chaîne Twitch de Mediapart, Mathieu Dejean et Youmni Kezzouf répondront à toutes vos questions sur le Nouveau Front populaire et sur l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/140624/gauche-un-front-populaire-droite-un-front-mortifere-abonnez-vous-avec-mathieu-dejean-et-youmni-kezzouf"
    },
    {
        "title": "Au procès Gardère, la défense tente de sauver les meubles",
        "summary": "Les avocats de l’ex-préfet Alain Gardère et du promoteur Antonio De Sousa ont plaidé la clémence, mercredi et jeudi, après le réquisitoire du parquet de Paris. Le jugement sera rendu en octobre.",
        "link": "https://www.mediapart.fr/journal/france/140624/au-proces-gardere-la-defense-tente-de-sauver-les-meubles"
    },
    {
        "title": "Défendre la coopération contre la logique économique",
        "summary": "L’économiste Éloi Laurent défend l’idée que la coopération est au cœur de la prospérité humaine, mais qu’elle est de plus en plus contestée et remplacée par la logique économique. Une crise qui met en péril notre environnement et notre société.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140624/defendre-la-cooperation-contre-la-logique-economique"
    },
    {
        "title": "Au procès de la mort de Steve, l’avocat du policier plaide «un accident mystérieux»",
        "summary": "Pour la dernière journée d’audience, l’avocat du commissaire mis en cause a demandé la relaxe de Grégoire Chassaing. Il impute la mort du jeune noyé dans la Loire, non pas à son client, mais à un «accident sans rapport avec la police». La décision sera rendue le 20 septembre.",
        "link": "https://www.mediapart.fr/journal/france/140624/au-proces-de-la-mort-de-steve-l-avocat-du-policier-plaide-un-accident-mysterieux"
    }
]