[
    {
        "title": "Vencorex: le gouvernement liquide le passé et l’avenir d’une partie de la chimie",
        "summary": "La reprise de l’entreprise chimique par le groupe chinois Wanhua se révèle un nouveau bradage industriel: le repreneur va faire main basse sur 80 années de recherche, brevets, procédés. Il s’assure ainsi un monopole sur tous les dérivés du chlore en Europe. Avec la bénédiction du gouvernement français.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/160425/vencorex-le-gouvernement-liquide-le-passe-et-l-avenir-d-une-partie-de-la-chimie"
    },
    {
        "title": "Anne-Laure Porée: «La langue promue par les Khmers rouges, c’est d’abord la langue de la guerre»",
        "summary": "Voilà cinquante ans, les Khmers rouges prenaient le pouvoir au Cambodge. La chercheuse Anne-Laure Porée étudie la façon dont ils déplacèrent le langage pour soutenir leur politique d’extermination.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/160425/anne-laure-poree-la-langue-promue-par-les-khmers-rouges-c-est-d-abord-la-langue-de-la-guerre"
    },
    {
        "title": "Antisémitisme à Villeurbanne: l’affaire dans l’affaire",
        "summary": "Un homme a déposé plainte à Villeurbanne pour une agression antisémite, la troisième survenue dans la ville en un mois. Le plaignant attribue les faits qui l’ont visé à des militants antifascistes. Proche de la militante d’extrême droite Mila, il est un habitué des altercations avec l’extrême gauche lyonnaise.",
        "link": "https://www.mediapart.fr/journal/france/160425/antisemitisme-villeurbanne-l-affaire-dans-l-affaire"
    },
    {
        "title": "Les députés Engrand et Kerbrat finissent de régler leurs ardoises auprès de l’Assemblée",
        "summary": "Épinglés par Mediapart en 2024 pour mauvais usages de frais de mandat, Christine Engrand et Andy Kerbrat avaient tous deux déclaré avoir immédiatement remboursé les sommes litigieuses. Dans son dernier rapport, le déontologue de l’Assemblée révèle que tout n’avait en réalité pas été payé.",
        "link": "https://www.mediapart.fr/journal/france/160425/les-deputes-engrand-et-kerbrat-finissent-de-regler-leurs-ardoises-aupres-de-l-assemblee"
    },
    {
        "title": "«Grande coalition» en Allemagne: on prend les mêmes et on recommence",
        "summary": "Depuis mardi 15 avril, les membres du Parti social-démocrate votent pour approuver le contrat de gouvernement signé avec les chrétiens-démocrates. Alors que la prospérité et la sécurité du pays sont déstabilisées, le texte ne comporte aucune rupture marquante. Pendant ce temps, l’extrême droite est en embuscade.",
        "link": "https://www.mediapart.fr/journal/international/160425/grande-coalition-en-allemagne-prend-les-memes-et-recommence"
    },
    {
        "title": "Un droit de réponse de Vincent Mahé",
        "summary": "À la suite de la publication de notre enquête sur CDC Habitat, un droit de réponse de Vincent Mahé, ancien directeur général de la filiale immobilière de la Caisse des dépôts.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/160425/un-droit-de-reponse-de-vincent-mahe"
    },
    {
        "title": "Strasbourg accueille dans la liesse les cyclistes serbes qui roulent contre la corruption",
        "summary": "Les 80 cyclistes serbes sont partis début avril pour manifester devant les institutions européennes et y dénoncer la corruption qui sévit dans leur pays. Ils sont arrivés à Strasbourg dans la soirée du mardi 15 avril. Des centaines de personnes étaient présentes pour les accueillir.",
        "link": "https://www.mediapart.fr/journal/international/160425/strasbourg-accueille-dans-la-liesse-les-cyclistes-serbes-qui-roulent-contre-la-corruption"
    },
    {
        "title": "Bande de Gaza: ce que la guerre fait aux femmes",
        "summary": "Dans la guerre israélienne contre le territoire palestinien, les femmes sont encore plus victimes que les hommes. À la mort et aux blessures s’ajoutent des souffrances sociales et intimes, aujourd’hui mises en lumière par un rapport qui décrit tous les aspects de ces vies brisées.",
        "link": "https://www.mediapart.fr/journal/international/160425/bande-de-gaza-ce-que-la-guerre-fait-aux-femmes"
    },
    {
        "title": "Au Grand Théâtre de Genève, caméras dans les vestiaires et omerta à tous les étages",
        "summary": "Une employée de l’institution genevoise a découvert début mars une caméra dissimulée dans une douche par un voyeur, après un précédent en 2014. La direction, mise en cause dans une lettre signée par 51 employées ou ex-employées, a interdit d’ébruiter l’affaire sous peine «de s’exposer à des poursuites».",
        "link": "https://www.mediapart.fr/journal/international/160425/au-grand-theatre-de-geneve-cameras-dans-les-vestiaires-et-omerta-tous-les-etages"
    },
    {
        "title": "De nouvelles attaques visent des prisons, aucune certitude sur les auteurs",
        "summary": "Trois véhicules appartenant à des personnels pénitentiaires ont été incendiés tôt mercredi 16 avril devant la prison de Tarascon. Le parquet antiterroriste s’était saisi dès mardi 15 de l’enquête sur une série d’attaques visant plusieurs établissements pénitentiaires, accompagnées de slogans anarchistes.",
        "link": "https://www.mediapart.fr/journal/france/160425/de-nouvelles-attaques-visent-des-prisons-aucune-certitude-sur-les-auteurs"
    },
    {
        "title": "Argentine: la chute du peso fragilise le triomphalisme de Javier Milei",
        "summary": "Au lendemain d’un accord avec le FMI présenté comme un succès pour le gouvernement Milei, le peso a chuté de 12% face au dollar. La preuve que la confiance vis-à-vis du régime libertarien argentin reste très fragile.",
        "link": "https://www.mediapart.fr/journal/international/170425/argentine-la-chute-du-peso-fragilise-le-triomphalisme-de-javier-milei"
    },
    {
        "title": "Une conférence avec un proche d’Orbán suscite le malaise à Sciences Po",
        "summary": "Une association étudiante a convié Miklós Szánthó, fervent soutien du premier ministre hongrois, à venir promouvoir les «politiques conservatrices» de son pays devant les élèves de Sciences Po. Un choix qui relève de la liberté des «initiatives invitantes», selon la direction de l’établissement, toujours aussi critiquée en interne.",
        "link": "https://www.mediapart.fr/journal/france/170425/une-conference-avec-un-proche-d-orban-suscite-le-malaise-sciences-po"
    },
    {
        "title": "Des urgences à la maternité: à Mayotte, la santé aux temps des pénuries",
        "summary": "Déjà en tension avant le passage du cyclone Chido le 14 décembre, le système de soins mahorais traverse une crise sans précédent. Manque de matériel, de médicaments, sous-effectif, personnel épuisé: des problématiques nouvelles mettent en danger la vie des patients. Emmanuel Macron est en visite sur l'île dimanche 20 avril.",
        "link": "https://www.mediapart.fr/journal/france/170425/des-urgences-la-maternite-mayotte-la-sante-aux-temps-des-penuries"
    }
]