[
    {
        "title": "À Hénin-Beaumont, la mairie RN met sous pression un centre culturel au bord de l’implosion",
        "summary": "Véritable institution culturelle de la ville, l’Escapade voit son équipe se déchirer autour du sort de son directeur, que la mairie RN accuse de harcèlement moral. En toile de fond, la crainte d’une reprise en main de ce lieu de résistance à l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/270924/henin-beaumont-la-mairie-rn-met-sous-pression-un-centre-culturel-au-bord-de-l-implosion"
    },
    {
        "title": "Accompagnement des jeunes sans emploi: la crainte d’un «désastre» à venir",
        "summary": "Lancé en 2022, le contrat d’engagement jeune est en forte baisse de régime, en raison d’économies budgétaires. Les missions locales doivent désormais opérer un tri entre les jeunes en difficulté, déjà percutés par d’autres réductions financières drastiques depuis le printemps.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270924/accompagnement-des-jeunes-sans-emploi-la-crainte-d-un-desastre-venir"
    },
    {
        "title": "#MeToo: où en est l’armée française?",
        "summary": "Poussé par une vague de nouveaux témoignages, le ministère des armées a annoncé fin juin un «programme ambitieux» de lutte contre les violences sexistes et sexuelles dans ses rangs. Pourra-t-il changer une institution qui a trop souvent préféré taire, voire couvrir ces violences?",
        "link": "https://www.mediapart.fr/journal/france/270924/metoo-ou-en-est-l-armee-francaise"
    },
    {
        "title": "Frederick Wiseman, documentariste: «Même si j’avais dix vies, je ne pourrais prétendre brosser un portrait de l’Amérique»",
        "summary": "Le célèbre réalisateur ressort trois films, tournés il y a plus d’un demi-siècle, accompagnés d’une grande rétrospective au Centre Pompidou à Paris. Une œuvre qui tisse la généalogie des tensions américaines contemporaines.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/270924/frederick-wiseman-documentariste-meme-si-j-avais-dix-vies-je-ne-pourrais-pretendre-brosser-un-po"
    },
    {
        "title": "Deux salariées sommées de retirer leur voile: les collègues se mobilisent, Retailleau enfonce le clou",
        "summary": "À Nancy, deux employées d’une association de réinsertion se sont vu demander, au nom de la loi, de retirer leur voile sous peine de licenciement. Leurs collègues dénoncent «une lecture sexiste, paternaliste et islamophobe de la laïcité». Le ministre de l’intérieur soutient l’association.",
        "link": "https://www.mediapart.fr/journal/france/270924/deux-salariees-sommees-de-retirer-leur-voile-les-collegues-se-mobilisent-retailleau-enfonce-le-clou"
    },
    {
        "title": "Face à un Israël va-t-en-guerre, l’Iran sur la défensive",
        "summary": "En dépit de l’affaiblissement du Hezbollah sous les coups de l’armée israélienne, Téhéran n’a toujours pas l’intention de lui venir en aide en attaquant directement l’État hébreu, préférant miser sur ses alliés regroupés au sein de l’«Axe de la résistance».",
        "link": "https://www.mediapart.fr/journal/international/270924/face-un-israel-va-t-en-guerre-l-iran-sur-la-defensive"
    },
    {
        "title": "Harcèlement sexuel et humiliations: le décor pas rose d’une usine Barbie en Chine",
        "summary": "Le géant américain Mattel soigne ses slogans féministes. Mais dans une usine chinoise de la firme, c’est un tout autre récit: celui d’un quotidien où les ouvrières vivent en insécurité chronique. La firme annonce ouvrir une enquête indépendante.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/270924/harcelement-sexuel-et-humiliations-le-decor-pas-rose-d-une-usine-barbie-en-chine"
    },
    {
        "title": "Jugé pour terrorisme, Peter Cherif se mure dans des mots creux",
        "summary": "Sa mère, le mentor qui l’a radicalisé, ses victimes, l’exhortent à s’expliquer. Mais celui qui est suspecté d’être la cheville ouvrière de l’attentat mené contre «Charlie Hebdo» se présente certes tous les jours en costume-cravate, mais continue de parler pour ne rien dire.",
        "link": "https://www.mediapart.fr/journal/france/270924/juge-pour-terrorisme-peter-cherif-se-mure-dans-des-mots-creux"
    },
    {
        "title": "En Autriche, le Parti de la bière se fait mousser",
        "summary": "Née comme un parti satirique, la formation tente de se construire un profil politique pour entrer au Parlement autrichien dimanche 29 septembre. Mais sa conversion à la politique «sérieuse» est difficile et peu convaincante.",
        "link": "https://www.mediapart.fr/journal/international/270924/en-autriche-le-parti-de-la-biere-se-fait-mousser"
    },
    {
        "title": "Les Autrichiens votent sur fond de grave crise économique",
        "summary": "Touchée par les difficultés de l’Allemagne, l’État d’Europe centrale doit faire face à une crise existentielle de son modèle productif et évolue entre récession et stagnation. Une situation qui profite à l’extrême droite, même si la situation économique n’est pas au cœur des débats.",
        "link": "https://www.mediapart.fr/journal/international/270924/les-autrichiens-votent-sur-fond-de-grave-crise-economique"
    },
    {
        "title": "L’armée israélienne annonce avoir tué Hassan Nasrallah, le leader du Hezbollah",
        "summary": "Au terme d’un raid de bombardements massifs à Beyrouth, l’État hébreu a indiqué samedi matin avoir «éliminé» le chef du Hezbollah, Hassan Nasrallah. Le mouvement chiite n’a pas encore confirmé la disparition de son leader. L’opération israélienne a fait au moins six morts et détruit des dizaines d’immeubles dans la capitale libanaise.",
        "link": "https://www.mediapart.fr/journal/international/280924/l-armee-israelienne-annonce-avoir-tue-hassan-nasrallah-le-leader-du-hezbollah"
    },
    {
        "title": "Derniers concerts du dimanche matin pour Jeanine Roze, la fée du domaine musical",
        "summary": "Créatrice en 1974 des concerts du dimanche matin, Jeanine Roze abandonnera en juin 2025 ce rendez-vous à la fois mélomane et populaire, cette entreprise privée aux missions de service public. Un tel tour de force repose sur une femme au parcours symptomatique. Rencontre.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/280924/derniers-concerts-du-dimanche-matin-pour-jeanine-roze-la-fee-du-domaine-musical"
    },
    {
        "title": "François Ruffin et les classes populaires: les militants antiracistes pas surpris mais quand même déçus",
        "summary": "Les critiques du député de la Somme sur La France insoumise et Mélenchon, qu’il juge obsédés par le vote des quartiers populaires urbains, ne passent pas. Les premiers concernés par le racisme, proches de la gauche malgré tout, y voient une double faute: politique et stratégique.",
        "link": "https://www.mediapart.fr/journal/france/280924/francois-ruffin-et-les-classes-populaires-les-militants-antiracistes-pas-surpris-mais-quand-meme-decus"
    }
]