[
    {
        "title": "À Paris, un même cortège pour les causes palestinienne, kanak et antifasciste",
        "summary": "Des milliers de personnes ont manifesté samedi 1er juin à Paris dans un même cortège pour saluer la mémoire du militant antifasciste Clément Méric, tué par l’extrême droite, et soutenir les peuples palestinien et kanak.",
        "link": "https://www.mediapart.fr/journal/international/010624/paris-un-meme-cortege-pour-les-causes-palestinienne-kanak-et-antifasciste"
    },
    {
        "title": "Comment Israël redessine la bande de Gaza",
        "summary": "Alors qu’Israël élargit sa zone tampon et érige des bases militaires dans la bande de Gaza, les Palestiniens craignent de perdre définitivement leurs maisons et leurs terres. «C’est comme si Gaza était entièrement sous son contrôle», témoigne l’un d’eux auprès de notre partenaire +972.",
        "link": "https://www.mediapart.fr/journal/international/010624/comment-israel-redessine-la-bande-de-gaza"
    },
    {
        "title": "Yishaï Sarid: «L’existence d’Israël ne peut être bâtie sur une vengeance sans fin»",
        "summary": "Dans ses trois derniers livres, le romancier ausculte certaines des forces motrices qui entraînent la société israélienne. Avec une précision telle qu’elle donne à ses textes une dimension prémonitoire. Rencontre à Tel-Aviv.",
        "link": "https://www.mediapart.fr/journal/international/010624/yishai-sarid-l-existence-d-israel-ne-peut-etre-batie-sur-une-vengeance-sans-fin"
    },
    {
        "title": "JO 2024: à Nantes, des malades privés de sortie pour ne pas perturber le passage de la flamme",
        "summary": "Notre partenaire Mediacités a mis la main sur une note confidentielle qui interdit aux patients hospitalisés contre leur gré en psychiatrie de sortir de l’hôpital la semaine prochaine, pendant le passage de la flamme olympique en Loire-Atlantique.",
        "link": "https://www.mediapart.fr/journal/france/010624/jo-2024-nantes-des-malades-prives-de-sortie-pour-ne-pas-perturber-le-passage-de-la-flamme"
    },
    {
        "title": "Affaire Dentexia: derrière l’escroquerie dentaire, le combat pour faire juger le volet sanitaire",
        "summary": "Après plus de 1 500 plaintes et huit ans d’instruction, les victimes de la chaîne de centres dentaires low cost craignent que les graves mutilations qu’elles ont subies ne fassent pas l’objet d’un procès, et que leurs responsables restent impunis.",
        "link": "https://www.mediapart.fr/journal/france/010624/affaire-dentexia-derriere-l-escroquerie-dentaire-le-combat-pour-faire-juger-le-volet-sanitaire"
    },
    {
        "title": "Pour le cerveau, l’habit fait le moine",
        "summary": "Des chercheurs viennent de montrer que notre cerveau est capable de décoder les symboles que nous utilisons pour afficher notre identité et notre statut social. Une faculté qui a pu donner un avantage évolutif à l’être humain.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010624/pour-le-cerveau-l-habit-fait-le-moine"
    },
    {
        "title": "La France dégradée par Standard & Poor’s, l’exécutif ridiculisé",
        "summary": "Si la dégradation de la note financière de la France par S&amp;P n’aura qu’un impact très limité, voire inexistant, sur les conditions d’emprunt de notre pays sur les marchés, le camouflet politique est réel pour Emmanuel Macron. Et les conséquences sur sa politique économique pourraient être lourdes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010624/la-france-degradee-par-standard-poor-s-l-executif-ridiculise"
    },
    {
        "title": "Élections en Inde: la question sociale perturbe le triomphe annoncé de Narendra Modi",
        "summary": "Grand favori pour un troisième mandat, le premier ministre a pourtant ramé lors de cette campagne, dans laquelle ses rengaines contre les musulmans n’ont pas passionné. L’opposition a su marquer des points en évoquant le chômage, les inégalités et la défense de la démocratie.",
        "link": "https://www.mediapart.fr/journal/international/010624/elections-en-inde-la-question-sociale-perturbe-le-triomphe-annonce-de-narendra-modi"
    },
    {
        "title": "La culture dans la campagne des européennes, ou l’incantation pétrifiée",
        "summary": "Circulation des artistes, droit des travailleurs indépendants, statut européen de l’artiste, écologie et intelligence artificielle: tour d’horizon de la place qu’occupe ou non le secteur culturel dans les programmes, en vue des élections du 9 juin prochain.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010624/la-culture-dans-la-campagne-des-europeennes-ou-l-incantation-petrifiee"
    },
    {
        "title": "Suprémacistes, prorusses, homophobes... Les alliés du RN en Europe",
        "summary": "Au-delà de la rupture avec son partenaire allemand l’AfD, le Rassemblement national est toujours allié avec divers partis aux positions ouvertement racistes et homophobes. Jordan Bardella assume ces infréquentables, arguant ne pas chercher «des clones» au Parlement européen.",
        "link": "https://www.mediapart.fr/journal/politique/010624/supremacistes-prorusses-homophobes-les-allies-du-rn-en-europe"
    },
    {
        "title": "Paroles de députés d’outre-mer: «La Nouvelle-Calédonie, c’est notre famille!»",
        "summary": "Les députés ultramarins de plusieurs tendances politiques affirment leur solidarité avec le peuple kanak. Et déplorent la répression «néocoloniale» du gouvernement contre la révolte des indépendantistes.",
        "link": "https://www.mediapart.fr/journal/politique/020624/paroles-de-deputes-d-outre-mer-la-nouvelle-caledonie-c-est-notre-famille"
    },
    {
        "title": "À Paris, l’eau fuit et la ville regarde ailleurs",
        "summary": "Dans les sous-sols de la capitale, des milliers de fuites impactent le réseau d’eau. Un gâchis, doublé d’une aberration parfois à l’œuvre: le nettoyage du réseau à l’eau potable. La mairie considère qu’avec un rendement du réseau de 91%, la situation est largement sous contrôle.",
        "link": "https://www.mediapart.fr/journal/ecologie/020624/paris-l-eau-fuit-et-la-ville-regarde-ailleurs"
    },
    {
        "title": "«L’esprit critique» cinéma: de bruit et de fureur",
        "summary": "Le podcast culturel de Mediapart est consacré à «Furiosa. Une saga Mad Max», au nouveau film de Karim Dridi, «Fainéant·es», et au premier long métrage du Colombien Theo Montoya, «Anhell69».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020624/l-esprit-critique-cinema-de-bruit-et-de-fureur"
    },
    {
        "title": "Europe de la santé: le choc du covid-19 impose le thème dans les programmes",
        "summary": "Covid-19, souveraineté sur la production de médicaments, «CMU européenne»: passage en revue des propositions des partis pour les élections européennes en matière de santé en Europe.",
        "link": "https://www.mediapart.fr/journal/politique/020624/europe-de-la-sante-le-choc-du-covid-19-impose-le-theme-dans-les-programmes"
    },
    {
        "title": "Vers un Parlement européen encore plus blanc",
        "summary": "Les élections européennes du 9 juin risquent de déboucher sur un Parlement où les personnes racisées seront encore moins représentées. Des élus et assistants racontent à Mediapart la difficulté de travailler dans un hémicycle où s’implantent les forces d’extrême droite, et esquissent des pistes.",
        "link": "https://www.mediapart.fr/journal/international/020624/vers-un-parlement-europeen-encore-plus-blanc"
    },
    {
        "title": "Benyamin Nétanyahou plus que jamais sous pression après la présentation du plan de paix américain",
        "summary": "Le premier ministre israélien est coincé, en externe comme en interne, entre partisans et détracteurs du plan de paix présenté vendredi par le président américain. Le premier ministre israélien rejette l’idée d’un cessez-le-feu permanent tant qu’Israël n’aura pas anéanti le Hamas.",
        "link": "https://www.mediapart.fr/journal/international/020624/benyamin-netanyahou-plus-que-jamais-sous-pression-apres-la-presentation-du-plan-de-paix-americain"
    },
    {
        "title": "À Paris, Jordan Bardella clôt sa campagne d’éléments de langage",
        "summary": "Jordan Bardella a tenu un ultime meeting de campagne à Paris, perturbé quelques instants par deux militantes des Femen. Comme à son habitude, le président du RN a récité ses formules toutes faites et dénoncé l’immigration.",
        "link": "https://www.mediapart.fr/journal/politique/020624/paris-jordan-bardella-clot-sa-campagne-d-elements-de-langage"
    },
    {
        "title": "«L’écologie ou le fascisme»: Marie Toussaint mobilise contre l’extrême droite européenne",
        "summary": "Pour son dernier grand meeting, la tête de liste des Écologistes, Marie Toussaint, a mis l’accent sur l’importance d’un groupe écologiste fort au Parlement européen pour empêcher tout risque que l’extrême droite gouverne à cette échelle.",
        "link": "https://www.mediapart.fr/journal/politique/020624/l-ecologie-ou-le-fascisme-marie-toussaint-mobilise-contre-l-extreme-droite-europeenne"
    }
]