[
    {
        "title": "Sylvain Tesson, nouveau révélateur de la banalisation de l’extrême droite",
        "summary": "Après la publication d’une tribune s’alarmant de sa nomination comme parrain du Printemps des poètes, l’écrivain a reçu le soutien d’éditorialistes et de responsables politiques. La bataille culturelle menée par l’extrême droite se porte bien.",
        "link": "https://www.mediapart.fr/journal/france/220124/sylvain-tesson-nouveau-revelateur-de-la-banalisation-de-l-extreme-droite"
    },
    {
        "title": "États-Unis: «Genocide Joe» face aux risques politiques de son soutien à Israël",
        "summary": "Depuis plus de cent jours, Joe Biden n’a jamais dévié de son soutien inconditionnel à Israël. Cette position se traduit par la livraison d’un impressionnant arsenal militaire, utilisé par Israël pour massacrer les civils de Gaza. Au risque de s’aliéner une partie de son électorat.",
        "link": "https://www.mediapart.fr/journal/international/220124/etats-unis-genocide-joe-face-aux-risques-politiques-de-son-soutien-israel"
    },
    {
        "title": "Situation à Gaza: «En Europe, les autorités attendent que ça passe»",
        "summary": "L’universitaire Jérôme Heurtaux déplore le décalage entre les crimes commis dans la bande de Gaza et le «filet d’eau tiède» du débat français et européen. Une réaction est d’autant plus nécessaire, selon lui, que le gouvernement israélien s’abrite derrière des valeurs communes aux démocraties.",
        "link": "https://www.mediapart.fr/journal/international/220124/situation-gaza-en-europe-les-autorites-attendent-que-ca-passe"
    },
    {
        "title": "Fédérations sportives: le rapport parlementaire étrille Amélie Oudéa-Castéra",
        "summary": "La commission d’enquête sur les fédérations sportives met vivement en cause la ministre pour son rôle et son salaire au sein de la fédération de tennis. Elle dénonce en outre une défaillance généralisée de l’État dans le contrôle et la régulation du monde sportif.",
        "link": "https://www.mediapart.fr/journal/france/220124/federations-sportives-le-rapport-parlementaire-etrille-amelie-oudea-castera"
    },
    {
        "title": "Mobilisation des agriculteurs: en Europe, les extrêmes droites en embuscade",
        "summary": "Des Pays-Bas à l’Allemagne en passant par l’Espagne, les formations d’extrême droite espèrent tirer profit du malaise des agriculteurs à l’approche des élections européennes.",
        "link": "https://www.mediapart.fr/journal/international/220124/mobilisation-des-agriculteurs-en-europe-les-extremes-droites-en-embuscade"
    },
    {
        "title": "Aux racines de la mobilisation agricole, des années d’incohérence politique",
        "summary": "La mobilisation continue dans le monde agricole, avec de nouvelles manifestations annoncées cette semaine. Derrière les revendications pour de la «simplification» et «moins de normes» se cache un problème de fond: une profession peu rémunérée et une politique confuse vis-à-vis de la nécessaire transition écologique.",
        "link": "https://www.mediapart.fr/journal/politique/220124/aux-racines-de-la-mobilisation-agricole-des-annees-d-incoherence-politique"
    },
    {
        "title": "Le RN attise le feu de la colère paysanne",
        "summary": "En déplacement dans une exploitation du Médoc, Jordan Bardella a tenté de se présenter en porte-voix des colères agricoles, ciblant l’Union européenne, «l’écologie punitive» et les traités de libre-échange.",
        "link": "https://www.mediapart.fr/journal/politique/220124/le-rn-attise-le-feu-de-la-colere-paysanne"
    },
    {
        "title": "Au nom du dieu Ram, une Inde plus hindouiste que jamais",
        "summary": "Narendra Modi a inauguré, lundi 22 janvier, le temple de Ram à Ayodhya, à quelques mois des élections pour le troisième mandat qu’il convoite. Une consécration politique menée sur les décombres d’une mosquée rasée par des émeutiers hindous en 1992.",
        "link": "https://www.mediapart.fr/journal/international/220124/au-nom-du-dieu-ram-une-inde-plus-hindouiste-que-jamais"
    },
    {
        "title": "Les écoles de Brigitte Macron prospèrent, merci LVMH",
        "summary": "Financée par le groupe de luxe, l’«école de la seconde chance» présidée par l’épouse du président de la République ouvre dans plusieurs nouvelles villes. Le niveau de connivence entre la «première dame» et la plus grosse entreprise du CAC 40 devient préoccupant.",
        "link": "https://www.mediapart.fr/journal/politique/220124/les-ecoles-de-brigitte-macron-prosperent-merci-lvmh"
    },
    {
        "title": "Affaire Stanislas: les mensonges et les manipulations du directeur",
        "summary": "Le directeur de l’établissement privé catholique tente de répliquer à nos révélations sur le «contournement» de Parcoursup dont a bénéficié le fils aîné d’Amélie Oudéa-Castéra. Il affirme que le rapport d’inspection publié par Mediapart le dédouanerait. Une série de contre-vérités.",
        "link": "https://www.mediapart.fr/journal/france/210124/affaire-stanislas-les-mensonges-et-les-manipulations-du-directeur"
    },
    {
        "title": "Sylvain Tesson, nouveau révélateur de la banalisation de l’extrême droite",
        "summary": "Après la publication d’une tribune s’alarmant de sa nomination comme parrain du Printemps des poètes, l’écrivain a reçu le soutien d’éditorialistes et de responsables politiques. La bataille culturelle menée par l’extrême droite se porte bien.",
        "link": "https://www.mediapart.fr/journal/politique/220124/sylvain-tesson-nouveau-revelateur-de-la-banalisation-de-l-extreme-droite"
    }
]