[
    {
        "title": "Depuis les États-Unis de Trump, une vague obscurantiste s’abat sur la science",
        "summary": "L’administration a mis à la porte un très grand nombre de scientifiques dans les agences fédérales. Celles et ceux qui restent se taisent et doivent censurer leurs travaux. Mais la mobilisation s’organise, avec une première mobilisation internationale vendredi 7 mars.",
        "link": "https://www.mediapart.fr/journal/international/060325/depuis-les-etats-unis-de-trump-une-vague-obscurantiste-s-abat-sur-la-science"
    },
    {
        "title": "Aux États-Unis, la grippe aviaire poursuit sa progression, sur fond de désengagement des services sanitaires",
        "summary": "70 humains touchés, plus de 900 élevages laitiers infectés: la grippe aviaire qui se propage outre-Atlantique ne se limite plus aux oiseaux. Un contexte à haut risque sur lequel l’administration Trump entretient le flou.",
        "link": "https://www.mediapart.fr/journal/international/060325/aux-etats-unis-la-grippe-aviaire-poursuit-sa-progression-sur-fond-de-desengagement-des-services-san"
    },
    {
        "title": "Martine Aubry démissionne de sa mairie de Lille et signe la fin d’une époque à gauche",
        "summary": "La maire de Lille a annoncé sa démission et le passage de relais à son premier adjoint. Au niveau national, l’ancienne ministre de Lionel Jospin restera celle qui a ancré le Parti socialiste à gauche et l’a conduit à son apogée politique, avant que le mandat de François Hollande ne le plonge dans la crise.",
        "link": "https://www.mediapart.fr/journal/politique/060325/martine-aubry-demissionne-de-sa-mairie-de-lille-et-signe-la-fin-d-une-epoque-gauche"
    },
    {
        "title": "Affaire Le Scouarnec: sur la piste des victimes oubliées",
        "summary": "Au cours du procès du chirurgien pédocriminel, jugé pour des viols et agressions sexuelles sur 299 personnes, la question des victimes oubliées a affleuré. Enquête sur des dysfonctionnements en série.",
        "link": "https://www.mediapart.fr/journal/france/060325/affaire-le-scouarnec-sur-la-piste-des-victimes-oubliees"
    },
    {
        "title": "«Je me sens emprisonnée dans sa tête»: Céline Mahuteau, plaignante au procès de Joël Le Scouarnec",
        "summary": "Céline Mahuteau est l’une des premières victimes entendues au procès du chirurgien, accusé de viols et agressions sexuelles sur 299 personnes. Dans un entretien vidéo, elle raconte le traumatisme d’un viol subi à l’âge de 7 ans, dont elle n’a pourtant aucun souvenir.",
        "link": "https://www.mediapart.fr/journal/france/060325/je-me-sens-emprisonnee-dans-sa-tete-celine-mahuteau-plaignante-au-proces-de-joel-le-scouarnec"
    },
    {
        "title": "La BCE dans les eaux froides de la géopolitique",
        "summary": "Face au chaos du monde, la Banque centrale européenne, plutôt que d’apporter son soutien aux pays européens, préfère s’en tenir à son rôle traditionnel: la stabilité des prix.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060325/la-bce-dans-les-eaux-froides-de-la-geopolitique"
    },
    {
        "title": "France-Algérie: «On prend le risque de la rupture»",
        "summary": "«Riposte graduée», «humiliation», «rapport de force»: Bruno Retailleau fait monter la tension envers l’Algérie, dont le pouvoir ne cesse de se raidir. Quelles sont les vraies raisons de cette escalade? Peut-on en sortir, et comment?",
        "link": "https://www.mediapart.fr/journal/international/060325/france-algerie-prend-le-risque-de-la-rupture"
    },
    {
        "title": "Affaire Sarkozy-Kadhafi: retour sur un mois de procès dans «Abonnez-vous», sur Twitch",
        "summary": "Mardi 18 février, Karl Laske a fait le bilan du premier mois de procès de l’affaire Sarkozy-Kadhafi.",
        "link": "https://www.mediapart.fr/journal/france/060325/affaire-sarkozy-kadhafi-retour-sur-un-mois-de-proces-dans-abonnez-vous-sur-twitch"
    },
    {
        "title": "Hongrie, Roumanie, Slovaquie: la fin des aides des États-Unis laisse les ONG aux abois",
        "summary": "Dans les pays de l’ancien «bloc de l’Est» aujourd’hui membres de l’Union européenne, les coupes dans les fonds de l’USAID mettent en lumière la dépendance toujours forte des acteurs de la société civile aux financements étrangers. À Budapest, Viktor Orbán s’en félicite.",
        "link": "https://www.mediapart.fr/journal/international/060325/hongrie-roumanie-slovaquie-la-fin-des-aides-des-etats-unis-laisse-les-ong-aux-abois"
    },
    {
        "title": "Le député Aly Diouara: «On m’a menacé au faciès»",
        "summary": "L’élu de Seine-Saint-Denis observait un contrôle d’identité, le 26 février, quand un policier a sorti son pistolet à impulsion électrique et déclaré: «Tu vas faire quoi si je te tase?» Les discriminations racistes, y compris contre des politiques, ne cessent de s’accentuer, estime-t-il.",
        "link": "https://www.mediapart.fr/journal/politique/060325/le-depute-aly-diouara-m-menace-au-facies"
    }
]