[
    {
        "title": "L’Assemblée nationale se déchire sur la résolution Boualem Sansal",
        "summary": "Une résolution demandant la libération de l’écrivain emprisonné en Algérie a été adoptée par les députés. La gauche a dénoncé les manœuvres, du centre à l’extrême droite, visant à utiliser l’affaire pour redéfinir les relations franco-algériennes.",
        "link": "https://www.mediapart.fr/journal/france/060525/l-assemblee-nationale-se-dechire-sur-la-resolution-boualem-sansal"
    },
    {
        "title": "«Wokisme»: pourquoi ce mot est piégé",
        "summary": "Aux États-Unis, Trump attaque le «wokisme» au diapason d’intellectuels, d’extrême droite mais pas seulement, qui ont popularisé le terme en France. Dans «À l’air libre», décryptage d’une guerre culturelle faite pour désarmer la gauche.",
        "link": "https://www.mediapart.fr/journal/france/060525/wokisme-pourquoi-ce-mot-est-piege"
    },
    {
        "title": "Des pharmaciens interdits d’exercer pour avoir distribué des médicaments à l’unité",
        "summary": "Deux officines pourraient fermer sur le plateau de Millevaches. Elles ont été durement sanctionnées par l’ordre régional des pharmaciens, qui leur reproche d’avoir dispensé le compte juste de médicaments en tension d’approvisionnement ou présentant des risques addictifs, en dehors du cadre légal.",
        "link": "https://www.mediapart.fr/journal/france/060525/des-pharmaciens-interdits-d-exercer-pour-avoir-distribue-des-medicaments-l-unite"
    },
    {
        "title": "Allemagne: la folle journée de Merz, élu chancelier au second tour",
        "summary": "Pour la première fois de l’histoire de la République fédérale, un candidat à la chancellerie n’a pas obtenu la majorité absolue au Bundestag lors du premier tour de scrutin. Le conservateur a finalement été élu dans l’après-midi, mais son mandat commence par un avertissement de son propre camp.",
        "link": "https://www.mediapart.fr/journal/international/060525/allemagne-la-folle-journee-de-merz-elu-chancelier-au-second-tour"
    },
    {
        "title": "«Je me suis sentie coupable»: au procès Le Scouarnec, la souffrance des parents de victimes",
        "summary": "Les rares témoignages des parents de victimes de Joël Le Scouarnec permettent de saisir comment les violences sexuelles peuvent agir comme un poison lent dans certaines familles.",
        "link": "https://www.mediapart.fr/journal/france/060525/je-me-suis-sentie-coupable-au-proces-le-scouarnec-la-souffrance-des-parents-de-victimes"
    },
    {
        "title": "Centres éducatifs fermés: l’embarrassante étude que l’exécutif veut cacher",
        "summary": "Alors que le Parlement examine mardi la proposition de loi de Gabriel Attal durcissant la justice des mineurs, Mediapart s’est procuré une évaluation confidentielle des CEF, ces centres où sont placés les adolescents les plus durs. À l’arrivée: un taux «élevé» de réitération des faits.",
        "link": "https://www.mediapart.fr/journal/france/060525/centres-educatifs-fermes-l-embarrassante-etude-que-l-executif-veut-cacher"
    },
    {
        "title": "Le Canada veut réduire sa dépendance à l’égard des États-Unis",
        "summary": "Après sa victoire aux élections, le premier ministre Mark Carney se rend à la Maison-Blanche, mardi 6 mai, où il doit rencontrer Donald Trump. Un premier test pour celui qui s’est présenté comme le plus apte à résister au président des États-Unis et à ses projets d’annexer le Canada.",
        "link": "https://www.mediapart.fr/journal/international/060525/le-canada-veut-reduire-sa-dependance-l-egard-des-etats-unis"
    },
    {
        "title": "Kamel Jendoubi: «La répression en Tunisie est le fruit d’un projet politique autoritaire bien réfléchi»",
        "summary": "Le président du Comité pour le respect des libertés et des droits de l’homme en Tunisie fait partie de la quarantaine d’opposants politiques accusés de «complot contre la sûreté de l’État» par le président Kaïs Saïed. Il analyse le climat politique pour Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/060525/kamel-jendoubi-la-repression-en-tunisie-est-le-fruit-d-un-projet-politique-autoritaire-bien-reflech"
    },
    {
        "title": "«Choose Europe for Science»: l’opération Potemkine de Macron sur la recherche française",
        "summary": "Le président de la République veut accueillir les cerveaux américains, martyrisés par l’administration Trump. Mais sa peinture de la France en paradis de la recherche et des libertés académiques ne passe pas.",
        "link": "https://www.mediapart.fr/journal/france/050525/choose-europe-science-l-operation-potemkine-de-macron-sur-la-recherche-francaise"
    },
    {
        "title": "Les 50 000 euros de dette de François Fillon et l’intervention magique de Bruno Retailleau",
        "summary": "Après la campagne présidentielle de 2017, François Fillon devait personnellement payer plus de 50 000 euros non remboursés par l’État. Cinq ans plus tard, Bruno Retailleau s’est démené auprès du parti Les Républicains et la dette de son ami a été épongée.",
        "link": "https://www.mediapart.fr/journal/france/050525/les-50-000-euros-de-dette-de-francois-fillon-et-l-intervention-magique-de-bruno-retailleau"
    },
    {
        "title": "La frontière entre l’Inde et le Pakistan s’embrase, au moins 34 morts",
        "summary": "Après des frappes de missiles indiens contre neuf sites abritant «des infrastructures terroristes» sur le territoire pakistanais, Islamabad annonce avoir abattu des avions de chasse. La communauté internationale appelle à la désescalade.",
        "link": "https://www.mediapart.fr/journal/international/070525/la-frontiere-entre-l-inde-et-le-pakistan-s-embrase-au-moins-34-morts"
    },
    {
        "title": "Israël veut contrôler l’aide pour Gaza, en franchissant toutes les lignes rouges",
        "summary": "Israël a annoncé un renforcement de sa guerre contre la bande de Gaza et son occupation totale. Le gouvernement fait également fuiter les éléments de son projet pour une aide humanitaire entièrement sous contrôle de l’armée.",
        "link": "https://www.mediapart.fr/journal/international/070525/israel-veut-controler-l-aide-pour-gaza-en-franchissant-toutes-les-lignes-rouges"
    },
    {
        "title": "L’Assemblée nationale se déchire sur la résolution Boualem Sansal",
        "summary": "Une résolution demandant la libération de l’écrivain emprisonné en Algérie a été adoptée par les députés. La gauche a dénoncé les manœuvres, du centre à l’extrême droite, visant à utiliser l’affaire pour redéfinir les relations franco-algériennes.",
        "link": "https://www.mediapart.fr/journal/politique/060525/l-assemblee-nationale-se-dechire-sur-la-resolution-boualem-sansal"
    },
    {
        "title": "Allemagne: la folle journée de Friedrich Merz, élu chancelier au second tour",
        "summary": "Pour la première fois de l’histoire de la République fédérale, un candidat à la chancellerie n’a pas obtenu la majorité absolue au Bundestag lors du premier tour de scrutin. Le conservateur a finalement été élu dans l’après-midi, mais son mandat commence par un avertissement de son propre camp.",
        "link": "https://www.mediapart.fr/journal/international/060525/allemagne-la-folle-journee-de-friedrich-merz-elu-chancelier-au-second-tour"
    },
    {
        "title": "À l’Assemblée nationale, le directeur de Périclès s’explique un peu et se défausse beaucoup",
        "summary": "Bras droit du milliardaire d’extrême droite Pierre-Édouard Stérin, Arnaud Rérolle était convoqué mardi 6 mai devant une commission d’enquête face à laquelle il a tenté d’esquivé les questions sur les activités politiques de son organisation, qui vise\" \"«la victoire idéologique, électorale et politique» pour «sauver la France».",
        "link": "https://www.mediapart.fr/journal/politique/070525/l-assemblee-nationale-le-directeur-de-pericles-s-explique-un-peu-et-se-defausse-beaucoup"
    },
    {
        "title": "Rencontre Macron-Charaa: des réactions outrées entre hystérie et hypocrisie",
        "summary": "La réception du président syrien à l’Élysée n’est pas exempte de contradictions. Mais la façon dont elle est vilipendée par l’extrême droite rappelle surtout la complaisance et la nostalgie de celle-ci vis-à-vis de Bachar al-Assad.",
        "link": "https://www.mediapart.fr/journal/international/070525/rencontre-macron-charaa-des-reactions-outrees-entre-hysterie-et-hypocrisie"
    },
    {
        "title": "Détournement de frais de mandat: deux députés exclus pendant quinze jours du Palais-Bourbon",
        "summary": "L’ex-RN Christine Engrand et l’Insoumis Andy Kerbrat seront également sanctionnés financièrement pour avoir fait un mauvais usage de leur enveloppe parlementaire. Il s’agit de la sanction la plus élevée permise par le règlement de l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/france/070525/detournement-de-frais-de-mandat-deux-deputes-exclus-pendant-quinze-jours-du-palais-bourbon"
    },
    {
        "title": "Nestlé: un nouveau sursis de deux mois avant l’arrêt pour les eaux Perrier",
        "summary": "Le 7 mai, le préfet du Gard a interdit à Nestlé de poursuivre la production des eaux Perrier avec des traitements de désinfection non réglementaires. Un délai de deux mois lui est octroyé. Au-delà, la poursuite de l’activité semble compromise compte tenu des contaminations fréquentes des eaux.",
        "link": "https://www.mediapart.fr/journal/france/060525/hold-publication-16h30-correction-possible-avant-nestle-un-nouveau-sursis-de-deux-mois-avant-l-arret-pour"
    },
    {
        "title": "À l’Assemblée, la réintroduction des néonicotinoïdes ne passe pas l’étape de la commission",
        "summary": "La proposition de loi «Duplomb», qui ouvre la voie à la réautorisation des insecticides tueurs d’abeilles et remet en cause l’indépendance de l’Anses, a été vidée de sa substance les 6 et 7 mai par la commission développement durable de l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/politique/070525/l-assemblee-la-reintroduction-des-neonicotinoides-ne-passe-pas-l-etape-de-la-commission"
    },
    {
        "title": "Sectarisme, violences verbales, autoritarisme: un livre-enquête bouscule La France insoumise",
        "summary": "Deux journalistes politiques, Charlotte Belaïch et Olivier Pérou, publient «La Meute», un livre accablant à propos du fonctionnement et des pratiques internes du mouvement de Jean-Luc Mélenchon. Les cadres serrent les rangs.",
        "link": "https://www.mediapart.fr/journal/france/070525/sectarisme-violences-verbales-autoritarisme-un-livre-enquete-bouscule-la-france-insoumise"
    },
    {
        "title": "Violences psychologiques et sexuelles: des femmes accusent Dany Caligula, le streameur montant de la gauche française",
        "summary": "Mediapart révèle qu’une ex-compagne du streameur Dany Caligula l’accuse de viol. Une autre fait état de violences psychologiques. Le vidéaste populaire à gauche, qui a construit une partie de sa carrière sur sa croisade contre la «gauche morale», nie une grande partie des accusations.",
        "link": "https://www.mediapart.fr/journal/france/070525/violences-psychologiques-et-sexuelles-des-femmes-accusent-dany-caligula-le-streameur-montant-de-la-gauche"
    },
    {
        "title": "Avec le conclave, «l’Église met en scène et assure la perpétuation de son prestige»",
        "summary": "Le conclave des cardinaux chargés d’élire le nouveau pape s’est ouvert mercredi 7 mai. Plus de deux semaines après le décès du pape François, Josselin Tricou, sociologue spécialiste du catholicisme, décrypte les enjeux du scrutin.",
        "link": "https://www.mediapart.fr/journal/international/070525/avec-le-conclave-l-eglise-met-en-scene-et-assure-la-perpetuation-de-son-prestige"
    },
    {
        "title": "Kamel Daoud: plainte en diffamation en France, mandats d'arrêt en Algérie",
        "summary": "Deux procédures sont en cours contre l’auteur du roman «Houris», accusé d’avoir «volé» l’histoire de Saâda Arbane, victime du terrorisme en Algérie. Dans le même temps, Alger a émis deux mandats d’arrêt internationaux à l’égard du récipiendaire du prix Goncourt.",
        "link": "https://www.mediapart.fr/journal/france/070525/kamel-daoud-plainte-en-diffamation-en-france-mandats-darret-en-algerie"
    },
    {
        "title": "Faut-il nationaliser ArcelorMittal France?",
        "summary": "Alors qu’ArcelorMittal poursuit son plan social de suppression de plus de 600 emplois, beaucoup demandent la prise de contrôle des sites sidérurgiques français par l’État. Par principe, le gouvernement refuse: l’addition serait exorbitante. Mais est-elle vraiment plus élevée que celle de la perte d’un secteur stratégique?",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070525/faut-il-nationaliser-arcelormittal-france"
    },
    {
        "title": "Après les attentats au Cachemire, l’Inde ivre de revanche",
        "summary": "Le carnage du 22 avril au Cachemire a ravivé les traumatismes du passé et réveillé les réflexes nationalistes en Inde. Mais la croisade politique et militaire de New Delhi contre le Pakistan occulte autant de questions qu’elle prétend en résoudre, à commencer par celle du sort des Cachemiris.",
        "link": "https://www.mediapart.fr/journal/international/070525/apres-les-attentats-au-cachemire-l-inde-ivre-de-revanche"
    }
]