[
    {
        "title": "Corruption: la police décrypte le manuel du pot-de-vin des grandes entreprises françaises",
        "summary": "Comme tout phénomène criminel, la délinquance en col blanc s’adapte à son époque et aux évolutions législatives. Un rapport policier, obtenu par Mediapart, analyse les méthodes corruptrices utilisées par des entreprises françaises à l’étranger.",
        "link": "https://www.mediapart.fr/journal/france/131024/corruption-la-police-decrypte-le-manuel-du-pot-de-vin-des-grandes-entreprises-francaises"
    },
    {
        "title": "Marche blanche pour Ginger et Seydou: «Les infanticides sont un fléau que la société refuse de voir»",
        "summary": "Samedi, des dizaines de personnes se sont rassemblées en mémoire des enfants de Sekina, tués par leur père alors qu’elle venait de déposer plainte pour violences conjugales. Des associations dénoncent la chape de plomb qui entoure encore ces crimes.",
        "link": "https://www.mediapart.fr/journal/france/131024/marche-blanche-pour-ginger-et-seydou-les-infanticides-sont-un-fleau-que-la-societe-refuse-de-voir"
    },
    {
        "title": "Les quartiers populaires restent dans l’angle mort du gouvernement Barnier",
        "summary": "Le projet de loi de finances et les décrets d’attribution des ministres, publiés cette semaine, suscitent l’inquiétude des élus de banlieue. Pour l’instant absente des discours de Michel Barnier, la politique de la ville va subir une coupe budgétaire drastique.",
        "link": "https://www.mediapart.fr/journal/france/131024/les-quartiers-populaires-restent-dans-l-angle-mort-du-gouvernement-barnier"
    },
    {
        "title": "Austérité: la loi de finances frappe durement les outre-mer",
        "summary": "\"\"Le budget 2025 prévoit\" \"au moins 300 millions d’euros de coupes dans les crédits du ministère des outre-mer. Malgré la multiplication de graves crises, les territoires et collectivités ultramarines doivent se préparer plus généralement à une raréfaction de l’argent public.",
        "link": "https://www.mediapart.fr/journal/france/131024/austerite-la-loi-de-finances-frappe-durement-les-outre-mer"
    },
    {
        "title": "«L’esprit critique» arts plastiques: des spectres et des rêves",
        "summary": "Notre podcast culturel évoque les expositions «Surréalisme», «Chantal Akerman. Travelling» et «Dibbouk. Fantôme du monde disparu».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/131024/l-esprit-critique-arts-plastiques-des-spectres-et-des-reves"
    },
    {
        "title": "À Tulle, l’accordéon meurt mais ne se rend pas",
        "summary": "À l’heure de la liquidation judiciaire de Maugein, la plus ancienne fabrique d’accordéons française, la ville de Tulle, en Corrèze, voudrait faire vivre et évoluer l’instrument, tout en retraçant son histoire. Objectif: conquérir un nouveau public.",
        "link": "https://www.mediapart.fr/journal/france/131024/tulle-l-accordeon-meurt-mais-ne-se-rend-pas"
    },
    {
        "title": "Le «Gulf Futurism», préfiguration d’un monde à venir",
        "summary": "«Futurisme du Golfe»: ce concept récent recouvre aussi bien l’idéologie de développement hypermoderniste caractéristique des pays du Golfe persique que les pratiques artistiques qui en questionnent les effets. Analyse.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/131024/le-gulf-futurism-prefiguration-d-un-monde-venir"
    },
    {
        "title": "L’atome, l’art et nous",
        "summary": "De la bombe atomique aux centrales nucléaires, la radioactivité est bien plus qu’une technologie révolutionnaire: c’est un nouvel état du monde, synonyme de temps infini, de fascination démiurgique et d’angoisses existentielles. Le musée d’Art moderne de la ville de Paris y consacre une exposition remarquable.",
        "link": "https://www.mediapart.fr/journal/ecologie/131024/l-atome-l-art-et-nous"
    },
    {
        "title": "Vieillir et résister après l’usine: «Les anciens ouvriers ne peuvent vivre autrement qu’en étant solidaires»",
        "summary": "Dans son livre «Jusqu’au bout», le sociologue Nicolas Renahy partage le quotidien d’ouvriers retraités de l’est de la France qui jouent un rôle central dans les luttes sociales et contre l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/131024/vieillir-et-resister-apres-l-usine-les-anciens-ouvriers-ne-peuvent-vivre-autrement-qu-en-etant"
    },
    {
        "title": "À Nantes, le démantèlement du plus grand bidonville de France se prépare",
        "summary": "La métropole veut «résorber» le camp de Roms de la prairie de Mauves d’ici quatre ans. Autrement dit: accompagner vers un logement un millier de personnes – ou du moins celles qui le souhaitent. Malgré les 80 millions d’euros alloués au projet et les bonnes intentions, tout reste à faire.",
        "link": "https://www.mediapart.fr/journal/france/131024/nantes-le-demantelement-du-plus-grand-bidonville-de-france-se-prepare"
    },
    {
        "title": "À Tulle, l’accordéon meurt mais ne se rend pas",
        "summary": "À l’heure de la liquidation judiciaire de Maugein, la plus ancienne fabrique d’accordéons française, la ville de Tulle, en Corrèze, voudrait faire vivre et évoluer l’instrument, tout en retraçant son histoire. Objectif: conquérir un nouveau public.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/131024/tulle-l-accordeon-meurt-mais-ne-se-rend-pas"
    },
    {
        "title": "Quatre ans après l’attentat contre Samuel Paty, le «deuil impossible» du monde enseignant",
        "summary": "L’éducation nationale et ses personnels tentent d’absorber, non sans mal, les secousses des attentats de 2015 puis de la mort de Samuel Paty et d’autres attaques survenues au cours des années suivantes. Entretien avec Sébastien Ledoux, historien et coauteur du livre «Une école sous le choc?»\".\"",
        "link": "https://www.mediapart.fr/journal/france/141024/quatre-ans-apres-l-attentat-contre-samuel-paty-le-deuil-impossible-du-monde-enseignant"
    },
    {
        "title": "Mutilés à Gaza, réfugiés au Liban: des enfants poursuivis par la guerre",
        "summary": "Il y a un an, la famille de Line et Layan était décimée par une frappe israélienne sur sa maison de Jabaliya, au nord de la bande de Gaza. Ses cinq survivants, dont les parents, d’abord réfugiés au Caire, sont arrivés à Beyrouth début septembre. Seulement pour retrouver le feu des bombes.",
        "link": "https://www.mediapart.fr/journal/international/141024/mutiles-gaza-refugies-au-liban-des-enfants-poursuivis-par-la-guerre"
    }
]