[
    {
        "title": "Conférence de Rima Hassan à Paris-Dauphine: le Conseil d’État rejette la demande d’interdiction",
        "summary": "Le Conseil d’État a rejeté lundi la demande d’interdiction d’une conférence sur la Palestine avec la candidate LFI aux élections européennes. La direction de l’établissement universitaire avait invoqué un «risque de troubles à l’ordre public».",
        "link": "https://www.mediapart.fr/journal/france/060524/conference-de-rima-hassan-paris-dauphine-le-conseil-d-etat-rejette-la-demande-d-interdiction"
    },
    {
        "title": "Proche-Orient: presque contre tous, Nétanyahou décide d’attaquer Rafah",
        "summary": "L’armée israélienne a ordonné à une partie des habitants de Rafah de quitter la zone. Après l’inquiétude face à l’imminence d’une possible offensive terrestre, cette dernière a été déclenchée dans la nuit de lundi à mardi. Le Hamas, de son côté, a annoncé qu’il acceptait un accord sur l’échange de prisonniers et une trêve.",
        "link": "https://www.mediapart.fr/journal/international/060524/proche-orient-presque-contre-tous-netanyahou-decide-d-attaquer-rafah"
    },
    {
        "title": "Des documentaristes sonores menacent Radio France de poursuites pour travail dissimulé",
        "summary": "Une cinquantaine de producteurs de documentaires sonores, réunis en collectif, demandent une réévaluation de leur rémunération, qu’ils estiment très inférieure à la réalité du travail fourni, et accusent la radio publique de travail dissimulé.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060524/des-documentaristes-sonores-menacent-radio-france-de-poursuites-pour-travail-dissimule"
    },
    {
        "title": "T-shirt nazi, stickers racistes et tag anti-LGBT: plongée dans les placards de jeunes disciples du sénateur Stéphane Ravier",
        "summary": "Cinq militants de Défends Marseille, une organisation de jeunesse et soutien de l’élu Reconquête des Bouches-du-Rhône, seront jugés le 14 mai pour «injure à caractère raciste» après le déploiement d’une banderole lors d’un concert de SOS Méditerranée en juin 2023.",
        "link": "https://www.mediapart.fr/journal/france/060524/t-shirt-nazi-stickers-racistes-et-tag-anti-lgbt-plongee-dans-les-placards-de-jeunes-disciples-du-senateur"
    },
    {
        "title": "À Perpignan, le déni d’un policier municipal jugé pour deux interpellations violentes",
        "summary": "Dans la ville dirigée par Louis Aliot (RN), où la police municipale revendique de «harceler les dealers», le parquet a requis six mois de prison avec sursis contre un agent qui a cogné la tête d’un mineur isolé contre un mur et «balayé» un jeune homme d’origine algérienne.",
        "link": "https://www.mediapart.fr/journal/france/060524/perpignan-le-deni-d-un-policier-municipal-juge-pour-deux-interpellations-violentes"
    },
    {
        "title": "Les faux-semblants du bavardage géo-industriel d’Emmanuel Macron",
        "summary": "Emmanuel Macron a tenté, dans deux entretiens, de défendre une vision stratégique nouvelle de sa politique industrielle, face à la Chine et aux États-Unis. Mais les incohérences de son discours cachent surtout sa volonté de continuer sa logique de répression sociale.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060524/les-faux-semblants-du-bavardage-geo-industriel-d-emmanuel-macron"
    },
    {
        "title": "Le lobby patronal du «public-privé» enrôle des élus malgré eux",
        "summary": "La présidente de la région Occitanie, Carole Delga, a fait retirer son nom du bureau de l’Institut de la gestion déléguée, un lobby de dirigeants d’entreprises où elle précise n’avoir «jamais siégé». La maire de Nantes, Johanna Rolland, a fait de même.",
        "link": "https://www.mediapart.fr/journal/france/060524/le-lobby-patronal-du-public-prive-enrole-des-elus-malgre-eux"
    },
    {
        "title": "Entre inondations et manque d’eau, l’avenir compromis de l’agriculture grecque en Thessalie",
        "summary": "Huit mois après deux inondations historiques qui ont ravagé la grande plaine du nord de la Grèce, l’agriculture de la région est confrontée à des choix stratégiques. En temps normal, ses cultures, comme le coton, sont très consommatrices d’eau. Un modèle intenable sur le long terme.",
        "link": "https://www.mediapart.fr/journal/international/060524/entre-inondations-et-manque-d-eau-l-avenir-compromis-de-l-agriculture-grecque-en-thessalie"
    },
    {
        "title": "À Perpignan, le «Printemps de la liberté d’expression» fait dans la psychologie de masse",
        "summary": "Du 3 au 5 mai, Louis Aliot, maire Rassemblement national de Perpignan, et l’écrivain Éric Naulleau firent se tenir un cycle de pseudo-conférences parcourues de délires, zébrées de surenchères et grosses de menaces sur la paix civile, sous couleur de sauver notre civilisation. Compte rendu éprouvant.",
        "link": "https://www.mediapart.fr/journal/politique/060524/perpignan-le-printemps-de-la-liberte-d-expression-fait-dans-la-psychologie-de-masse"
    },
    {
        "title": "Un quart des eurodéputés augmentent leur salaire avec des activités parallèles",
        "summary": "Dans un rapport, l’ONG Transparency International constate que 26% des eurodéputés bénéficient de revenus liés à des activités parallèles à leur mandat, pour 47 000 euros par an en moyenne. Ces eurodéputés sont principalement situés à droite et à l’extrême droite de l’échiquier politique.",
        "link": "https://www.mediapart.fr/journal/international/060524/un-quart-des-eurodeputes-augmentent-leur-salaire-avec-des-activites-paralleles"
    },
    {
        "title": "Une affaire de financement atomise les petits partis centristes",
        "summary": "Des candidats ayant fait campagne aux législatives en 2022 sous la bannière de l’Union des centristes et des écologistes n’ont pas été remboursés de leurs frais de propagande électorale. Ils réclament leur dû, embarrassant plusieurs responsables politiques qui se renvoient la balle.",
        "link": "https://www.mediapart.fr/journal/politique/070524/une-affaire-de-financement-atomise-les-petits-partis-centristes"
    },
    {
        "title": "Des documentaristes sonores menacent Radio France de poursuites pour travail dissimulé",
        "summary": "Une cinquantaine de producteurs de documentaires sonores, réunis en collectif, demandent une réévaluation de leur rémunération, qu’ils estiment très inférieure à la réalité du travail fourni, et accusent la radio publique de travail dissimulé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060524/des-documentaristes-sonores-menacent-radio-france-de-poursuites-pour-travail-dissimule"
    },
    {
        "title": "T-shirt nazi, stickers racistes et tag anti-LGBT: plongée dans les placards de jeunes disciples du sénateur Stéphane Ravier",
        "summary": "Cinq militants de Défends Marseille, une organisation de jeunesse et soutien de l’élu Reconquête des Bouches-du-Rhône, seront jugés le 14 mai pour «injure à caractère raciste» après le déploiement d’une banderole lors d’un concert de SOS Méditerranée en juin 2023.",
        "link": "https://www.mediapart.fr/journal/politique/060524/t-shirt-nazi-stickers-racistes-et-tag-anti-lgbt-plongee-dans-les-placards-de-jeunes-disciples-du-senate"
    },
    {
        "title": "Bombardements israéliens à Gaza: comment l’intelligence artificielle annihile les préventions éthiques",
        "summary": "Gaza est devenue un laboratoire à ciel ouvert du recours à l’IA dans la définition des cibles de l’armée israélienne. Les révélations récentes du média +972 montrent que la confiance placée dans la technologie est telle que le travail de vérification n’est pas effectué.",
        "link": "https://www.mediapart.fr/journal/international/070524/bombardements-israeliens-gaza-comment-l-intelligence-artificielle-annihile-les-preventions-ethiques"
    },
    {
        "title": "La préfecture de police de Paris interdit la manifestation néofasciste du 11 mai",
        "summary": "Selon nos informations, la préfecture de police de Paris a interdit le rassemblement néofasciste qui devait se tenir samedi 11 mai, à l’initiative du GUD, pour commémorer les trente ans de la mort de l’un des leurs, Sébastien Deyzieu.",
        "link": "https://www.mediapart.fr/journal/france/070524/la-prefecture-de-police-de-paris-interdit-la-manifestation-neofasciste-du-11-mai"
    },
    {
        "title": "Une magistrate douze fois mise en examen: radioscopie d’une descente aux enfers",
        "summary": "Une juge aux mains de la mafia corse et en plus suspectée d’avoir détourné 123 000 euros de fonds publics issus du ministère de la justice? Mediapart révèle les coulisses de l’enquête hors norme qui a provoqué la chute de l’influente magistrate Hélène Gerhards, une proche d’Éric Dupond-Moretti.",
        "link": "https://www.mediapart.fr/journal/france/070524/une-magistrate-douze-fois-mise-en-examen-radioscopie-d-une-descente-aux-enfers"
    },
    {
        "title": "Transphobie: des vies abîmées, des récits confisqués",
        "summary": "Dans un document confidentiel adressé à l’OMS, des parents décrivent les transitions de leurs enfants comme des «tragédies» qui ont brisé des familles. Mediapart a retrouvé trois des «enfants» concernés, qui s’insurgent contre une manipulation.",
        "link": "https://www.mediapart.fr/journal/france/070524/transphobie-des-vies-abimees-des-recits-confisques"
    },
    {
        "title": "Le moulin des Balkany vire au casse-tête judiciaire",
        "summary": "La Cour de cassation a confirmé mardi la confiscation de l’usufruit du moulin de Giverny, où vit le couple Balkany. Mais le bien appartient à leurs enfants, et cette mesure sera difficile à appliquer.",
        "link": "https://www.mediapart.fr/journal/france/070524/le-moulin-des-balkany-vire-au-casse-tete-judiciaire"
    },
    {
        "title": "Dans le nord de la bande de Gaza, «la vie a comme disparu»",
        "summary": "Le médecin Zouhair Lahna a réussi à quitter l’enclave palestinienne lundi 6 mai, peu avant la prise du poste-frontière de Rafah par l’armée israélienne. Il raconte la panique et la désolation dans le Sud, mais aussi dans le Nord, où son équipe et lui étaient allés porter secours.",
        "link": "https://www.mediapart.fr/journal/international/070524/dans-le-nord-de-la-bande-de-gaza-la-vie-comme-disparu"
    }
]