[
    {
        "title": "Police à Marseille: un rapport dévoile en grand les mensonges de Darmanin",
        "summary": "Régulièrement questionné sur la situation sécuritaire dans la cité phocéenne, Gérald Darmanin n’a cessé de vanter son action lorsqu’il était ministre, en rappelant qu’il avait augmenté les effectifs de police. Un rapport de la Cour des comptes révèle qu’il y a moins de policiers aujourd’hui à Marseille qu’en 2016.",
        "link": "https://www.mediapart.fr/journal/france/161024/police-marseille-un-rapport-devoile-en-grand-les-mensonges-de-darmanin"
    },
    {
        "title": "Budget 2025: plus poujadiste que jamais, le RN s’avance en maître du jeu",
        "summary": "Prônant la baisse des taxes et l’amaigrissement de l’État, le Rassemblement national avance ses pions pour les débats budgétaires avec assurance. Emmanuel Macron ayant donné au parti d’extrême droite un droit de vie ou de mort sur le gouvernement Barnier.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/161024/budget-2025-plus-poujadiste-que-jamais-le-rn-s-avance-en-maitre-du-jeu"
    },
    {
        "title": "Lafarge et le financement du terrorisme: ce que contient le document final des juges d’instruction",
        "summary": "Trois juges parisiens demandent la tenue d’un procès à l’égard de la multinationale du ciment et plusieurs de ses ex-dirigeants. Ils pointent dans leur synthèse d’enquête le mobile «strictement économique»\" \"du pacte diabolique passé avec l’État islamique en Syrie.",
        "link": "https://www.mediapart.fr/journal/france/161024/lafarge-et-le-financement-du-terrorisme-ce-que-contient-le-document-final-des-juges-d-instruction"
    },
    {
        "title": "Nucléaire: un parfum de conflit d’intérêts souffle sur la future autorité de sûreté",
        "summary": "L’actuel directeur général de l’Agence nationale pour la gestion des déchets radioactifs peut-il prendre la tête de la future autorité de sûreté nucléaire, alors qu’elle devra se prononcer sur le centre de stockage qu’il a développé pendant dix ans? La question secoue le monde de l’atome.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/161024/nucleaire-un-parfum-de-conflit-d-interets-souffle-sur-la-future-autorite-de-surete"
    },
    {
        "title": "Énergie: le monde fait face à «des temps périlleux»",
        "summary": "Un mois avant la COP29, le rapport annuel de l’Agence internationale de l’énergie souligne les risques grandissants d’insécurité énergétique et de déviation de la transition écologique, dans un monde secoué par des tensions géopolitiques.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/161024/energie-le-monde-fait-face-des-temps-perilleux"
    },
    {
        "title": "À Échirolles, le combat sans fin contre le trafic de drogue",
        "summary": "Après un été marqué par des fusillades à l’arme de guerre, la ville voisine de Grenoble tente d’endiguer le phénomène du narcotrafic. La maire de la commune en appelle au sommet de l’État pour obtenir des moyens à la hauteur de la situation.",
        "link": "https://www.mediapart.fr/journal/france/161024/echirolles-le-combat-sans-fin-contre-le-trafic-de-drogue"
    },
    {
        "title": "France, 1940: quand de hauts fonctionnaires ostracisaient une minorité signalée à la vindicte",
        "summary": "Le «statut des juifs» de 1940 donna lieu à une application vétilleuse, selon un document d’archives de Vichy exhumé par l’historien Marc Olivier Baruch, puis adapté au théâtre. Avant d’aboutir à un livre: «Quand l’administration française était antisémite».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/161024/france-1940-quand-de-hauts-fonctionnaires-ostracisaient-une-minorite-signalee-la-vindicte"
    },
    {
        "title": "Un journaliste libanais tué par Israël: «Nous réclamerons justice jusqu’à l’obtenir»",
        "summary": "Il y a un an, le photojournaliste de Reuters Issam Abdallah était tué par l’armée israélienne, alors qu’il couvrait avec d’autres confrères les échanges de tirs à la frontière israélo-libanaise. Mediapart s’est entretenu avec sa sœur, Abeer Abdallah.",
        "link": "https://www.mediapart.fr/journal/international/161024/un-journaliste-libanais-tue-par-israel-nous-reclamerons-justice-jusqu-l-obtenir"
    },
    {
        "title": "Addiction au sexe et aux jeux: tous les malades de Parkinson sous traitement sont des victimes possibles",
        "summary": "Sexualité compulsive, achats frénétiques et dépendance aux jeux: tous les médicaments qui agissent sur la dopamine pris par les personnes atteintes par la maladie de Parkinson peuvent provoquer ces graves effets indésirables. Les proches en sont les victimes collatérales.",
        "link": "https://www.mediapart.fr/journal/france/161024/addiction-au-sexe-et-aux-jeux-tous-les-malades-de-parkinson-sous-traitement-sont-des-victimes-possibles"
    },
    {
        "title": "Il a tué un chien et torturé des dizaines de chats: les effets secondaires insoupçonnés des médicaments anti-Parkinson",
        "summary": "Sous l’effet du médicament Requip, un ingénieur a violenté des animaux en série et a fait de la prison. La justice a fini par reconnaître que celui qui était surnommé le «serial cat killer» n’était pas responsable de ses actes. Mais toute sa vie a été gâchée.",
        "link": "https://www.mediapart.fr/journal/france/161024/il-tue-un-chien-et-torture-des-dizaines-de-chats-les-effets-secondaires-insoupconnes-des-medicaments-anti"
    },
    {
        "title": "Au procès des assistants parlementaires du RN, Marine Le Pen poursuit son show",
        "summary": "L’ex-patronne du parti d’extrême droite continue de défendre avec force et aplomb la réalité du travail des assistants parlementaires européens qui sont considérés comme des emplois fictifs par le parquet de Paris.",
        "link": "https://www.mediapart.fr/journal/france/171024/au-proces-des-assistants-parlementaires-du-rn-marine-le-pen-poursuit-son-show"
    },
    {
        "title": "Le studio de Michel Drucker fermé par la justice après un grave accident",
        "summary": "Le 26 août, un technicien travaillant pour «Vivement dimanche» a fait une chute de 10 mètres de haut. Il est toujours hospitalisé. Le parquet de Paris indique avoir placé le studio «sous scellés» et ouvert une enquête. L’animateur pourrait être directement visé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/171024/le-studio-de-michel-drucker-ferme-par-la-justice-apres-un-grave-accident"
    },
    {
        "title": "L’ex-ministre de la santé Agnès Firmin Le Bodo condamnée pour ses liens avec l’industrie pharmaceutique",
        "summary": "Pharmacienne de profession, Agnès Firmin Le Bodo a reçu de nombreux cadeaux de la part des laboratoires Urgo, de 2015 à 2020. L’ancienne ministre, qui siège aujourd’hui à l’Assemblée nationale, a reconnu les faits au terme d’une procédure de plaider-coupable, selon les informations de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/171024/l-ex-ministre-de-la-sante-agnes-firmin-le-bodo-condamnee-pour-ses-liens-avec-l-industrie-pharmaceutique"
    },
    {
        "title": "Infanticide de Lisa: révélations sur un raté du 119, la ligne d’écoute dédiée aux enfants en danger",
        "summary": "D’après nos informations, les investigations menées dans l’affaire du meurtre de la fillette de 3 ans, tuée en septembre 2023, attestent qu’une proche de la famille a tenté d’alerter les autorités, quelques jours avant le décès. Son appel n’a pas pu être traité correctement.",
        "link": "https://www.mediapart.fr/journal/france/171024/infanticide-de-lisa-revelations-sur-un-rate-du-119-la-ligne-d-ecoute-dediee-aux-enfants-en-danger"
    },
    {
        "title": "Lukeville, Arizona: il n’y a plus personne à la frontière avec le Mexique",
        "summary": "À trois semaines de l’élection présidentielle américaine, le nombre d’exilés franchissant le mur qui sépare les deux pays a radicalement baissé. Un effet du virage sécuritaire de la Maison-Blanche, qui a suspendu le traitement des demandes d’asile. Sans rien régler.",
        "link": "https://www.mediapart.fr/journal/international/171024/lukeville-arizona-il-n-y-plus-personne-la-frontiere-avec-le-mexique"
    },
    {
        "title": "Un conservateur allemand prend la tête d’Euronews: «Ça risque de devenir un CNews bis»",
        "summary": "Après un plan social dévastateur, le directeur général de la chaîne européenne a été débarqué à la surprise générale et remplacé par un journaliste allemand connu pour ses prises de position très à droite. Le nouveau boss devait rencontrer les équipes du siège de Lyon jeudi.",
        "link": "https://www.mediapart.fr/journal/france/171024/un-conservateur-allemand-prend-la-tete-d-euronews-ca-risque-de-devenir-un-cnews-bis"
    },
    {
        "title": "Dans le sud du Liban sous les bombes israéliennes: «Jusqu’où iront-ils cette fois? Jusqu’à quand tiendrons-nous?»",
        "summary": "Mercredi 16 octobre, le sud du Liban a été visé par d’intenses bombardements israéliens, causant de nombreuses victimes civiles et la destruction de quartiers entiers dans plusieurs villes. Pour la population, ces attaques réveillent le spectre de l’occupation passée.",
        "link": "https://www.mediapart.fr/journal/international/171024/dans-le-sud-du-liban-sous-les-bombes-israeliennes-jusqu-ou-iront-ils-cette-fois-jusqu-quand-tiendro"
    },
    {
        "title": "Les éléments de la DGSI qui ont poussé à la garde à vue de Kemi Seba",
        "summary": "Visé par une enquête pour «intelligence avec une puissance étrangère», le suprémaciste noir a passé deux jours en garde à vue. En cause: ses liens avec le groupe paramilitaire russe Wagner. Son avocat dénonce une procédure destinée «à faire taire, à écraser» Kemi Seba.",
        "link": "https://www.mediapart.fr/journal/france/171024/les-elements-de-la-dgsi-qui-ont-pousse-la-garde-vue-de-kemi-seba"
    },
    {
        "title": "L’armée israélienne pourrait avoir tué le chef du Hamas, Yahya Sinouar",
        "summary": "Selon un communiqué de l’armée israélienne, une vérification est en cours pour savoir si un militant tué mercredi dans le sud de la bande de Gaza est bien le chef du mouvement islamiste. Des analyses ADN sont en cours. Jeudi, l’armée israélienne a lancé une frappe sur une école faisant au moins quatorze morts dans le nord de l’enclave.",
        "link": "https://www.mediapart.fr/journal/international/171024/l-armee-israelienne-pourrait-avoir-tue-le-chef-du-hamas-yahya-sinouar"
    },
    {
        "title": "Baptiste Morizot: «On peut participer localement à l’autoguérison du monde»",
        "summary": "Dans «Rendre l’eau à la terre», le philosophe explique comment s’inspirer du castor pour restaurer nos rivières qui souffrent de la sécheresse. Il appelle de ses vœux une «alliance interespèces» capable d’aider à la régénération des milieux face au chaos climatique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171024/baptiste-morizot-peut-participer-localement-l-autoguerison-du-monde"
    },
    {
        "title": "Au procès Mazan, l’exaspérante audition du «plus complice» de tous",
        "summary": "Sept accusés sont entendus cette semaine par la cour criminelle du Vaucluse, dont Dominique D., qui est allé six fois à Mazan et que Dominique Pelicot décrit comme son plus grand complice. Poussé dans ses retranchements, face à ses versions divergentes, l’homme s’est pitoyablement défendu.",
        "link": "https://www.mediapart.fr/journal/france/171024/au-proces-mazan-l-exasperante-audition-du-plus-complice-de-tous"
    },
    {
        "title": "Alain Guiraudie: «La gauche, si elle veut gagner, elle doit aller partout»",
        "summary": "Depuis trente ans, le cinéaste, ancien militant communiste, ancre la plupart de ses films à la campagne, avec des personnages de tous âges et de toutes sexualités. Son dernier film, «Miséricorde», un polar tragique dans les Cévennes, est en salles depuis mercredi. Alain Guiraudie est l’invité d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171024/alain-guiraudie-la-gauche-si-elle-veut-gagner-elle-doit-aller-partout"
    },
    {
        "title": "Affaire Depardieu: si «tout le monde sait», à quoi bon enquêter?",
        "summary": "Gérard Depardieu sera jugé le 28 octobre pour de possibles agressions sexuelles. Cela fait des décennies que le milieu du cinéma sait que le comportement de l’acteur est problématique. Mais problématique jusqu’à quel point? La journaliste de Mediapart Marine Turchi raconte dans le premier volet de ce podcast pourquoi et comment elle a enquêté pendant plusieurs années sur l’acteur. Pour ne pas tomber elle-même dans la complaisance.",
        "link": "https://www.mediapart.fr/journal/france/171024/affaire-depardieu-si-tout-le-monde-sait-quoi-bon-enqueter"
    },
    {
        "title": "Comment le procès de Marine Le Pen perturbe la rentrée politique du RN",
        "summary": "Omniprésente au tribunal pour se défendre des accusations de détournement de fonds publics qui pèsent sur elle et son parti, Marine Le Pen se retrouve éloignée des combats politiques de l’Assemblée, alors que son groupe y est plus puissant que jamais.",
        "link": "https://www.mediapart.fr/journal/politique/171024/comment-le-proces-de-marine-le-pen-perturbe-la-rentree-politique-du-rn"
    },
    {
        "title": "Israël dit avoir tué le chef du Hamas, Yahya Sinouar",
        "summary": "Le ministre israélien des affaires étrangères a confirmé jeudi dans la soirée que le chef du mouvement islamiste a été tué dans le sud de la bande de Gaza mercredi soir. Jeudi, l’armée israélienne a lancé une frappe sur une école faisant au moins 28 morts dans le nord de l’enclave.",
        "link": "https://www.mediapart.fr/journal/international/171024/israel-dit-avoir-tue-le-chef-du-hamas-yahya-sinouar"
    },
    {
        "title": "Yahya Sinouar, le «pragmatique» devenu l’architecte du 7-Octobre",
        "summary": "Après le chef du Hezbollah, Hassan Nasrallah, assassiné fin septembre à Beyrouth, c’est Yahya Sinouar, le chef du Hamas et l’architecte du 7-Octobre, que l’armée israélienne a fini par réussir à éliminer.",
        "link": "https://www.mediapart.fr/journal/international/171024/yahya-sinouar-le-pragmatique-devenu-l-architecte-du-7-octobre"
    }
]