[
    {
        "title": "Ilan Pappé: «La guerre à Gaza n’est pas de l’autodéfense, mais un génocide»",
        "summary": "Auteur du livre «Le Nettoyage ethnique de la Palestine», l’historien israélien dénonce les agissements de l’État hébreu à Gaza. Il s’inquiète aussi de la «guerre civile froide»\" \"qui fracture son pays, opposant le bloc libéral le plus laïque à celui de tradition religieuse.",
        "link": "https://www.mediapart.fr/journal/international/240624/ilan-pappe-la-guerre-gaza-n-est-pas-de-l-autodefense-mais-un-genocide"
    },
    {
        "title": "La police face aux sirènes du RN: «Le risque est de voir certains policiers se lâcher»",
        "summary": "Ils sont préfet, brigadier-chef, commissaire, CRS ou major et ont, sous couvert d’anonymat, accepté de sortir de leur devoir de réserve. Plusieurs d’entre eux votent RN pour «privilégier les Français» et «pour plus de protection» pour les forces de l’ordre. D’autres, au contraire, craignent que «certains policiers laissent libre cours à leurs bas instincts».",
        "link": "https://www.mediapart.fr/journal/france/240624/la-police-face-aux-sirenes-du-rn-le-risque-est-de-voir-certains-policiers-se-lacher"
    },
    {
        "title": "À Carcassonne, le parachutage de Philippe Poutou dynamise une campagne polarisée",
        "summary": "Le candidat du Nouveau Front populaire devra faire le plein de voix pour gagner face au RN, dominant dans l’Aude, et à une partie du PS qui soutient une candidature dissidente. Mais l’accueil est bon dans les quartiers populaires d’une ville où la situation politique est très polarisée.",
        "link": "https://www.mediapart.fr/journal/politique/240624/carcassonne-le-parachutage-de-philippe-poutou-dynamise-une-campagne-polarisee"
    },
    {
        "title": "Il y a peu, la jeune génération du GUD était encore la bienvenue au RN",
        "summary": "Jordan Bardella a confirmé qu’en cas d’arrivée à Matignon, il validerait la dissolution du Groupe union défense annoncée par Gérald Darmanin. Il y a quelques années à peine, les militants du GUD et ceux d’autres groupuscules étaient pourtant les bienvenus au parti frontiste.",
        "link": "https://www.mediapart.fr/journal/france/240624/il-y-peu-la-jeune-generation-du-gud-etait-encore-la-bienvenue-au-rn"
    },
    {
        "title": "Enquête sur les prisons israéliennes - Mercredi 26 juin Rachida El Azzouzi dans «Abonnez-vous»",
        "summary": "Rachida El Azzouzi sera l’invitée d’«Abonnez-vous» sur Twitch, mercredi 26 juin à 19h, pour présenter son travail sur les prisons israéliennes et les conditions de détention des palestinien·nes dans le «Guantánamo israélien».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040624/hold-publier-quand-larticle-de-rachida-sort-la-question-des-detenu-es-palestinien-nes-en-israel"
    },
    {
        "title": "À Callac, le monde rural désespère, l’extrême droite prospère",
        "summary": "Dans la quatrième circonscription des Côtes-d’Armor, la candidate LFI Murielle Lepvraud doit surmonter l’épisode du projet avorté d’accueil de réfugiés, mais aussi la colère d’un monde rural prêt à voter RN pour sanctionner Macron, tout en adhérant plus ou moins aux idées d’un parti «dédiabolisé».",
        "link": "https://www.mediapart.fr/journal/politique/240624/callac-le-monde-rural-desespere-l-extreme-droite-prospere"
    },
    {
        "title": "Législatives: à Blois, le ministre de l’agriculture est sur un siège éjectable",
        "summary": "Le MoDem Marc Fesneau est reparti en campagne dans sa circonscription mi-rurale mi-urbaine du Loir-et-Cher. Mais après la razzia de l’extrême droite aux européennes, il se voit menacé par une candidate RN pourtant invisible sur le terrain.",
        "link": "https://www.mediapart.fr/journal/politique/240624/legislatives-blois-le-ministre-de-l-agriculture-est-sur-un-siege-ejectable"
    },
    {
        "title": "Arnaud Montebourg, le souverainisme «transpartisan» jusqu’à l’extrême",
        "summary": "L’ancien ministre du redressement productif, associé dans plusieurs entreprises avec le milliardaire ultraconservateur Pierre-Édouard Stérin, justifie un souverainisme transpartisan «en passant par Le Pen».",
        "link": "https://www.mediapart.fr/journal/france/240624/arnaud-montebourg-le-souverainisme-transpartisan-jusqu-l-extreme"
    },
    {
        "title": "À Nice, Christian Estrosi et Éric Ciotti se disputent les droites extrêmes",
        "summary": "Les yeux rivés vers les municipales de 2026, les deux ennemis de la Côte d’Azur s’affrontent par candidats interposés dans les trois circonscriptions de la ville de Nice. Le maire Horizons a placé dans l’une d’entre elles son adjoint Gaël Nofri, un ancien conseiller de Marine Le Pen. Un mélange des droites devenu tradition.",
        "link": "https://www.mediapart.fr/journal/politique/240624/nice-christian-estrosi-et-eric-ciotti-se-disputent-les-droites-extremes"
    },
    {
        "title": "Le Rassemblement national, faux ami des libertés",
        "summary": "Depuis une dizaine d’années, le FN/RN se présente en défenseur des libertés. Mais il en défend une vision viciée, réservée à ses idées et contredite par les pratiques de l’extrême droite lorsqu’elle est au pouvoir.",
        "link": "https://www.mediapart.fr/journal/france/240624/le-rassemblement-national-faux-ami-des-libertes"
    }
]