[
    {
        "title": "Affaire Legay: le commissaire qui a ordonné la charge condamné",
        "summary": "Le commissaire qui a ordonné la charge au cours de laquelle Geneviève Legay avait été blessée à Nice en mars 2019 a été condamné à six mois de prison avec sursis. Ce n’est pas le policier qui avait violemment heurté la militante d’Attac mais sa hiérarchie qui est reconnue coupable. Une première. Retrouvez l’épilogue de notre podcast.",
        "link": "https://www.mediapart.fr/journal/france/080324/affaire-legay-le-commissaire-qui-ordonne-la-charge-condamne"
    },
    {
        "title": "À Paris, une grève féministe et encore tant de chemin à faire",
        "summary": "Elles étaient des milliers dans les rues à réclamer, de nouveau, l’égalité salariale et la fin des violences sexistes et sexuelles. À Paris, des lycéennes aux anciennes du MLF, en passant par les syndicalistes, toutes racontent un chemin vers l’égalité réelle qui est encore long.",
        "link": "https://www.mediapart.fr/journal/france/080324/paris-une-greve-feministe-et-encore-tant-de-chemin-faire"
    },
    {
        "title": "La guerre à hauteur d’homme et de femme",
        "summary": "Comment raconter la guerre au ras du sol? Comment rendre compte des émotions que les conflits font naître? La journaliste Gwenaëlle Lenoir et le chercheur Romain Huët s’y essaient dans leurs nouveaux livres. Ils dialoguent dans ce nouveau numéro de «Retex».",
        "link": "https://www.mediapart.fr/journal/international/080324/la-guerre-hauteur-d-homme-et-de-femme"
    },
    {
        "title": "Groupes de niveau: Belloubet lâche sur le fond, Attal garde la forme",
        "summary": "La ministre de l’éducation nationale a annoncé les modalités de la mise en place des groupes de niveau au collège, rejetée de toutes parts. Entre les lignes, le gouvernement recule mais sans le dire trop fort, pour ne pas désavouer un premier ministre qui en avait fait un totem.",
        "link": "https://www.mediapart.fr/journal/france/080324/groupes-de-niveau-belloubet-lache-sur-le-fond-attal-garde-la-forme"
    },
    {
        "title": "En Seine-Saint-Denis, la mobilisation pour l’école publique prend de l’ampleur",
        "summary": "Une manifestation des personnels de l’éducation du département s’est élancée jeudi vers le ministère de l’éducation, devant ponctuer une mobilisation protéiforme depuis deux semaines. Élèves, enseignants et parents réclament d’une même voix un plan d’urgence.",
        "link": "https://www.mediapart.fr/journal/france/080324/en-seine-saint-denis-la-mobilisation-pour-l-ecole-publique-prend-de-l-ampleur"
    },
    {
        "title": "CAC 40: la loi des plus forts",
        "summary": "Nos champions nationaux, dont les bénéfices s’élèvent à 153,6 milliards d’euros en 2023, sont devenus des groupes hors sol. Leur pouvoir de marché leur a permis de maximiser leurs profits, faisant porter les conséquences de l’inflation par tous les autres. Est-il encore justifié de mener des politiques publiques qui les favorisent?",
        "link": "https://www.mediapart.fr/journal/politique/080324/cac-40-la-loi-des-plus-forts"
    },
    {
        "title": "Le ministère de l’intérieur demande la déchéance de nationalité de Kemi Seba",
        "summary": "Accusé de racisme et d’antisémitisme dans le passé, l’activiste combat avec virulence la présence française en Afrique. Le gouvernement s’appuie sur un article du Code civil qui n’est plus utilisé depuis 1967.",
        "link": "https://www.mediapart.fr/journal/france/080324/le-ministere-de-l-interieur-demande-la-decheance-de-nationalite-de-kemi-seba"
    },
    {
        "title": "Laure Helms, victime de violences conjugales: «Il faut garder les yeux ouverts et demander si tout va bien»",
        "summary": "Entre 2001 et 2023, Laure Helms a été en couple avec le Goncourt de poésie Jean-Michel Maulpoix, condamné en février 2024 à 18 mois de prison avec sursis pour violences sur conjoint. Elle revient sur les mécanismes qui l’ont empêchée de parler et sur ceux qui ont, finalement, permis de la libérer de l’emprise.",
        "link": "https://www.mediapart.fr/journal/france/080324/laure-helms-victime-de-violences-conjugales-il-faut-garder-les-yeux-ouverts-et-demander-si-tout-va-bien"
    },
    {
        "title": "Violences et outrage sexiste: huit mois de sursis requis contre un policier du Val-de-Marne",
        "summary": "Un gardien de la paix était jugé à Créteil, jeudi, pour des faits commis dans l’enceinte du tribunal un an plus tôt. Il lui est reproché d’avoir passé ses nerfs sur un accusé des assises puis sur l’une de ses collègues.",
        "link": "https://www.mediapart.fr/journal/france/080324/violences-et-outrage-sexiste-huit-mois-de-sursis-requis-contre-un-policier-du-val-de-marne"
    },
    {
        "title": "«Abonnez-vous», notre émission Twitch: comment Mediapart enquête sur l’extrême droite",
        "summary": "Youmni Kezzouf, journaliste au pôle politique et chargé de l’extrême droite, est l’invité de l’émission «Abonnez-vous», lundi 11 mars, sur la chaîne Twitch de Mediapart.",
        "link": "https://www.mediapart.fr/journal/politique/080324/abonnez-vous-notre-emission-twitch-comment-mediapart-enquete-sur-l-extreme-droite"
    },
    {
        "title": "Climat: 70 pays s’engagent à transformer leur manière de construire",
        "summary": "Alors que le secteur du bâtiment est l’un des plus polluants, le premier Forum mondial bâtiment et climat, qui s’est tenu à Paris ces jeudi 7 et vendredi 8 mars, s’est clos sur la nécessité d’engager une mutation profonde de la construction.",
        "link": "https://www.mediapart.fr/journal/ecologie/090324/climat-70-pays-s-engagent-transformer-leur-maniere-de-construire"
    },
    {
        "title": "Cancer de l’amiante: le dispositif de suivi sur la sellette",
        "summary": "Le gouvernement demande à Santé publique France de revenir sur sa décision d’arrêter la surveillance des cancers de l’amiante. Mais les associations s’inquiètent: avec quelles garanties de moyens financiers?",
        "link": "https://www.mediapart.fr/journal/france/090324/cancer-de-l-amiante-le-dispositif-de-suivi-sur-la-sellette"
    },
    {
        "title": "Après un tir mortel, un policier renvoyé aux assises pour meurtre",
        "summary": "En octobre 2020, un membre de la BAC de nuit parisienne avait tiré trois fois sur Olivio Gomes, un conducteur de 28 ans qui redémarrait sa voiture, à Poissy. Le fonctionnaire invoque la légitime défense, lors d’un contrôle de police aux motivations floues.",
        "link": "https://www.mediapart.fr/journal/france/090324/apres-un-tir-mortel-un-policier-renvoye-aux-assises-pour-meurtre"
    },
    {
        "title": "Dans le sud du Portugal, la campagne offensive du leader d’extrême droite",
        "summary": "Mediapart a suivi les derniers jours de campagne d’André Ventura, qui veut «nettoyer le Portugal» de la corruption et des migrants. À l’issue des législatives organisées ce dimanche 10 mars, l’allié de Marine Le Pen rêve de gouverner en coalition avec la droite traditionnelle.",
        "link": "https://www.mediapart.fr/journal/international/090324/dans-le-sud-du-portugal-la-campagne-offensive-du-leader-d-extreme-droite"
    },
    {
        "title": "Les peuples autochtones, gardiens inégalés des forêts tropicales",
        "summary": "Des stratégies de conservation, notamment celles héritées des années 1980, considèrent que les forêts tropicales seraient mieux protégées si elles étaient vidées de toute présence humaine. Mais des études montrent désormais les rôles importants joués par les peuples autochtones et leurs savoirs ancestraux dans cette préservation.",
        "link": "https://www.mediapart.fr/journal/ecologie/090324/les-peuples-autochtones-gardiens-inegales-des-forets-tropicales"
    },
    {
        "title": "«Plurivers», une revue pour penser l’écologie depuis une perspective décoloniale",
        "summary": "Interdisciplinaire et plurilingue, cette nouvelle revue propose une critique politique de l’environnementalisme occidental. Pour leur premier numéro, les auteurs et autrices se sont attelés à cette question: comment décoloniser le changement climatique?",
        "link": "https://www.mediapart.fr/journal/ecologie/090324/plurivers-une-revue-pour-penser-l-ecologie-depuis-une-perspective-decoloniale"
    }
]