[
    {
        "title": "À Paris, l’extrême droite, protégée par la police, parasite la manifestation féministe",
        "summary": "Des dizaines de milliers de manifestantes ont défilé contre le patriarcat samedi 8 mars à Paris. Des groupes identitaires d’extrême droite ne sont pas parvenus à infiltrer le cortège officiel, mais les forces de l’ordre leur ont permis de manifester, en toute fin d’après-midi, sur quelques centaines de mètres.",
        "link": "https://www.mediapart.fr/journal/france/080325/paris-l-extreme-droite-protegee-par-la-police-parasite-la-manifestation-feministe"
    },
    {
        "title": "L’intelligence artificielle comme béquille émotionnelle",
        "summary": "Depuis l’arrivée de l’intelligence artificielle dans l’espace public, certains l’utilisent comme un ami, un amoureux ou un psychologue gratuit – ou presque. Malgré toutes les dérives potentielles, ils et elles y voient une bouée de sauvetage parfois nécessaire.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080325/l-intelligence-artificielle-comme-bequille-emotionnelle"
    },
    {
        "title": "Inégalités salariales: «Il faut changer de modèle et embarquer les femmes dans la révolution»",
        "summary": "Les écarts de salaires persistent entre les hommes et les femmes, et l’égalité salariale est encore un mirage. Dans son essai «Les Inégalités justifiées», Marie Donzel appelle à déconstruire l’argumentaire qui légitime ces écarts. Et à renverser la table.",
        "link": "https://www.mediapart.fr/journal/france/080325/inegalites-salariales-il-faut-changer-de-modele-et-embarquer-les-femmes-dans-la-revolution"
    },
    {
        "title": "En Europe, le loup est désormais moins bien protégé",
        "summary": "Le statut de protection du loup vient de passer d’espèce «strictement protégée» à «protégée» sur le continent européen. Cet assouplissement, dont les effets sont encore incertains, inquiète les scientifiques, et ravit les syndicats agricoles.",
        "link": "https://www.mediapart.fr/journal/ecologie/080325/en-europe-le-loup-est-desormais-moins-bien-protege"
    },
    {
        "title": "La dureté du modèle français d’importation de comédies musicales",
        "summary": "La baisse des cachets imposée dans le secteur de la comédie musicale en France, dominé par Stage Entertainment, provoque une réaction des artistes concernés. Quarante-six d’entre eux ont boycotté la distribution des rôles de «Chicago».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080325/la-durete-du-modele-francais-d-importation-de-comedies-musicales"
    },
    {
        "title": "DeepSeek: l’IA générative peut-elle économiser de l’énergie?",
        "summary": "L’entreprise chinoise a créé la surprise en annonçant deux modèles d’intelligence artificielle dix fois moins consommateurs en électricité que leurs équivalents de mêmes performances. Ce n’est pourtant pas forcément une bonne nouvelle: un outil plus économe risque simplement d’être davantage utilisé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/080325/deepseek-l-ia-generative-peut-elle-economiser-de-l-energie"
    },
    {
        "title": "Procès Le Scouarnec: à la clinique de Loches, le mur du déni et les derniers mystères",
        "summary": "Vendredi 7 mars, la cour criminelle du Morbihan a clos l’examen des onze années que le chirurgien pédocriminel a passées dans cet établissement d’Indre-et-Loire, au début de sa carrière. Ses anciens collègues ont affirmé n’avoir rien soupçonné, ni repéré «aucun signal».",
        "link": "https://www.mediapart.fr/journal/france/080325/proces-le-scouarnec-la-clinique-de-loches-le-mur-du-deni-et-les-derniers-mysteres"
    },
    {
        "title": "Le président déchu du département de la Somme devra rendre son logement social à Paris",
        "summary": "Stéphane Haussoulier a reçu une assignation à comparaître au tribunal de la part de la Régie immobilière de la ville de Paris, à la suite des révélations de Mediapart sur l’appartement à prix réduit dont il bénéficie depuis vingt-cinq ans.",
        "link": "https://www.mediapart.fr/journal/france/080325/le-president-dechu-du-departement-de-la-somme-devra-rendre-son-logement-social-paris"
    },
    {
        "title": "Dans une manifestation pour la science aux États-Unis: «On se lève et on se bat!»",
        "summary": "Des rassemblements ont eu lieu vendredi dans une trentaine de villes des États-Unis pour dénoncer les attaques contre la science de la part de l’administration Trump. Reportage à Birmingham, dans le sud des États-Unis, dont l’université est connue dans le monde entier pour ses recherches en médecine.",
        "link": "https://www.mediapart.fr/journal/international/080325/dans-une-manifestation-pour-la-science-aux-etats-unis-se-leve-et-se-bat"
    },
    {
        "title": "Le juge et le sniper de l’État islamique",
        "summary": "Au procès des geôliers de l’État islamique, l’accusé Abdelmalek Tanem a reconnu avoir combattu, mais il a nié avoir participé à la séquestration des otages. Le président de la cour d’assises l’a mis face à ses contradictions.",
        "link": "https://www.mediapart.fr/journal/france/080325/le-juge-et-le-sniper-de-l-etat-islamique"
    },
    {
        "title": "Dans le berceau de la lutte pour les droits civiques, la politique de Trump en procès",
        "summary": "Dans la ville du sud des États-Unis où s’est écrite l’histoire de la lutte pour le droit de vote des Africains-Américains, des militants ont organisé un faux procès pour dénoncer le démantèlement des politiques de diversité et d’inclusion mené par Donald Trump.",
        "link": "https://www.mediapart.fr/journal/international/090325/dans-le-berceau-de-la-lutte-pour-les-droits-civiques-la-politique-de-trump-en-proces"
    },
    {
        "title": "Aux États-Unis, Bernie Sanders en tournée pour organiser la résistance",
        "summary": "Le sénateur arpente les États-Unis pour lutter contre «l’oligarchie» et présenter une alternative crédible à Donald Trump\".\" Face aux milliardaires qui se sont emparés du pouvoir outre-Atlantique, l’icône de la gauche a pour ambition de monter une armée de gens ordinaires.",
        "link": "https://www.mediapart.fr/journal/international/090325/aux-etats-unis-bernie-sanders-en-tournee-pour-organiser-la-resistance"
    }
]