[
    {
        "title": "Le premier ministre est gay, mais pas trop",
        "summary": "Le nouveau premier ministre est le plus jeune de la Cinquième République. Il est aussi ouvertement gay. Ce n’est pas anodin dans un pays où des élus ont longtemps caché leur homosexualité. Mais cette visibilité ne gomme pas le bilan d’un fidèle parmi les fidèles de Macron.",
        "link": "https://www.mediapart.fr/journal/politique/100124/le-premier-ministre-est-gay-mais-pas-trop"
    },
    {
        "title": "Attal: du strausskahnisme à Matignon, l’itinéraire d’un professionnel de la politique",
        "summary": "Propulsé à la tête du gouvernement, Gabriel Attal a connu une ascension symbolique du Parti socialiste finissant et de la genèse du macronisme: la promotion de jeunes apparatchiks devenus de bons communicants.",
        "link": "https://www.mediapart.fr/journal/france/100124/attal-du-strausskahnisme-matignon-l-itineraire-d-un-professionnel-de-la-politique"
    },
    {
        "title": "Emmanuel Moulin, un technocrate pro-business à Matignon",
        "summary": "Le président de la République a choisi le directeur du Trésor pour occuper le poste stratégique de directeur de cabinet du premier ministre. Comme Gabriel Attal, Emmanuel Moulin incarne le macronisme à sa façon: les réseaux sarkozystes, le lien public-privé et une vision pro-entreprises de l’économie.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100124/emmanuel-moulin-un-technocrate-pro-business-matignon"
    },
    {
        "title": "«Réarmement» et «régénération», ces indicateurs d’un pire politique à l’œuvre",
        "summary": "En sortant de son chapeau deux mots chargés de cette autorité qui lui manque, Emmanuel Macron joue avec le feu rhétorique, tant ils renvoient aux troubles paniques d’une France au tropisme absolutiste. Rappel lexicologique.",
        "link": "https://www.mediapart.fr/journal/politique/100124/rearmement-et-regeneration-ces-indicateurs-d-un-pire-politique-l-oeuvre"
    },
    {
        "title": "Affaire Firmin Le Bodo: la ministre a été auditionnée",
        "summary": "Visée par une enquête pour avoir reçu des cadeaux des laboratoires Urgo de 2016 à 2020, la ministre de la santé Agnès Firmin Le Bodo a été auditionnée, mardi 9 janvier.",
        "link": "https://www.mediapart.fr/journal/france/100124/affaire-firmin-le-bodo-la-ministre-ete-auditionnee"
    },
    {
        "title": "Avec Attal, la majorité espère se remettre d’aplomb",
        "summary": "Après le désastre de la loi immigration, la majorité se raccroche au changement de premier ministre. Perçu comme l’incarnation du «macronisme des origines», le nouveau chef du gouvernement fait relativement consensus parmi les troupes macronistes.",
        "link": "https://www.mediapart.fr/journal/politique/100124/avec-attal-la-majorite-espere-se-remettre-d-aplomb"
    },
    {
        "title": "La Cour de justice de l’ONU examine les accusations d’actes de génocide contre Israël",
        "summary": "La requête déposée par l’Afrique du Sud, examinée à partir du jeudi 11 janvier, réclame des mesures conservatoires urgentes pour mettre fin aux «violations de la convention de 1948» pour la prévention et la répression du crime de génocide dont est accusé l’État hébreu.",
        "link": "https://www.mediapart.fr/journal/international/100124/la-cour-de-justice-de-l-onu-examine-les-accusations-d-actes-de-genocide-contre-israel"
    },
    {
        "title": "Patients atteints de drépanocytose: les grands oubliés de la santé",
        "summary": "La drépanocytose est la première maladie génétique de France. Malgré les recommandations de l’ONU ou de l’OMS, cette maladie, qui entraîne douleurs, fatigue et nombre d’autres complications, est mal prise en charge en France.",
        "link": "https://www.mediapart.fr/journal/france/100124/patients-atteints-de-drepanocytose-les-grands-oublies-de-la-sante"
    },
    {
        "title": "«Profilage racial»: l’interdiction de l’abaya par Attal «préoccupe» des rapporteuses de l’ONU",
        "summary": "Alors que le tout nouveau premier ministre vante cette mesure prise à la rentrée, six membres du Haut-Commissariat aux droits de l’homme critiquent l’interdiction de l’abaya à l’école, qui «ouvre la porte à l’arbitraire, au harcèlement et à la discrimination»\" \"des élèves musulmanes.",
        "link": "https://www.mediapart.fr/journal/france/100124/profilage-racial-l-interdiction-de-l-abaya-par-attal-preoccupe-des-rapporteuses-de-l-onu"
    },
    {
        "title": "Face au récit triomphal du pouvoir, la terne réalité de l’économie française",
        "summary": "Bruno Le Maire a tiré un bilan élogieux de sa propre action économique en début de semaine et a annoncé un nouveau tour de vis budgétaire. Mais la situation de l’économie française n’est guère réjouissante, et celle des ménages modestes se révèle préoccupante.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100124/face-au-recit-triomphal-du-pouvoir-la-terne-realite-de-l-economie-francaise"
    },
    {
        "title": "Un syndicaliste policier au tribunal pour violences intrafamiliales",
        "summary": "Jérôme Jimenez, porte-parole de l’Unsa Police, était jugé pour des violences physiques et psychologiques sur son ex-conjointe et son fils de 8 ans. Il nie les faits. Mardi, la procureure de République a requis un stage de parentalité.",
        "link": "https://www.mediapart.fr/journal/france/110124/un-syndicaliste-policier-au-tribunal-pour-violences-intrafamiliales"
    },
    {
        "title": "Affaire Darmanin-PSG: le gouvernement embarrassé, l’opposition saisit la justice",
        "summary": "Alors que l’eurodéputée LFI Manon Aubry a saisi la justice à la suite de nos révélations sur le traitement de faveur fiscal accordé par Gérald Darmanin au PSG au sujet du transfert de Neymar, le ministre n’a toujours pas réagi. Le club, lui, a organisé un contre-feu médiatique.",
        "link": "https://www.mediapart.fr/journal/france/110124/affaire-darmanin-psg-le-gouvernement-embarrasse-l-opposition-saisit-la-justice"
    },
    {
        "title": "Attal: du strausskahnisme à Matignon, l’itinéraire d’un professionnel de la politique",
        "summary": "Propulsé à la tête du gouvernement, Gabriel Attal a connu une ascension symbolique du Parti socialiste finissant et de la genèse du macronisme: la promotion de jeunes apparatchiks devenus de bons communicants.",
        "link": "https://www.mediapart.fr/journal/politique/100124/attal-du-strausskahnisme-matignon-l-itineraire-d-un-professionnel-de-la-politique"
    },
    {
        "title": "Emmanuel Moulin, un technocrate pro-business à Matignon",
        "summary": "Le président de la République a choisi le directeur du Trésor pour occuper le poste stratégique de directeur de cabinet du premier ministre. Comme Gabriel Attal, Emmanuel Moulin incarne le macronisme à sa façon: les réseaux sarkozystes, le lien public-privé et une vision pro-entreprises de l’économie.",
        "link": "https://www.mediapart.fr/journal/politique/100124/emmanuel-moulin-un-technocrate-pro-business-matignon"
    }
]