[
    {
        "title": "Caricature de Cyril Hanouna: La France insoumise refuse de dire qui a validé l’affiche",
        "summary": "Après la publication d’une représentation antisémite de l’animateur, LFI rechigne à s’exprimer sur les responsabilités internes de cette campagne. La députée Sophia Chikirou, qui supervise la communication du mouvement, renvoie la patate chaude au coordinateur national, Manuel Bompard, qui ne répond pas.",
        "link": "https://www.mediapart.fr/journal/france/170325/caricature-de-cyril-hanouna-la-france-insoumise-refuse-de-dire-qui-valide-l-affiche"
    },
    {
        "title": "L’administration Trump entrave le travail de la justice pénale internationale en Ukraine",
        "summary": "Les États-Unis ont successivement annoncé la mise en place de sanctions contre la CPI, leur retrait d’un groupe d’entraide judiciaire sur l’agression de l’Ukraine et la suspension des financements de chercheurs enquêtant sur les déportations d’enfants ukrainiens.",
        "link": "https://www.mediapart.fr/journal/international/170325/l-administration-trump-entrave-le-travail-de-la-justice-penale-internationale-en-ukraine"
    },
    {
        "title": "Le Conseil de politique nucléaire, cette anomalie démocratique",
        "summary": "Couvertes par le secret-défense, ces réunions de haut niveau concernent pourtant des questions de politique énergétique très classiques. Leur confidentialité renforce l’opacité de la filière de l’atome et des choix politiques la concernant.",
        "link": "https://www.mediapart.fr/journal/france/170325/le-conseil-de-politique-nucleaire-cette-anomalie-democratique"
    },
    {
        "title": "Le document secret qui a bouleversé le contrôle du nucléaire français",
        "summary": "En 2023, un rapport confidentiel présenté lors d’un conseil de politique nucléaire donnait le top départ au bouleversement du système de sûreté de la filière de l’atome. Mediapart y a eu accès et a appris qu’il avait été modifié à la demande de l’Élysée.",
        "link": "https://www.mediapart.fr/journal/politique/170325/le-document-secret-qui-bouleverse-le-controle-du-nucleaire-francais"
    },
    {
        "title": "Loi narcotrafic: «Le texte n’est pas seulement liberticide, il est aussi contre-productif»",
        "summary": "Le député insoumis Antoine Léaument s’oppose à un texte qui privilégie, selon lui, une réponse administrative, sur la foi de soupçons, plutôt que le vrai travail d’enquête. Il prône une approche visant également à faire baisser la consommation, plus efficace, selon lui, contre le trafic de drogue.",
        "link": "https://www.mediapart.fr/journal/politique/170325/loi-narcotrafic-le-texte-n-est-pas-seulement-liberticide-il-est-aussi-contre-productif"
    },
    {
        "title": "Retraites: Bayrou se tire un «non» dans le pied",
        "summary": "En répondant par la négative à une question sur la possibilité de revenir à l’âge légal de départ de 62 ans, le premier ministre a tendu d’un coup les discussions entre partenaires sociaux. Il prend le risque de voir capoter tout le processus. La CFDT est mise au pied du mur.",
        "link": "https://www.mediapart.fr/journal/politique/170325/retraites-bayrou-se-tire-un-non-dans-le-pied"
    },
    {
        "title": "Adèle Haenel: ce que dit le jugement qui condamne Christophe Ruggia",
        "summary": "Alors que l’avocate du réalisateur a estimé qu’il avait été condamné\" \"«sur la foi de [la] seule parole» d’Adèle Haenel, la décision du tribunal, que Mediapart a consultée, montre que de nombreux écrits et témoignages étayent les déclarations de l’actrice. Christophe Ruggia a fait appel.",
        "link": "https://www.mediapart.fr/journal/france/170325/adele-haenel-ce-que-dit-le-jugement-qui-condamne-christophe-ruggia"
    },
    {
        "title": "Un témoin du procès des geôliers de l’État islamique menacé de mort à son domicile",
        "summary": "Après avoir témoigné vendredi contre l’un des trois accusés, un réfugié syrien a reçu la visite de deux individus chez lui. Ils lui ont annoncé qu’il allait «payer» pour avoir parlé. Le Parquet national antiterroriste s’est saisi de l’affaire.",
        "link": "https://www.mediapart.fr/journal/france/170325/un-temoin-du-proces-des-geoliers-de-l-etat-islamique-menace-de-mort-son-domicile"
    },
    {
        "title": "Des pompiers sonnent l’alarme sur le racisme décomplexé dans leurs rangs",
        "summary": "Plusieurs plaintes et signalements dans différentes casernes de France révélés par Mediapart viennent dénoncer le sujet tabou du racisme chez les pompiers. Face à un problème de plus en plus systémique, la réponse de la hiérarchie reste timide, voire ambivalente.",
        "link": "https://www.mediapart.fr/journal/france/170325/des-pompiers-sonnent-l-alarme-sur-le-racisme-decomplexe-dans-leurs-rangs"
    },
    {
        "title": "À l’opéra Bastille s’impose enfin «Mélisande et Pelléas»",
        "summary": "L’unique opéra de Claude Debussy, «Pelléas et Mélisande», triomphe à l’opéra Bastille, dans la mise en scène de Wajdi Mouawad. S’y dégage subtilement l’évidence que l’héroïne, absente à elle-même mais présente au long de l’œuvre, mérite la primauté.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/170325/l-opera-bastille-s-impose-enfin-melisande-et-pelleas"
    },
    {
        "title": "À Jénine comme ailleurs en Cisjordanie, Israël veut en finir avec la question des réfugiés",
        "summary": "Cibles d’attaques israéliennes répétées depuis le 7-Octobre, les camps de réfugiés du nord de la Cisjordanie sont aujourd’hui visés par un bouleversement géographique et démographique, avec l’expulsion de milliers d’habitants. À Jénine, l’Autorité palestinienne est accusée d’avoir prêté main-forte aux Israéliens.",
        "link": "https://www.mediapart.fr/journal/international/180325/jenine-comme-ailleurs-en-cisjordanie-israel-veut-en-finir-avec-la-question-des-refugies"
    },
    {
        "title": "Les chips Brets, un empire qui crispe en Bretagne",
        "summary": "Utilisation de pesticides, accaparement de la ressource en eau... La culture de pommes de terre pour la fabrication de chips est sous le feu des critiques. Mais leur consommation ne cesse d’augmenter, à tel point que l’usine bretonne de la société Altho, qui détient la marque Brets, est en train de construire une nouvelle unité.",
        "link": "https://www.mediapart.fr/journal/france/180325/les-chips-brets-un-empire-qui-crispe-en-bretagne"
    },
    {
        "title": "Procès Sarkozy-Kadhafi: une enquête de police hors norme racontée de l’intérieur",
        "summary": "Le commandant Frédéric Vidal, qui a dirigé pendant dix ans les investigations policières sur les financements libyens, a livré, lundi 17 mars, un témoignage sobre, concis et d’une redoutable efficacité à la barre du tribunal. Au grand dam des avocats de la défense.",
        "link": "https://www.mediapart.fr/journal/france/180325/proces-sarkozy-kadhafi-une-enquete-de-police-hors-norme-racontee-de-l-interieur"
    },
    {
        "title": "Israël a repris l’offensive à Gaza avec d’intenses frappes ayant fait au moins 330 morts",
        "summary": "Les frappes ont fait plus de 330 morts, «en majorité des enfants et des femmes», selon le Hamas, qui annonce par aillerus que son chef du gouvernement à Gaza figure parmi les victimes. Le ministre de la défense israélien a averti mardi que les combats ne cesseraient pas «tant que tous les otages ne seront pas rentrés chez eux».",
        "link": "https://www.mediapart.fr/journal/international/180325/israel-repris-l-offensive-gaza-avec-d-intenses-frappes-ayant-fait-au-moins-330-morts"
    },
    {
        "title": "La chronique de Waly Dia. «Chez LFI, ils ont décidé d’utiliser l’IA d’un nazi pour générer la photo d’un juif»",
        "summary": "Dans sa chronique enregistrée sur scène samedi 15 mars à Niort (Deux-Sèvres), l’humoriste Waly Dia revient notamment sur l’affiche publiée par La France insoumise montrant une représentation antisémite de l’animateur Cyril Hanouna.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/180325/la-chronique-de-waly-dia-chez-lfi-ils-ont-decide-d-utiliser-l-ia-d-un-nazi-pour-generer-la-photo"
    },
    {
        "title": "Israël a repris l’offensive à Gaza avec d’intenses frappes qui ont fait au moins 400 morts",
        "summary": "Les frappes ont fait plus de 400 morts, «en majorité des enfants et des femmes», selon le Hamas, qui annonce par ailleurs que le chef de son gouvernement à Gaza figure parmi les victimes. Le ministre de la défense israélien a averti mardi que les combats ne cesseraient pas «tant que tous les otages ne seront pas rentrés chez eux».",
        "link": "https://www.mediapart.fr/journal/international/180325/israel-repris-l-offensive-gaza-avec-d-intenses-frappes-qui-ont-fait-au-moins-400-morts"
    },
    {
        "title": "De la mobilisation à l’évacuation, la dernière nuit des jeunes exilés de la Gaîté-Lyrique à Paris",
        "summary": "Un dispositif policier important est venu déloger mardi matin les 450 jeunes exilés qui occupaient la Gaîté-Lyrique depuis plus de trois mois. La préfecture les dirige vers des dispositifs hors de Paris, ce que la plupart refusent. Ils retournent donc à la rue.",
        "link": "https://www.mediapart.fr/journal/france/180325/de-la-mobilisation-l-evacuation-la-derniere-nuit-des-jeunes-exiles-de-la-gaite-lyrique-paris"
    },
    {
        "title": "Menaces, lynchage et règlements de comptes: bienvenue chez Cyril Hanouna hors caméra",
        "summary": "La future recrue de M6 déploie dans son émission une violence inouïe, humiliant ses chroniqueurs et menaçant des personnalités. Mediapart révèle ses méthodes et celles de son entourage hors antenne: Matthieu Delormeau menacé, le manager de Malik Bentalha tabassé dans les loges... Chaque fois, l’ordre est donné de tout étouffer.",
        "link": "https://www.mediapart.fr/journal/france/180325/menaces-lynchage-et-reglements-de-comptes-bienvenue-chez-cyril-hanouna-hors-camera"
    },
    {
        "title": "Un maire mis en examen pour viols reprend la tête du conseil municipal à sa sortie de détention provisoire",
        "summary": "Le maire de La Penne-sur-Huveaune a présidé lundi 17 mars son premier conseil municipal depuis sa sortie de détention provisoire et sa mise en examen pour viols et violences aggravées. Interdit de se rendre sur le territoire de sa commune par la justice, il a obtenu une dérogation pour l’occasion.",
        "link": "https://www.mediapart.fr/journal/france/180325/un-maire-mis-en-examen-pour-viols-reprend-la-tete-du-conseil-municipal-sa-sortie-de-detention-provisoire"
    }
]