[
    {
        "title": "Valérie Pécresse suspend plus d’un million d’euros de subventions à Sciences Po Paris",
        "summary": "Après le week-end d’occupation par les étudiants de l’établissement parisien pour dénoncer la politique menée par Israël à Gaza, la présidente de la région Île-de-France a décidé de suspendre les subventions promises à Sciences Po. «Inédit» et «lunaire» pour son opposition.",
        "link": "https://www.mediapart.fr/journal/france/290424/valerie-pecresse-suspend-plus-d-un-million-d-euros-de-subventions-sciences-po-paris"
    },
    {
        "title": "À Paris, deux représentants d’un collectif de jeunes exilés convoqués par la police",
        "summary": "À l’appel de plusieurs associations de défense des migrants, entre 150 et 200 personnes se sont rassemblées devant le commissariat du XIe arrondissement pour soutenir Fousseni et Mathieu, convoqués après une action au centre artistique la Maison des métallos.",
        "link": "https://www.mediapart.fr/journal/france/290424/paris-deux-representants-d-un-collectif-de-jeunes-exiles-convoques-par-la-police"
    },
    {
        "title": "Soutien à la Palestine: Gabriel Attal agite l’épouvantail wokiste",
        "summary": "En dénonçant les mobilisations en faveur de la Palestine à Sciences Po comme relevant d’une «idéologie venue d’outre-Atlantique», le premier ministre légitime une rhétorique creuse et fourre-tout portée par l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/290424/soutien-la-palestine-gabriel-attal-agite-l-epouvantail-wokiste"
    },
    {
        "title": "Espagne: Sánchez met fin au «mélodrame» et reste au pouvoir",
        "summary": "Le socialiste espagnol a rassuré son camp lundi en annonçant qu’il ne démissionnait pas, et promis des mesures contre la propagation de fausses nouvelles par les droites et extrêmes droites. Sans apporter de réponses sur le fond de l’affaire mettant en cause son épouse.",
        "link": "https://www.mediapart.fr/journal/international/290424/espagne-sanchez-met-fin-au-melodrame-et-reste-au-pouvoir"
    },
    {
        "title": "La démission symptomatique de Humza Yousaf en Écosse",
        "summary": "Le premier ministre indépendantiste écossais a annoncé sa démission lundi 29 avril. Il avait mis fin à l’alliance entre son parti, le SNP, et les écologistes. Et ceux-ci refusaient de lui servir de bouée de secours face aux conservateurs.",
        "link": "https://www.mediapart.fr/journal/international/290424/la-demission-symptomatique-de-humza-yousaf-en-ecosse"
    },
    {
        "title": "À TV5 Monde, opération «portes ouvertes» aux autocrates",
        "summary": "Le directeur général de la chaîne francophone souhaite faire entrer sept États africains dans le capital. Parmi ceux-ci: le Congo et le Cameroun, deux autocraties. La rédaction, notamment ses correspondants, s’inquiète, craignant pour son indépendance.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/290424/tv5-monde-operation-portes-ouvertes-aux-autocrates"
    },
    {
        "title": "Gérard Depardieu sera jugé en octobre pour des agressions sexuelles sur un tournage",
        "summary": "À l’issue de sa garde à vue lundi 29 avril, l’acteur est renvoyé devant le tribunal correctionnel en octobre prochain. Il sera jugé pour des agressions sexuelles dont l’accusent deux femmes sur le tournage du film «Les Volets verts», en 2021.",
        "link": "https://www.mediapart.fr/journal/france/290424/gerard-depardieu-sera-juge-en-octobre-pour-des-agressions-sexuelles-sur-un-tournage"
    },
    {
        "title": "Le «comité citoyen» de l’IGPN voit son premier rapport enterré et sa crédibilité entamée",
        "summary": "Mediapart révèle un rapport sur les contrôles d’identité que le ministère de l’intérieur refuse de publier. Après deux ans de travail ayant abouti à ce résultat très modeste en décembre 2023, le «comité d’évaluation de la déontologie policière», caution citoyenne de la police des polices, est au point mort.",
        "link": "https://www.mediapart.fr/journal/france/290424/le-comite-citoyen-de-l-igpn-voit-son-premier-rapport-enterre-et-sa-credibilite-entamee"
    },
    {
        "title": "Protection de l’enfance: à Nantes, les dérives de la Maison d’enfants de Bethléem",
        "summary": "La vénérable institution concentre toutes les difficultés du secteur. Enfants parfois logés en camping à l’encontre de toutes les règles, violences entre jeunes, administration inadaptée des religieuses... Sans oublier le manque de moyens et de bras.",
        "link": "https://www.mediapart.fr/journal/france/290424/protection-de-l-enfance-nantes-les-derives-de-la-maison-d-enfants-de-bethleem"
    },
    {
        "title": "La Pologne tente d’effacer les années PiS",
        "summary": "Un pays peut-il se remettre d’une expérience à l’extrême droite? Un peu moins de cinq mois après sa prise de fonction, la coalition proeuropéenne au pouvoir à Varsovie a commencé à revenir sur certaines réformes, comme celle de l’audiovisuel, mais achoppe sur d’autres.",
        "link": "https://www.mediapart.fr/journal/international/290424/la-pologne-tente-d-effacer-les-annees-pis"
    },
    {
        "title": "Les salaires des dirigeants du CAC 40 sont toujours plus élevés",
        "summary": "Une étude d’Oxfam montre qu’en 2022, la rémunération moyenne des dirigeants du CAC 40 est 130 fois plus élevée que le salaire moyen des salariés de ces groupes et 330 fois supérieure au salaire minimum. Les écarts se sont encore creusés depuis 2019.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300424/les-salaires-des-dirigeants-du-cac-40-sont-toujours-plus-eleves"
    },
    {
        "title": "À TV5 Monde, opération «portes ouvertes» aux autocrates",
        "summary": "Le directeur général de la chaîne francophone souhaite faire entrer sept États africains dans le capital. Parmi ceux-ci: le Congo et le Cameroun, deux autocraties. La rédaction, notamment ses correspondants, s’inquiète, craignant pour son indépendance.",
        "link": "https://www.mediapart.fr/journal/international/290424/tv5-monde-operation-portes-ouvertes-aux-autocrates"
    },
    {
        "title": "«Trahir et venger»: une analyse critique des récits de transfuges de classe",
        "summary": "Deux chercheuses, Laélia Véron et Karine Abiven, se penchent sur les récits de transfuges de classe français pour comprendre le succès de ces textes, mais montrer aussi leurs paradoxes et contradictions. Une passionnante analyse littéraire aux conséquences politiques.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300424/trahir-et-venger-une-analyse-critique-des-recits-de-transfuges-de-classe"
    },
    {
        "title": "Ocheretyne en Ukraine: la percée tant attendue par Poutine?",
        "summary": "La prise du petit village d’Ocheretyne, au nord de Donetsk, en cette fin du mois d’avril, marque une avancée importante pour la Russie, à l’heure où la «fenêtre de vulnérabilité» ukrainienne pourrait se refermer à la faveur de nouvelles livraisons d’armes occidentales.",
        "link": "https://www.mediapart.fr/journal/international/300424/ocheretyne-en-ukraine-la-percee-tant-attendue-par-poutine"
    },
    {
        "title": "Loi immigration: à Lyon, la justice systématise les rétentions",
        "summary": "En 2023, les magistrats lyonnais ont distribué l’équivalent de deux cents années d’enfermement d’étrangers en rétention, à coups d’audiences de quelques minutes. Grâce au concept flou de «trouble à l’ordre public», la nouvelle loi immigration aggrave encore la donne.",
        "link": "https://www.mediapart.fr/journal/france/300424/loi-immigration-lyon-la-justice-systematise-les-retentions"
    },
    {
        "title": "Offensive transphobe: une nouvelle «manif pour tous»? Rozenn Le Carboulec dans «Abonnez-vous»",
        "summary": "Lundi 6 mai, à 19 h, Tarik Safraoui reçoit Rozenn le Carboulec, journaliste indépendante spécialisée sur les questions LGBTQI+, dans «Abonnez-vous», l’émission Twitch de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/300424/offensive-transphobe-une-nouvelle-manif-pour-tous-rozenn-le-carboulec-dans-abonnez-vous"
    },
    {
        "title": "À Lille, une association d’aide aux mal-logés, nouvelle victime de la loi séparatisme",
        "summary": "La métropole de Lille a retiré sa subvention à l’Atelier populaire d’urbanisme du Vieux-Lille, au motif qu’il aurait violé son contrat d’engagement républicain en participant à des violences verbales lors d’une expulsion de gens du voyage. Des faits démentis par l’association.",
        "link": "https://www.mediapart.fr/journal/france/300424/lille-une-association-d-aide-aux-mal-loges-nouvelle-victime-de-la-loi-separatisme"
    },
    {
        "title": "Pour mettre les allocataires du RSA au travail, le Nord choisit un coûteux contrat à impact social",
        "summary": "Fin 2023, le conseil départemental a signé un contrat à 4,5 millions visant à réinsérer les autoentrepreneurs allocataires du RSA. La puissance publique recourt à des investisseurs privés pour financer l’action sociale, avant de les rembourser avec intérêts. Mediapart publie cette fructueuse convention.",
        "link": "https://www.mediapart.fr/journal/france/300424/pour-mettre-les-allocataires-du-rsa-au-travail-le-nord-choisit-un-couteux-contrat-impact-social"
    },
    {
        "title": "«État limite» de l’hôpital public: «Pour lutter, il faut s’organiser collectivement, être subversifs»",
        "summary": "Le film «État limite», qui sort en salle le 1er mai, suit un psychiatre dans les méandres de l’hôpital public, où l’humanité s’étiole. Isolé, en manque de moyens, il s’épuise parce qu’il refuse de transiger sur son éthique du soin. Réalisateur et psychiatre racontent.",
        "link": "https://www.mediapart.fr/journal/france/300424/etat-limite-de-l-hopital-public-pour-lutter-il-faut-s-organiser-collectivement-etre-subversifs"
    },
    {
        "title": "Français et musulmans qui quittent la France: «Enfin, on respire»",
        "summary": "Ils sont français et musulmans. Ils ont grandi et étudié en France. Et ont fini par quitter leur pays. D’autres y réfléchissent. Comment expliquer ce phénomène d’exil à bas bruit? Discussion dans «À l’air libre», à l’occasion de la sortie du livre-enquête «La France, tu l’aimes mais tu la quittes».",
        "link": "https://www.mediapart.fr/journal/france/300424/francais-et-musulmans-qui-quittent-la-france-enfin-respire"
    },
    {
        "title": "Face à l’islamophobie, la tentation de l’exil",
        "summary": "Victimes de la progression des discours et des actes anti-musulmans, des Françaises et des Français de confession musulmane ont quitté la France ou songent à le faire. Récits croisés en vidéo de Perrine, qui vit aujourd’hui à Chicago, et d’Inès, qui veut partir.",
        "link": "https://www.mediapart.fr/journal/france/300424/face-l-islamophobie-la-tentation-de-l-exil"
    },
    {
        "title": "Le parquet de Paris veut que Mimi Marchand soit jugée pour avoir extorqué de l’argent à Karine Le Marchand",
        "summary": "Le parquet de Paris a demandé le renvoi en correctionnelle de la papesse de la presse people, suspectée d’avoir soutiré de l’argent à l’animatrice Karine Le Marchand, grâce à des photos volées de sa fille. Mediapart révèle les dessous de cette affaire.",
        "link": "https://www.mediapart.fr/journal/france/300424/le-parquet-de-paris-veut-que-mimi-marchand-soit-jugee-pour-avoir-extorque-de-l-argent-karine-le-marchand"
    },
    {
        "title": "Pour mettre les allocataires du RSA au travail, le Nord choisit un coûteux contrat à impact social",
        "summary": "Fin 2023, le conseil départemental a signé un contrat à 4,5 millions visant à réinsérer les autoentrepreneurs allocataires du RSA. La puissance publique recourt à des investisseurs privés pour financer l’action sociale, avant de les rembourser avec intérêts. Mediapart publie cette fructueuse convention.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300424/pour-mettre-les-allocataires-du-rsa-au-travail-le-nord-choisit-un-couteux-contrat-impact-socia"
    },
    {
        "title": "«Apologie du terrorisme»: la journée kafkaïenne de La France insoumise",
        "summary": "Deux Insoumises de premier plan, dont la présidente du groupe parlementaire, ont été auditionnées mardi par la brigade criminelle pour des propos liés au conflit au Proche-Orient. À gauche, plusieurs figures du monde politique, associatif et syndical dénoncent une dérive répressive très inquiétante pour les contre-pouvoirs.",
        "link": "https://www.mediapart.fr/journal/politique/300424/apologie-du-terrorisme-la-journee-kafkaienne-de-la-france-insoumise"
    }
]