[
    {
        "title": "À Blois, des paysans bios veulent rester vendus en grande surface",
        "summary": "Dans le Loir-et-Cher, les producteurs bios s’inquiètent de leur disparition progressive des rayons de supermarchés généralistes. Ils se sont mobilisés samedi devant le Leclerc de Blois, où le directeur a détaillé ses contraintes et s’est défendu de tout «déréférencement»\".\"",
        "link": "https://www.mediapart.fr/journal/ecologie/301124/blois-des-paysans-bios-veulent-rester-vendus-en-grande-surface"
    },
    {
        "title": "En Bretagne, la violence des licenciements à bas bruit",
        "summary": "Le Morbihan affiche de meilleurs chiffres du chômage que d’autres départements français, mais pour encore combien de temps? Derrière la fermeture de l’usine Michelin de Vannes, une myriade d’emplois sont menacés ou supprimés dans le département.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/301124/en-bretagne-la-violence-des-licenciements-bas-bruit"
    },
    {
        "title": "Un milliard de dividendes chez Decathlon: «La galaxie Mulliez se refait sur le dos des salariés»",
        "summary": "Decathlon va verser à son actionnaire, l’Association familiale Mulliez, un milliard d’euros de dividendes. Ce groupe détient aussi le distributeur Auchan, où près de 2 400 emplois sont menacés. La CFDT Decathlon appelle à une grève le 7 décembre.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/301124/un-milliard-de-dividendes-chez-decathlon-la-galaxie-mulliez-se-refait-sur-le-dos-des-salaries"
    },
    {
        "title": "Les rebelles syriens reconquièrent Alep",
        "summary": "À la surprise générale, une coalition de groupes rebelles a lancé une offensive foudroyante contre le régime de Bachar al-Assad baptisée «En finir avec l’oppression», qui lui a permis de s’emparer de la seconde ville syrienne. Les lignes de défense des forces loyalistes craquent les unes après les autres.",
        "link": "https://www.mediapart.fr/journal/international/301124/les-rebelles-syriens-reconquierent-alep"
    },
    {
        "title": "Alda: l’association basque qui a renouvelé, dans la joie, les luttes pour le logement",
        "summary": "L’encadrement des loyers, entré en vigueur cette semaine au Pays basque, est l’une des dernières victoires d’Alda. L’association, qui a transformé les rapports locatifs dans la région, a joué aussi un rôle essentiel dans la récente adoption de la loi dite «Airbnb».",
        "link": "https://www.mediapart.fr/journal/politique/301124/alda-l-association-basque-qui-renouvele-dans-la-joie-les-luttes-pour-le-logement"
    },
    {
        "title": "Une charge inéquitable contre l’adoption de la proportionnelle",
        "summary": "Avec «Contre la proportionnelle», le juriste Julien Jeanneney appelle à éviter toute réforme du mode de scrutin. Ses vertus seraient exagérées et ses défauts nombreux. Mais l’argument néglige l’impasse actuelle, et se fonde sur des exemples contestables.",
        "link": "https://www.mediapart.fr/journal/politique/301124/une-charge-inequitable-contre-l-adoption-de-la-proportionnelle"
    },
    {
        "title": "Au Sri Lanka, la gauche capitule d’emblée devant le FMI",
        "summary": "Le premier président srilankais de gauche a accepté les conditions du programme du FMI négocié par les gouvernements précédents. Malgré une large majorité parlementaire, il a renoncé à tout bras de fer avec les créanciers.",
        "link": "https://www.mediapart.fr/journal/international/301124/au-sri-lanka-la-gauche-capitule-d-emblee-devant-le-fmi"
    },
    {
        "title": "Étudier le phytoplancton pour mieux comprendre les océans",
        "summary": "Notre vie, comme le climat, dépend de la santé des océans. Prévoir ce qu’ils deviendront dans un futur plus ou moins proche revêt un intérêt majeur. Pour le connaître, les scientifiques misent sur la modélisation, une véritable boule de cristal.",
        "link": "https://www.mediapart.fr/journal/ecologie/301124/etudier-le-phytoplancton-pour-mieux-comprendre-les-oceans"
    },
    {
        "title": "Insoumis, socialistes: le retour des meilleurs ennemis",
        "summary": "Sur fond d’instabilité politique maximale, la guerre a repris de plus belle entre le parti de Jean-Luc Mélenchon et celui d’Olivier Faure. Mais les échanges assassins cachent des divergences stratégiques majeures en vue de la prochaine présidentielle.",
        "link": "https://www.mediapart.fr/journal/politique/301124/insoumis-socialistes-le-retour-des-meilleurs-ennemis"
    },
    {
        "title": "En Europe centrale et orientale, la rhétorique «pour la paix» en Ukraine fait florès",
        "summary": "De la Hongrie à la Roumanie, en passant par la Slovaquie, des politiciens estampillés «prorusses» par leurs adversaires remportent de grands succès électoraux avec une rhétorique pacifiste à propos de l’Ukraine. Dans les discours, un clivage géopolitique Est-Ouest supplante les questions sociales.",
        "link": "https://www.mediapart.fr/journal/international/301124/en-europe-centrale-et-orientale-la-rhetorique-pour-la-paix-en-ukraine-fait-flores"
    },
    {
        "title": "Lucrecia Martel: «Revenir à cette question du cinéma et de la transformation du monde»",
        "summary": "De passage à Paris pour une rétrospective alors qu’elle vient de terminer son dernier long métrage, l’indispensable cinéaste argentine Lucrecia Martel évoque, dans un entretien à Mediapart, les luttes pour les terres dans les Andes, le phénomène Javier Milei et son envie d’un cinéma plus collectif face aux monstres qui rôdent.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/011224/lucrecia-martel-revenir-cette-question-du-cinema-et-de-la-transformation-du-monde"
    },
    {
        "title": "Malgré sa mise en examen, le retour «par la fenêtre» de Damien Abad dans l’Ain",
        "summary": "L’ancien ministre des solidarités du gouvernement d’Élisabeth Borne, Damien Abad, est revenu aux affaires dans l’Ain en prenant un statut de vice-président au département. Ce retour à pas feutré agace les militants de la défense des droits des femmes, car l’homme politique est mis en examen pour tentative de viol.",
        "link": "https://www.mediapart.fr/journal/politique/011224/malgre-sa-mise-en-examen-le-retour-par-la-fenetre-de-damien-abad-dans-l-ain"
    },
    {
        "title": "Biens mal acquis et esclavage moderne: les oubliés du domaine de Rifaat al-Assad",
        "summary": "Dans les années 1980, l’oncle du dictateur syrien, alors en rupture de ban, s’est installé dans un immense domaine du Val-d’Oise, avec des dizaines de salariés. Depuis, il a été condamné pour blanchiment d’argent et détournement de fonds publics. Les familles autrefois à son service ont été abandonnées à leur sort.",
        "link": "https://www.mediapart.fr/journal/international/011224/biens-mal-acquis-et-esclavage-moderne-les-oublies-du-domaine-de-rifaat-al-assad"
    },
    {
        "title": "«L’esprit critique» cinéma: ombres chinoises et courses camarguaises",
        "summary": "Notre podcast culturel évoque aujourd’hui les films «Grand Tour» de Miguel Gomes, «Animale» d’Emma Benestan et «Les Tempêtes» de Dania Reymond-Boughenou.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/011224/l-esprit-critique-cinema-ombres-chinoises-et-courses-camarguaises"
    },
    {
        "title": "«Il est temps de remiser l’obsession de la croissance au rayon des accessoires inutiles»",
        "summary": "L’économiste Alain Coulombel, membre de la direction des Écologistes, auteur d’un «Petit Traité de la démesure», est un des seuls responsables politiques à plaider sans ambiguïté pour la décroissance. Et à vouloir lui donner un débouché politique concret.",
        "link": "https://www.mediapart.fr/journal/politique/011224/il-est-temps-de-remiser-l-obsession-de-la-croissance-au-rayon-des-accessoires-inutiles"
    }
]