[
    {
        "title": "L’ultime manœuvre de Nicolas Sarkozy pour repousser le procès libyen a échoué",
        "summary": "La défense de l’ancien président a demandé la réouverture de l’enquête, estimant avoir découvert une pièce à décharge qui lui aurait été dissimulée. Une manipulation à laquelle le tribunal n’a pas donné suite, après un réquisitoire implacable du PNF.",
        "link": "https://www.mediapart.fr/journal/france/050924/l-ultime-manoeuvre-de-nicolas-sarkozy-pour-repousser-le-proces-libyen-echoue"
    },
    {
        "title": "Lutte contre la corruption: Anticor a récupéré son agrément lui permettant d’agir en justice",
        "summary": "Sommé par la justice de réexaminer la demande d’agrément de l’association, Gabriel Attal a finalement décidé d’accorder celui-ci sans réserve. «Il n’a pas voulu quitter sa fonction en refusant d’appliquer deux décisions de justice», salue son président Paul Cassia.",
        "link": "https://www.mediapart.fr/journal/france/050924/lutte-contre-la-corruption-anticor-recupere-son-agrement-lui-permettant-d-agir-en-justice"
    },
    {
        "title": "Dans le Var, encore un maire éreinté pour de l’argent dilapidé",
        "summary": "Faux documents, surfacturations, travaux mal ou non réalisés mais payés par le contribuable... Dans un rapport que s’est procuré Mediapart, la Cour régionale des comptes de Paca démolit Jean-Pierre Giran (ex-LR), maire de Hyères et patron de la métropole Toulon-Provence-Méditerranée.",
        "link": "https://www.mediapart.fr/journal/france/050924/dans-le-var-encore-un-maire-ereinte-pour-de-l-argent-dilapide"
    },
    {
        "title": "Michel Barnier, un faux modéré poussé par Wauquiez et Kohler",
        "summary": "Le patron des députés de la Droite républicaine et le secrétaire général de l’Élysée ont largement encouragé la nomination de cet «homme de consensus», qui a surtout su s’arranger avec lui-même et ses propres idées.",
        "link": "https://www.mediapart.fr/journal/france/050924/michel-barnier-un-faux-modere-pousse-par-wauquiez-et-kohler"
    },
    {
        "title": "Barnier à Matignon: la gauche écœurée, les macronistes perplexes, le RN savoure",
        "summary": "La nomination du nouveau premier ministre issu des rangs de LR suscite la méfiance des macronistes et la colère de la gauche, qui crie au déni de démocratie. La droite jubile et l’extrême droite apprécie sa position de faiseuse de rois.",
        "link": "https://www.mediapart.fr/journal/politique/050924/barnier-matignon-la-gauche-ecoeuree-les-macronistes-perplexes-le-rn-savoure"
    },
    {
        "title": "Après la nomination de Michel Barnier, la manifestation du 7 septembre prend une nouvelle dimension",
        "summary": "Deux mois après l’arrivée du Nouveau Front populaire en tête des législatives, une manifestation pour «la défense de la démocratie» s’organise samedi. Si son succès n’est pas acquis, l’arrivée d’un homme de droite au poste de premier ministre la rend plus inflammable.",
        "link": "https://www.mediapart.fr/journal/politique/050924/apres-la-nomination-de-michel-barnier-la-manifestation-du-7-septembre-prend-une-nouvelle-dimension"
    },
    {
        "title": "Lucie Castets: «Michel Barnier, c’est la poursuite de la politique de Macron, voire pire»",
        "summary": "La candidate à la primature du Nouveau Front populaire réagit à la nomination du premier ministre de droite. L’ancienne directrice des finances de la ville de Paris détaille comment elle va incarner l’alternative de gauche et espère consolider l’alliance.",
        "link": "https://www.mediapart.fr/journal/politique/050924/lucie-castets-michel-barnier-c-est-la-poursuite-de-la-politique-de-macron-voire-pire"
    },
    {
        "title": "Lynchage de Verzeille: la procureure ne voit toujours pas le racisme",
        "summary": "Deux hommes noirs roués de coups dans un village de l’Aude et trois prévenus qui jurent «ne pas être racistes». Au cours d’une longue audience, le motif discriminatoire n’a pas été retenu par le ministère public, qui reproche à la victime et au principal témoin de n’avoir pas assez mentionné le racisme lors de leurs premières auditions.",
        "link": "https://www.mediapart.fr/journal/france/050924/lynchage-de-verzeille-la-procureure-ne-voit-toujours-pas-le-racisme"
    },
    {
        "title": "Emmanuel Macron nomme Michel Barnier à Matignon, mais le problème reste entier",
        "summary": "L’ancien commissaire européen, issu du parti Les Républicains, a été nommé premier ministre au terme de nombreux jours de discussions avec la droite et l’extrême droite. Une décision qui vient piétiner les messages des urnes, sans rien régler d’une situation dont le président de la République demeure le seul responsable.",
        "link": "https://www.mediapart.fr/journal/france/050924/emmanuel-macron-nomme-michel-barnier-matignon-mais-le-probleme-reste-entier"
    },
    {
        "title": "«Il n’y a pas d’exercice réel de la citoyenneté en Algérie»",
        "summary": "Exilé en France depuis deux ans, Aïssa Rahmoune, avocat algérien des droits humains, dresse un bilan calamiteux du mandat du président Tebboune, et dénonce dans un entretien à Mediapart\" \"«la mascarade électorale» du 7 septembre, qui masque «une dictature».",
        "link": "https://www.mediapart.fr/journal/international/050924/il-n-y-pas-d-exercice-reel-de-la-citoyennete-en-algerie"
    },
    {
        "title": "Dans la région de Saint-Nazaire, l’État met la pollution sous le tapis",
        "summary": "La très industrielle agglomération bretonne affiche des taux de cancers élevés. Pourtant, les pouvoirs publics demeurent conciliants avec les pollueurs. Après une fuite d’essence dans sa raffinerie de Donges fin 2022, TotalEnergies a enterré une étude prouvant l’exposition des riverains à des taux de benzène importants.",
        "link": "https://www.mediapart.fr/journal/france/060924/dans-la-region-de-saint-nazaire-l-etat-met-la-pollution-sous-le-tapis"
    },
    {
        "title": "Dans la région de Saint-Nazaire, l’État met la pollution sous le tapis",
        "summary": "La très industrielle agglomération bretonne affiche des taux de cancers élevés. Pourtant, les pouvoirs publics demeurent conciliants avec les pollueurs. Après une fuite d’essence dans sa raffinerie de Donges fin 2022, TotalEnergies a enterré une étude prouvant l’exposition des riverains à des taux de benzène importants.",
        "link": "https://www.mediapart.fr/journal/ecologie/060924/dans-la-region-de-saint-nazaire-l-etat-met-la-pollution-sous-le-tapis"
    },
    {
        "title": "Michel Barnier, un faux modéré poussé par Wauquiez et Kohler",
        "summary": "Le patron des députés de la Droite républicaine et le secrétaire général de l’Élysée ont largement encouragé la nomination de cet «homme de consensus», qui a surtout su s’arranger avec lui-même et ses propres idées.",
        "link": "https://www.mediapart.fr/journal/politique/050924/michel-barnier-un-faux-modere-pousse-par-wauquiez-et-kohler"
    },
    {
        "title": "Emmanuel Macron nomme Michel Barnier à Matignon, mais le problème reste entier",
        "summary": "L’ancien commissaire européen, issu du parti Les Républicains, a été nommé premier ministre au terme de nombreux jours de discussions avec la droite et l’extrême droite. Une décision qui vient piétiner les messages des urnes, sans rien régler d’une situation dont le président de la République demeure le seul responsable.",
        "link": "https://www.mediapart.fr/journal/politique/050924/emmanuel-macron-nomme-michel-barnier-matignon-mais-le-probleme-reste-entier"
    },
    {
        "title": "En Algérie, l’élection présidentielle est déjà pliée",
        "summary": "Les Algériens sont appelés samedi 7 septembre à participer à un scrutin présidentiel verrouillé, un simulacre démocratique où, sans surprise, le président sortant Abdelmadjid Tebboune devrait être réélu.",
        "link": "https://www.mediapart.fr/journal/international/060924/en-algerie-l-election-presidentielle-est-deja-pliee"
    },
    {
        "title": "Scandale des eaux et des forages: Nestlé reconnaît sa responsabilité mais pourrait échapper à un procès",
        "summary": "Au terme des enquêtes visant Nestlé pour des forages illégaux et le traitement frauduleux des eaux minérales, le procureur d’Épinal a, selon une information de Mediapart, opté pour une procédure de justice négociée. La multinationale échappera ainsi à un procès si le juge valide mardi l’accord.",
        "link": "https://www.mediapart.fr/journal/france/060924/scandale-des-eaux-et-des-forages-nestle-reconnait-sa-responsabilite-mais-pourrait-echapper-un-proces"
    },
    {
        "title": "Au sommet Afrique-Chine, Xi Jinping se pose en leader du Sud global",
        "summary": "La quasi-totalité des dirigeants africains se sont retrouvés à Pékin cette semaine pour la 9e édition du Forum sur la coopération sino-africaine. Si la Chine se sert du continent pour conforter son statut de grande puissance, les nations africaines entendent conserver leur marge de manœuvre.",
        "link": "https://www.mediapart.fr/journal/international/060924/au-sommet-afrique-chine-xi-jinping-se-pose-en-leader-du-sud-global"
    },
    {
        "title": "La dette chinoise évolue, mais reste centrale pour l’Afrique",
        "summary": "La Chine a beaucoup usé de sa dette pour s’imposer en Afrique. Désormais, Pékin entend changer de stratégie en se concentrant sur des projets rentables et concrets. Une évolution qui ne déplaît pas aux dirigeants africains, mais qui ne réglera pas les problèmes du continent.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060924/la-dette-chinoise-evolue-mais-reste-centrale-pour-l-afrique"
    },
    {
        "title": "Le successeur de Wauquiez à la Région a lui aussi été épinglé pour son mésusage de l’argent public",
        "summary": "L’élu savoyard Fabrice Pannekoucke a été propulsé, jeudi 5 septembre, à la tête de la deuxième plus grande région de France. Il avait été mis en cause pour un emploi fantôme par la chambre régionale des comptes en 2019.",
        "link": "https://www.mediapart.fr/journal/france/060924/le-successeur-de-wauquiez-la-region-lui-aussi-ete-epingle-pour-son-mesusage-de-l-argent-public"
    },
    {
        "title": "Ukraine: Zelensky secoue son gouvernement",
        "summary": "Le chef de l’État ukrainien a largement remanié son exécutif, une poignée de fidèles dont il attend «une nouvelle énergie» et des «résultats tangibles». Le populaire ministre des affaires étrangères Dmytro Kuleba fait partie des partants.",
        "link": "https://www.mediapart.fr/journal/international/060924/ukraine-zelensky-secoue-son-gouvernement"
    },
    {
        "title": "Tir mortel à Aulnay-sous-Bois: le policier qui a tué Jean-Paul Benjamin renvoyé devant la cour criminelle",
        "summary": "Le policier de la BAC qui a tué Jean-Paul Benjamin au volant de sa camionnette, en mars 2022, va être renvoyé en procès. Comme le parquet de Bobigny l’avait fait dans son réquisitoire, les juges d’instruction excluent la thèse de la légitime défense. L’avocate du policier fait appel de cette décision.",
        "link": "https://www.mediapart.fr/journal/france/060924/tir-mortel-aulnay-sous-bois-le-policier-qui-tue-jean-paul-benjamin-renvoye-devant-la-cour-criminelle"
    },
    {
        "title": "Rentrée scolaire: des trous dans la raquette partout",
        "summary": "Des postes d’enseignants sont restés vacants, notamment en français et en maths, depuis la rentrée, et le plus dur semble à venir. Le personnel administratif ou de direction n’est guère mieux servi. Les groupes de besoins se mettent en place de manière anarchique.",
        "link": "https://www.mediapart.fr/journal/france/060924/rentree-scolaire-des-trous-dans-la-raquette-partout"
    },
    {
        "title": "Michel Barnier à Bruxelles, l’homme qui «n’avait pas d’ennemis»",
        "summary": "Michel Barnier a longtemps été vu comme un négociateur hors pair à Bruxelles, de la régulation financière au Brexit. Mais ses sorties anti-européennes en marge des primaires LR de 2021 ont marqué les esprits et abîmé l’image du nouveau premier ministre français.",
        "link": "https://www.mediapart.fr/journal/international/060924/michel-barnier-bruxelles-l-homme-qui-n-avait-pas-d-ennemis"
    },
    {
        "title": "Erwan Balanant, député MoDem: «Le président de la République a manqué de courage»",
        "summary": "L’élu centriste regrette qu’Emmanuel Macron n’ait pas nommé Bernard Cazeneuve à Matignon. Pour Mediapart, il revient sur la nomination de Michel Barnier, qui n’enchante pas son parti. Tout en se disant prêt à travailler avec le nouveau gouvernement.",
        "link": "https://www.mediapart.fr/journal/politique/060924/erwan-balanant-depute-modem-le-president-de-la-republique-manque-de-courage"
    },
    {
        "title": "Christian Laval: «Macron fait l’inverse du front républicain, un front anti-populaire»",
        "summary": "Le sociologue Christian Laval analyse la nomination de Michel Barnier à Matignon sous l’angle de la «fédération des droites» contre l’accession au pouvoir de la gauche. Un déni de démocratie «logique», selon lui, au regard de l’histoire longue du néolibéralisme.",
        "link": "https://www.mediapart.fr/journal/politique/060924/christian-laval-macron-fait-l-inverse-du-front-republicain-un-front-anti-populaire"
    }
]