[
    {
        "title": "Un site d’extrême droite publie une liste d’avocats «à éliminer»",
        "summary": "Réseau libre, un site internet caché en Russie, a appelé à se débarrasser des «vermines en robes noires» engagées contre le Rassemblement national. Le même site avait déjà proféré des menaces de mort contre des journalistes de Mediapart après une de nos enquêtes le concernant.",
        "link": "https://www.mediapart.fr/journal/france/040724/un-site-d-extreme-droite-publie-une-liste-d-avocats-eliminer"
    },
    {
        "title": "Législatives: «Pour le second tour, tous les scénarios sont possibles»",
        "summary": "Dimanche 7 juillet, on vote. L’extrême droite peut avoir une majorité et former un gouvernement. Dans «À l’air libre», les enjeux d’une élection historique avec les journalistes de la rédaction.",
        "link": "https://www.mediapart.fr/journal/politique/040724/legislatives-pour-le-second-tour-tous-les-scenarios-sont-possibles"
    },
    {
        "title": "Trafic de drogue à Canteleu: l’ex-maire relaxée, son adjoint condamné",
        "summary": "L’ancienne maire de la commune normande, jugée pour complicité dans un vaste trafic de drogue, a été relaxée ce mardi: le tribunal n’a pas constaté d’ «élément intentionnel». Mais son adjoint, Hasbi Colak a lui été condamné à 18 mois de prison avec sursis.",
        "link": "https://www.mediapart.fr/journal/france/040724/trafic-de-drogue-canteleu-l-ex-maire-relaxee-son-adjoint-condamne"
    },
    {
        "title": "En Seine-et-Marne, Amal Bentounsi tente d’arracher sa circonscription des mains du RN",
        "summary": "Dans une circonscription scindée entre ville et campagne, la député RN sortante a déjà presque un pied à l’Assemblée. Mais la candidate du NFP, Amal Bentounsi, figure de la lutte contre les violences policières, a enregistré un score record à Meaux, fief de Jean-François Copé.",
        "link": "https://www.mediapart.fr/journal/france/040724/en-seine-et-marne-amal-bentounsi-tente-d-arracher-sa-circonscription-des-mains-du-rn-0"
    },
    {
        "title": "À Amiens, François Ruffin lutte pour sa survie politique",
        "summary": "Le député reporter est mis en difficulté par la vague Rassemblement national qui déferle sur ses terres ouvrières et par le rejet de Jean-Luc Mélenchon. Il prend donc résolument ses distances avec La France insoumise, en espérant endiguer la réplique du second tour.",
        "link": "https://www.mediapart.fr/journal/politique/040724/amiens-francois-ruffin-lutte-pour-sa-survie-politique"
    },
    {
        "title": "Dans l’Indre, l’ascension de l’extrême droite libère la parole raciste: «Faire partie du camp des vainqueurs, ça galvanise»",
        "summary": "Le RN est arrivé en tête dans la totalité des communes de cette circonscription rurale, en profitant de la désertion des services publics, de faits divers médiatiques, et en soufflant sur les braises d’une mobilisation contre un projet de centre d’accueil pour demandeurs d’asile.",
        "link": "https://www.mediapart.fr/journal/politique/040724/dans-l-indre-l-ascension-de-l-extreme-droite-libere-la-parole-raciste-faire-partie-du-camp-des-vainqueu"
    },
    {
        "title": "En Charente, deux policiers condamnés pour une injure raciste et une gifle",
        "summary": "Le tribunal correctionnel d’Angoulême a condamné jeudi deux fonctionnaires de police à six mois de prison avec sursis. L’un avait donné une gifle à un gardé à vue, tandis que l’autre déclarait «nous on n’aime pas les bougnoules». Une scène filmée à leur insu par leur caméra-piéton.",
        "link": "https://www.mediapart.fr/journal/france/040724/en-charente-deux-policiers-condamnes-pour-une-injure-raciste-et-une-gifle"
    },
    {
        "title": "Deux anciens responsables des syndicats de police Alliance et Unsa alertent sur les dangers du RN",
        "summary": "Aucun syndicat de police n’a appelé au «barrage républicain». Jean-Claude Delage et Philippe Capon, anciens secrétaires généraux des syndicats de police majoritaires, Alliance et l’Unsa, dénoncent auprès de Mediapart un parti qui «encourage le racisme, la xénophobie et clive la société».",
        "link": "https://www.mediapart.fr/journal/france/040724/deux-anciens-responsables-des-syndicats-de-police-alliance-et-unsa-alertent-sur-les-dangers-du-rn"
    },
    {
        "title": "«Marre des raclures, des nuisibles, des jeunes d’origine étrangère»: le patron d’Alliance Police assume sa proximité avec le RN",
        "summary": "Dans un entretien à Mediapart, Fabien Vanhemelryck, secrétaire général du principal syndicat policier de France, qualifie d’«énorme connerie» l’appel à faire barrage contre le Rassemblement national.",
        "link": "https://www.mediapart.fr/journal/france/040724/marre-des-raclures-des-nuisibles-des-jeunes-d-origine-etrangere-le-patron-d-alliance-police-assume-sa-prox"
    },
    {
        "title": "«Abonnez-vous matin» du 4 juillet 2024: on décortique l’actu sur Mediapart avec Ostpolitik",
        "summary": "Chaque premier jeudi du mois, de 7 h à 9 h, Ostpolitik anime une matinale pour passer en revue les dernières infos publiées dans Mediapart: actualité internationale, politique, culture, billets du Club, documentaires, etc.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040724/abonnez-vous-matin-du-4-juillet-2024-decortique-l-actu-sur-mediapart-avec-ostpolitik"
    },
    {
        "title": "Contre le RN, face à nos consciences",
        "summary": "Sans un large front des électeurs et électrices attachées aux valeurs démocratiques, humanistes et progressistes, le Rassemblement national aura dimanche une majorité absolue à l’Assemblée nationale. Quoi qu’il arrive, le combat contre le racisme et pour des vies dignes sera plus indispensable que jamais.",
        "link": "https://www.mediapart.fr/journal/politique/050724/contre-le-rn-face-nos-consciences"
    },
    {
        "title": "Dans le Rhône, des macronistes jouent le barrage républicain contre la gauche",
        "summary": "Dans les quelques circonscriptions du Rhône où le match se joue entre l’union de la gauche et des candidats de la majorité présidentielle, ces derniers n’hésitent pas à diaboliser leurs adversaires. Quitte à utiliser le même vocabulaire que s’ils étaient face à un candidat du RN.",
        "link": "https://www.mediapart.fr/journal/politique/050724/dans-le-rhone-des-macronistes-jouent-le-barrage-republicain-contre-la-gauche"
    },
    {
        "title": "Comment le Hellfest piétine la règlementation pour assouvir son appétit foncier",
        "summary": "À Clisson, la surface du festival de metal a été multipliée par dix en moins de vingt ans. Temporaires au départ, les constructions, principalement situées sur des terrains agricoles, deviennent de plus en plus définitives, ce qui contrevient aux règles d’urbanisme ou au Code de l’environnement. Second volet de l’enquête de Mediacités.",
        "link": "https://www.mediapart.fr/journal/france/050724/comment-le-hellfest-pietine-la-reglementation-pour-assouvir-son-appetit-foncier"
    },
    {
        "title": "Comment le Hellfest piétine la règlementation pour assouvir son appétit foncier",
        "summary": "À Clisson, la surface du festival de metal a été multipliée par dix en moins de vingt ans. Temporaires au départ, les constructions, principalement situées sur des terrains agricoles, deviennent de plus en plus définitives, ce qui contrevient aux règles d’urbanisme ou au Code de l’environnement. Second volet de l’enquête de Mediacités.",
        "link": "https://www.mediapart.fr/journal/ecologie/050724/comment-le-hellfest-pietine-la-reglementation-pour-assouvir-son-appetit-foncier"
    },
    {
        "title": "Dans le Val-de-Marne, le Nouveau Front populaire mobilisé pour Rachel Keke",
        "summary": "Arrivée en tête au premier tour dans la 7e circonscription, la députée sortante reçoit le renfort de candidats NFP déjà élus. Son adversaire Les Républicains Vincent Jeanbrun mène une campagne anti-LFI et pourrait capter l’électorat du RN au second tour.",
        "link": "https://www.mediapart.fr/journal/politique/050724/dans-le-val-de-marne-le-nouveau-front-populaire-mobilise-pour-rachel-keke"
    },
    {
        "title": "Royaume-Uni: pour les travaillistes, vainqueurs des élections, tout reste à faire",
        "summary": "La gauche modérée de Keir Starmer a remporté une large victoire lors des élections générales du jeudi 4 juillet, avec au moins 410 députés. Les Britanniques ont choisi l’alternance après 14 ans de droite conservatrice. Keir Starmer devient le nouveau premier ministre.",
        "link": "https://www.mediapart.fr/journal/international/050724/royaume-uni-pour-les-travaillistes-vainqueurs-des-elections-tout-reste-faire"
    },
    {
        "title": "Au Festival d’Avignon, face au RN: être ou ne plus être",
        "summary": "Une «Nuit d’Avignon» solennelle et joyeuse s’est tenue jusqu’au petit matin du 5 juillet au Palais des papes, avec des prises de parole où sourdait, outre la volonté d’y croire ensemble, l’inquiétude de tout un monde.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/050724/au-festival-d-avignon-face-au-rn-etre-ou-ne-plus-etre"
    },
    {
        "title": "Dans les Yvelines, la gauche tente d’arracher un siège promis au RN",
        "summary": "Entre les grands ensembles des Mureaux et la ruralité de l’ouest des Yvelines, Dieynaba Diop, candidate du Nouveau Front populaire, se présente en duel face à une extrême droite puissante.",
        "link": "https://www.mediapart.fr/journal/politique/050724/dans-les-yvelines-la-gauche-tente-d-arracher-un-siege-promis-au-rn"
    },
    {
        "title": "Dimanche 7 juillet, 19 h 30: la soirée électorale en direct sur Mediapart",
        "summary": "Dispositif exceptionnel ce dimanche sur Mediapart, pour un vote historique et incertain. Retrouvez commentaires et analyses des chercheurs et chercheuses, de nos journalistes et de figures de la société civile.",
        "link": "https://www.mediapart.fr/journal/politique/050724/dimanche-7-juillet-19-h-30-la-soiree-electorale-en-direct-sur-mediapart"
    },
    {
        "title": "Cette société empoisonnée que nous promet le RN",
        "summary": "Dans cette campagne éclair, les urgences écologiques ont disparu des radars. La dégradation des écosystèmes comme de notre santé et l’alignement sur les intérêts de l’agro-industrie sont pourtant au cœur du projet de l’extrême droite. Au détriment des plus précaires.",
        "link": "https://www.mediapart.fr/journal/politique/050724/cette-societe-empoisonnee-que-nous-promet-le-rn"
    },
    {
        "title": "Dans le Val-d’Oise, le cadeau inattendu de l’extrême droite à une proche d’Édouard Philippe",
        "summary": "Alors que le NFP pouvait ravir dans une triangulaire son siège à la députée sortante Horizons Naïma Moutchou, le retrait du LR-RN Sébastien Meurant en sa faveur a surpris la gauche locale, qui dénonce une «alliance stupéfiante». Sébastien Meurant affirme que la candidate l’a contacté directement, ce que dément l’intéressée.",
        "link": "https://www.mediapart.fr/journal/politique/050724/dans-le-val-d-oise-le-cadeau-inattendu-de-l-extreme-droite-une-proche-d-edouard-philippe"
    },
    {
        "title": "L’avocate et députée macroniste Émilie Chandler fait doublement scandale",
        "summary": "Émilie Chandler, députée sortante, refuse de se désister malgré sa troisième place au premier tour. Mais sa campagne de 2022 pose une autre question: comme avocate, elle a touché de l’argent de l’État en faisant croire qu’elle participait au procès des attentats du 13-Novembre alors qu’elle menait campagne.",
        "link": "https://www.mediapart.fr/journal/france/050724/l-avocate-et-deputee-macroniste-emilie-chandler-fait-doublement-scandale"
    },
    {
        "title": "Charles Prats, magistrat «cow-boy» et «incompétent», se rêve en ministre de Bardella",
        "summary": "Candidat RN-LR en Haute-Savoie, Charles Prats pourrait être ministre d’un gouvernement Bardella. Ce magistrat très médiatique, chevalier blanc de la lutte contre les fraudes, a pourtant un parcours très critiqué au sein de la magistrature, émaillé de sanctions pour de nombreux manquements.",
        "link": "https://www.mediapart.fr/journal/france/050724/charles-prats-magistrat-cow-boy-et-incompetent-se-reve-en-ministre-de-bardella"
    },
    {
        "title": "«Brebis galeuses» du RN: pour les cadres du parti, «ces profils sont faux»",
        "summary": "Mediapart a recensé une centaine de candidats, investis par le Rassemblement national pour les législatives, ayant tenu des propos haineux et complotistes. Mediapart a interrogé trois porte-parole du parti d’extrême droite et leurs réponses oscillent entre silence, déni et mauvaise foi.",
        "link": "https://www.mediapart.fr/journal/politique/050724/brebis-galeuses-du-rn-pour-les-cadres-du-parti-ces-profils-sont-faux"
    },
    {
        "title": "Un prof candidat du RN fiché au rectorat pour des violences physiques et verbales",
        "summary": "Enseignant dans un lycée du Bas-Rhin, Marc Wolff a fait l’objet d’au moins cinq signalements au rectorat de Strasbourg pour des propos choquants mais aussi pour avoir frappé un élève, selon des documents consultés par Mediapart. «Un geste parfaitement déplacé», reconnaît-il.",
        "link": "https://www.mediapart.fr/journal/politique/050724/un-prof-candidat-du-rn-fiche-au-rectorat-pour-des-violences-physiques-et-verbales-0"
    },
    {
        "title": "Législatives: le mode de scrutin met la France «à la merci d’une minorité majoritaire»",
        "summary": "La politiste Camille Bedock revient sur les effets pervers du mode de scrutin actuel, qui expose de plus en plus de Français au gouvernement sans partage d’une minorité politique. Elle défend l’adoption de la proportionnelle, mais prévient que les résistances seront grandes.",
        "link": "https://www.mediapart.fr/journal/politique/050724/legislatives-le-mode-de-scrutin-met-la-france-la-merci-d-une-minorite-majoritaire"
    },
    {
        "title": "Avec l’extrême droite au pouvoir, «le Conseil d’État sera forcément attaqué»",
        "summary": "La plus haute juridiction administrative française, pilier de l’État de droit, se sait dans la ligne de mire du Rassemblement national. À la fois conseil de l’exécutif pour la rédaction des lois et ultime juge administratif chargé de trancher en urgence sur les libertés, l’institution se prépare à des temps agités.",
        "link": "https://www.mediapart.fr/journal/france/050724/avec-l-extreme-droite-au-pouvoir-le-conseil-d-etat-sera-forcement-attaque"
    },
    {
        "title": "Le RN n’a plus qu’à ramasser une Ve République à terre",
        "summary": "Pour la première fois depuis 1958, un parti remettant en cause nos droits fondamentaux est aux portes du pouvoir. De révisions constitutionnelles en renoncements politiques, les gouvernements successifs ont fragilisé l’ensemble du système. Tant et si bien que les «antisystèmes» peuvent aujourd’hui s’en réclamer.",
        "link": "https://www.mediapart.fr/journal/france/050724/le-rn-n-plus-qu-ramasser-une-ve-republique-terre"
    },
    {
        "title": "De la Lorraine à la Normandie, l’incohérence du RN face au racisme de ses candidats",
        "summary": "À la veille du premier tour, Éric Ciotti avait publiquement retiré son soutien à Louis-Joseph Pecher en raison de ses messages sur les réseaux sociaux. Mais qualifié au second tour en Meurthe-et-Moselle, il revendique toujours le soutien de son parti, dont il a conservé l’étiquette en préfecture. Une illustration du double langage de l’extrême droite, si l’on observe en regard la situation de la candidate Ludivine Daoudi dans le Calvados.",
        "link": "https://www.mediapart.fr/journal/france/050724/de-la-lorraine-la-normandie-l-incoherence-du-rn-face-au-racisme-de-ses-candidats"
    },
    {
        "title": "Au Puy-en-Velay, chez Laurent Wauquiez, «le barrage républicain le plus difficile du pays»",
        "summary": "Dans la 1re circonscription de la Haute-Loire, le second tour oppose l’ancien patron du parti Les Républicains à un candidat RN. Alors que la candidate du Nouveau Front populaire s’est désistée, l’électorat de gauche peine à voter pour le président de région.",
        "link": "https://www.mediapart.fr/journal/politique/050724/au-puy-en-velay-chez-laurent-wauquiez-le-barrage-republicain-le-plus-difficile-du-pays"
    },
    {
        "title": "Christiane Taubira: «Après la honte, il faudra se dépêcher de se hisser à nouveau»",
        "summary": "À deux jours du second tour des élections législatives anticipées, l’ancienne garde des Sceaux appelle à faire barrage à l’extrême droite et soutient le programme du Nouveau Front populaire. Surtout, elle exhorte la gauche à amplifier, dès le 8 juillet, un chemin unitaire vers la reconquête des classes populaires.",
        "link": "https://www.mediapart.fr/journal/politique/050724/christiane-taubira-apres-la-honte-il-faudra-se-depecher-de-se-hisser-nouveau"
    },
    {
        "title": "En Haute-Marne, le député RN anti-IVG Christophe Bentz surfe sur l’accès aux soins",
        "summary": "À ses débuts en politique, Christophe Bentz fut un opposant à l’IVG, au mariage pour tous, un partisan de la distinction entre les races. Parachuté en Haute-Marne, il a poli son image, en se positionnant opportunément dans un conflit local sur l’avenir de l’hôpital.",
        "link": "https://www.mediapart.fr/journal/france/050724/en-haute-marne-le-depute-rn-anti-ivg-christophe-bentz-surfe-sur-l-acces-aux-soins"
    }
]