[
    {
        "title": "La fin piteuse de dix années d’interventions russes en Syrie",
        "summary": "Vladimir Poutine, incapable d’éviter la chute de Bachar al-Assad, a perdu plus qu’un allié en Syrie: il y a également laissé sa réputation de partenaire sûr et loyal. L’avenir de la politique russe au Moyen-Orient réside désormais entre les mains du nouveau pouvoir syrien.",
        "link": "https://www.mediapart.fr/journal/international/171224/la-fin-piteuse-de-dix-annees-d-interventions-russes-en-syrie"
    },
    {
        "title": "Après un début de mandat raté, Bayrou tente de se rattraper devant les députés",
        "summary": "Déjà cerné par les polémiques sur sa gestion de la catastrophe à Mayotte, le nouveau chef du gouvernement a tenté de calmer les esprits lors de sa première intervention à l’Assemblée nationale. Une gageure.",
        "link": "https://www.mediapart.fr/journal/politique/171224/apres-un-debut-de-mandat-rate-bayrou-tente-de-se-rattraper-devant-les-deputes"
    },
    {
        "title": "Val-d’Oise: les conducteurs de bus entament leur sixième semaine de grève dans le deuil",
        "summary": "Depuis le 7 novembre, les conducteurs de bus de Cergy-Pontoise et Conflans-Sainte-Honorine sont en grève contre les conditions de travail imposées par Francilité Seine-et-Oise, filiale de Lacroix & Savac. Il y a quelques jours, un des élus du personnel engagés dans la grève s’est suicidé.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/171224/val-d-oise-les-conducteurs-de-bus-entament-leur-sixieme-semaine-de-greve-dans-le-deuil"
    },
    {
        "title": "Un maire de Meurthe-et-Moselle jugé pour harcèlement moral sur six collaboratrices",
        "summary": "Déjà condamné à six mois de prison avec sursis en novembre 2023 pour des violences sur son épouse, le maire divers gauche de Longlaville, Hamdi Toudma, doit comparaître en septembre 2025 pour des faits de harcèlement moral et une agression sexuelle.",
        "link": "https://www.mediapart.fr/journal/france/171224/un-maire-de-meurthe-et-moselle-juge-pour-harcelement-moral-sur-six-collaboratrices"
    },
    {
        "title": "«Elon Musk a jeté du fumier dans la piscine de l’info: migrons ensemble dans celle d’à côté»",
        "summary": "La victoire de Donald Trump le confirme: nous sommes entrés dans l’âge du chaos informationnel. Comment résister collectivement? Carine Fouteau explique pourquoi Mediapart quitte X, et débat avec la journaliste Paloma Moritz (Blast), le chercheur David Chavalarias et la chercheuse Asma Mhalla.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171224/elon-musk-jete-du-fumier-dans-la-piscine-de-l-info-migrons-ensemble-dans-celle-d-cote"
    },
    {
        "title": "À Mayotte, sans électricité ni eau ni nourriture, «on parle de survie aujourd’hui»",
        "summary": "Sur l’île dévastée par le cyclone Chido, habitants, humanitaires et soignants perçoivent encore mal l’ampleur de la catastrophe. Les communications sont coupées avec une grande partie de l’île. Le système de santé est en partie détruit, l’eau et la nourriture commencent à manquer.",
        "link": "https://www.mediapart.fr/journal/france/171224/mayotte-sans-electricite-ni-eau-ni-nourriture-parle-de-survie-aujourd-hui"
    },
    {
        "title": "Violences conjugales: quand le club de rugby de Béziers veut protéger ses «joueurs clés»",
        "summary": "Le 16 décembre, un joueur de l’ASBH, le club de rugby de Béziers, a été condamné pour la deuxième fois pour violences conjugales. Un mois plus tôt, c’est un de ses collègues qui l’était. Un troisième est visé par une enquête de la Ligue nationale de rugby. Le club, lui, veut «laver [son] linge sale en famille».",
        "link": "https://www.mediapart.fr/journal/international/171224/violences-conjugales-quand-le-club-de-rugby-de-beziers-veut-proteger-ses-joueurs-cles"
    },
    {
        "title": "Biodiversité, climat, santé…: les crises liées entre elles, alertent des experts mandatés par l’ONU",
        "summary": "La Plateforme intergouvernementale sur la biodiversité et les services écosystémiques a rendu mardi son rapport, qui avertit des conséquences néfastes de vouloir régler un problème sans penser aux autres. 71 «réponses» sont proposées, aux multiples effets bénéfiques potentiels.",
        "link": "https://www.mediapart.fr/journal/international/171224/biodiversite-climat-sante-les-crises-liees-entre-elles-alertent-des-experts-mandates-par-l-onu"
    },
    {
        "title": "Contre la désinformation, Mediapart quitte X",
        "summary": "L’élection de Donald Trump transforme la plateforme d’Elon Musk en arme de désinformation massive. Mediapart refuse de servir la cause des ennemis du journalisme et de l’intérêt général.",
        "link": "https://www.mediapart.fr/journal/france/171224/contre-la-desinformation-mediapart-quitte-x"
    },
    {
        "title": "Paul Watson a été libéré par les autorités danoises",
        "summary": "Le fondateur de Sea Shepherd avait été arrêté en juillet à la suite d’une demande émise par le Japon. Les autorités nippones l’accusent d’être coresponsable de dommages et blessures à bord d’un navire baleinier japonais en 2010.",
        "link": "https://www.mediapart.fr/journal/international/171224/paul-watson-ete-libere-par-les-autorites-danoises"
    },
    {
        "title": "Permis miniers: des chercheurs d’or se ruent sur l’ouest de la France",
        "summary": "La start-up Breizh Ressources a déposé en 2023 trois permis de recherche minière concernant 42 communes de Bretagne et des Pays de la Loire. Officiellement, l’entreprise espère trouver de l’or et d’autres minerais. Derrière ce projet: un géologue anglo-canadien et une société immatriculée aux Bermudes.",
        "link": "https://www.mediapart.fr/journal/france/181224/permis-miniers-des-chercheurs-d-or-se-ruent-sur-l-ouest-de-la-france"
    },
    {
        "title": "Après des débuts ratés à Matignon, Bayrou tente de se rattraper devant les députés",
        "summary": "Déjà cerné par les polémiques sur sa gestion de la catastrophe à Mayotte, le nouveau chef du gouvernement a tenté de calmer les esprits lors de sa première intervention à l’Assemblée nationale. Une gageure.",
        "link": "https://www.mediapart.fr/journal/politique/171224/apres-des-debuts-rates-matignon-bayrou-tente-de-se-rattraper-devant-les-deputes"
    },
    {
        "title": "«C’est une descente aux enfers»: la crise du jeu vidéo rattrape un petit studio de Montpellier",
        "summary": "Les salaires n’étaient plus payés depuis trois mois. Artisan Studios, dix-sept salariés, a fini par demander au tribunal de commerce de le placer en redressement judiciaire. Non sans avoir tenté de masquer la gravité de la situation par tous les moyens, jusqu’à licencier une salariée qui avait alerté.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/181224/c-est-une-descente-aux-enfers-la-crise-du-jeu-video-rattrape-un-petit-studio-de-montpellier"
    },
    {
        "title": "Yassin al-Haj Saleh: «Pour la première fois, nous avons un horizon en Syrie»",
        "summary": "Pour l’écrivain, qui est l’un des principaux intellectuels opposants au régime des Assad, le peuple syrien vit un événement comparable à la chute du mur de Berlin. Retour au pays, justice, reconstruction... L’exilé livre ses peurs et ses espoirs.",
        "link": "https://www.mediapart.fr/journal/international/181224/yassin-al-haj-saleh-pour-la-premiere-fois-nous-avons-un-horizon-en-syrie"
    },
    {
        "title": "Affaire Bismuth: Nicolas Sarkozy hérite d’un an de bracelet électronique",
        "summary": "Le pourvoi de l’ex-président, condamné pour corruption dans l’affaire Bismuth, a été rejeté ce mercredi par la Cour de cassation. Sa condamnation à un an de prison ferme, aménagée en surveillance électronique, est définitive.",
        "link": "https://www.mediapart.fr/journal/france/181224/affaire-bismuth-nicolas-sarkozy-herite-d-un-de-bracelet-electronique"
    },
    {
        "title": "«Tes parents sont des capitalistes»: les questions choc de policiers à deux étudiantes présumées cheffes d’un black bloc",
        "summary": "Maia L. et Garance L. étaient soupçonnées d’avoir dirigé le «black bloc» lors des manifestations contre la réforme des retraites à Bordeaux. En garde à vue, les enquêteurs ont multiplié les questions revanchardes sur leur origine sociale et leurs contradictions idéologiques supposées.",
        "link": "https://www.mediapart.fr/journal/france/181224/tes-parents-sont-des-capitalistes-les-questions-choc-de-policiers-deux-etudiantes-presumees-cheffes-d-un-b"
    },
    {
        "title": "Réforme des retraites: le fabuleux procès du «black bloc» bordelais",
        "summary": "Sept personnes doivent être jugées à Bordeaux, jeudi 19 et vendredi 20 décembre, pour avoir participé à des manifestations violentes contre la réforme des retraites au printemps 2023. Elles sont soupçonnées d’avoir formé le «noyau dur» du «black bloc».",
        "link": "https://www.mediapart.fr/journal/france/181224/reforme-des-retraites-le-fabuleux-proces-du-black-bloc-bordelais"
    }
]