[
    {
        "title": "Emmanuel Macron invente les vœux muets",
        "summary": "Le chef de l’État a adressé ses vœux aux Français, à l’aube de la nouvelle année. Un exercice convenu, plus court que l’année précédente, dont il n’est pas sorti grand-chose. La promesse d’un «réarmement civique» du pays, à l’école en particulier, confirme toutefois la tonalité politique de ce second quinquennat.",
        "link": "https://www.mediapart.fr/journal/politique/311223/emmanuel-macron-invente-les-voeux-muets"
    },
    {
        "title": "Les vœux intranquilles de Camille Étienne",
        "summary": "Chaque 31 décembre, Mediapart propose à un citoyen ou une citoyenne d’occuper un jour la fonction présidentielle afin de rappeler que la République nous appartient à toutes et tous. Pour 2024, la militante écologiste Camille Étienne nous offre ses vœux intranquilles.",
        "link": "https://www.mediapart.fr/journal/france/311223/les-voeux-intranquilles-de-camille-etienne"
    },
    {
        "title": "États-Unis: la culture face au repli réactionnaire",
        "summary": "La présidence de Donald Trump (2017-2021) a initié aux États-Unis un vaste élan réactionnaire, faisant reculer les droits, notamment des femmes et des personnes LGBT. Avec pour conséquence d’altérer directement la création et les artistes confrontés à la censure.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/311223/etats-unis-la-culture-face-au-repli-reactionnaire"
    },
    {
        "title": "Ce qu’induit la saisine de la justice internationale à l’encontre d’Israël",
        "summary": "L’Afrique du Sud a déposé une requête auprès de la Cour internationale de Justice, l’organe de l’ONU censé juger les différends entre États. Pretoria entend ainsi dénoncer et prévenir le caractère «\"génocidaire \"» de l’invasion israélienne à Gaza.",
        "link": "https://www.mediapart.fr/journal/international/311223/ce-qu-induit-la-saisine-de-la-justice-internationale-l-encontre-d-israel"
    },
    {
        "title": "France Travail, l’organisme aux contours flous, entre en vigueur",
        "summary": "Le 1er janvier 2024, Pôle emploi devient France Travail. En attendant les plus gros bouleversements, tels que l’inscription et les heures d’activité obligatoires, à partir de 2025, le changement des nom et logo a coûté près de 2 millions d’euros.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/311223/france-travail-l-organisme-aux-contours-flous-entre-en-vigueur"
    },
    {
        "title": "Le président Protée ne parle plus que pour ne rien dire",
        "summary": "Les vœux vespéraux d’Emmanuel Macron pourraient être les derniers tant l’exercice paraît vain, l’émetteur usé, les récepteurs à bout de nerfs. Comme si tournait désormais à vide le verbe agonisant du président sépulcral d’une Ve République caverneuse.",
        "link": "https://www.mediapart.fr/journal/politique/311223/le-president-protee-ne-parle-plus-que-pour-ne-rien-dire"
    },
    {
        "title": "Fanny Gallot: «#MeToo est également devenu une bataille sociale»",
        "summary": "Vertbaudet, Transavia, Ibis Batignolles: dans les entreprises, les femmes luttent aussi. Leur bataille était aussi au cœur de la lutte contre la réforme des retraites. L’historienne Fanny Gallot explique dans un entretien pourquoi #MeToo est un mouvement social.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/311223/fanny-gallot-metoo-est-egalement-devenu-une-bataille-sociale"
    },
    {
        "title": "Au Havre, les paquebots mettent la pollution en vitesse de croisière",
        "summary": "La communauté urbaine du Havre entendait s’exonérer d’une consultation publique à propos de la construction de nouveaux terminaux de croisières, pourtant très préjudiciable à l’environnement et au réchauffement climatique. Elle aura finalement bien lieu.",
        "link": "https://www.mediapart.fr/journal/france/311223/au-havre-les-paquebots-mettent-la-pollution-en-vitesse-de-croisiere"
    },
    {
        "title": "Jadd Hilal-Giuliani: «Une manière d’espérer est de continuer à se sentir ensemble»",
        "summary": "L’écrivain franco-libanais partage son regard sur l’actualité récente qui touche à la fois le Proche-Orient et la France, le pays où il a grandi. Il invite à davantage de cohésion et d’ouverture sur l’«autre», qu’il soit palestinien, immigré, ou défenseur des droits des femmes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/301223/jadd-hilal-giuliani-une-maniere-d-esperer-est-de-continuer-se-sentir-ensemble"
    },
    {
        "title": "Quand le Kremlin fait de son pire",
        "summary": "La Russie a lancé, vendredi 29 décembre, une vaste série de frappes sur plusieurs villes ukrainiennes, dont la capitale Kyiv. Le pays de Vladimir Poutine se crispe sous l’effet de la guerre, dans laquelle elle se complaît d’autorité. La répression s’accélère, cadenasse la société, musèle les opposants. Et tout se pétrifie.",
        "link": "https://www.mediapart.fr/journal/international/301223/quand-le-kremlin-fait-de-son-pire"
    },
    {
        "title": "Les souffrances enfouies des dernières ouvrières du champignon",
        "summary": "La champignonnière de Ternay (Loir-et-Cher), qui employait 58 femmes, va fermer. Les ouvrières du secteur, âgées ou immigrées, décrivent un métier ingrat, loin de l’image d’Épinal de petites entreprises familiales valorisant le sens de l’effort.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010124/les-souffrances-enfouies-des-dernieres-ouvrieres-du-champignon"
    },
    {
        "title": "Dmitry Glukhovsky: la Russie est entrée dans une nouvelle «période de ténèbres»",
        "summary": "Condamné à huit ans de prison par contumace en Russie pour avoir pris position contre l’agression de l’Ukraine par son pays, l’auteur du best-seller «Métro 2033», en exil en Europe, continue de dénoncer la guerre. Rencontre.",
        "link": "https://www.mediapart.fr/journal/international/010124/dmitry-glukhovsky-la-russie-est-entree-dans-une-nouvelle-periode-de-tenebres"
    },
    {
        "title": "Comment le Watergate a installé le journalisme en véritable contre-pouvoir",
        "summary": "Il y a 50 ans, le plus grand scandale politique de l’après-guerre éclatait aux États-Unis. Pierre-Emmanuel Metzger-Debrune, doctorant en sociologie, revient sur les répercussions de cette enquête avant d’analyser les évolutions du journalisme d’investigation aujourd’hui.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010124/comment-le-watergate-installe-le-journalisme-en-veritable-contre-pouvoir"
    },
    {
        "title": "Kosovo: sans besoin de visa, les habitants vont-ils s’exiler en masse?",
        "summary": "À partir du 1er janvier 2024, le Kosovo bénéficie de la libéralisation des visas dans l’espace Schengen, dont tous ses voisins des Balkans jouissent déjà depuis une quinzaine d’années. Très attendue, cette mesure pourrait créer un nouvel exode et impacter une économie chancelante.",
        "link": "https://www.mediapart.fr/journal/international/010124/kosovo-sans-besoin-de-visa-les-habitants-vont-ils-s-exiler-en-masse"
    },
    {
        "title": "Rencontres d’Averroès (3/4). Choc des empires en Méditerranée contemporaine",
        "summary": "Les empires font-ils leur retour dans le monde méditerranéen contemporain? Réflexions croisées avec l’historienne Karen Barkey, les historiens Salam Kawakibi et Hamit Bozarslan, et la journaliste Sylvie Kauffmann.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010124/rencontres-d-averroes-34-choc-des-empires-en-mediterranee-contemporaine"
    },
    {
        "title": "Vive la «polycrise»!",
        "summary": "L’historien Adam Tooze a remis au goût du jour la notion de «polycrise», devenue un des thèmes favoris des élites politiques et économiques mondiales. Enquête sur les grandeurs et misères d’une notion à la mode. Un article paru initialement dans la «Revue du crieur».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010124/vive-la-polycrise"
    }
]