[
    {
        "title": "«On paye même pour des amendements»: sur les traces de virements occultes de l’affaire Huawei",
        "summary": "15 000 euros pour écrire une lettre? À l’aide d’une enquête bancaire, de micros cachés et grâce aux perquisitions, les enquêteurs belges commencent à débroussailler le maquis de flux financiers suspects et de factures présumées fictives qui ont pu servir à rémunérer des eurodéputés pour l’envoi d’une lettre à la Commission européenne.",
        "link": "https://www.mediapart.fr/journal/international/240325/paye-meme-pour-des-amendements-sur-les-traces-de-virements-occultes-de-l-affaire-huawei"
    },
    {
        "title": "«Nous étions effrayés»: des migrants indiens expulsés par Trump racontent leur calvaire",
        "summary": "Depuis l’investiture du président des États-Unis, des avions militaires ont rapatrié brutalement en Inde des migrants en situation irrégulière. Mediapart a rencontré ces déboutés du «rêve américain», accueillis avec peu d’égards par le premier ministre Narendra Modi.",
        "link": "https://www.mediapart.fr/journal/international/240325/nous-etions-effrayes-des-migrants-indiens-expulses-par-trump-racontent-leur-calvaire"
    },
    {
        "title": "La chronique de Waly Dia. «En 2027, les Frères musulmans vont voter Retailleau»",
        "summary": "Dans sa chronique enregistrée sur scène samedi 22 mars à Saint-Grégoire (Ille-et-Vilaine), l’humoriste Waly Dia revient sur les attaques politiques contre le voile des femmes musulmanes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/240325/la-chronique-de-waly-dia-en-2027-les-freres-musulmans-vont-voter-retailleau"
    },
    {
        "title": "Dans la Creuse, la tension monte entre un sous-traitant d’Hermès et la CGT",
        "summary": "Le groupe Rioland s’est installé en 2022 à La Souterraine. Il y emploie aujourd’hui 150 salariés, qui fabriquent des produits pour la célèbre marque de luxe. Une aubaine pour le territoire. Mais depuis quelques mois, le dialogue entre direction et syndicat vire à l’affrontement.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/240325/dans-la-creuse-la-tension-monte-entre-un-sous-traitant-d-hermes-et-la-cgt"
    },
    {
        "title": "Le syndicat Jeunes Agriculteurs met en scène le meurtre d’un agent de l’Office français de la biodiversité dans une vidéo «humoristique»",
        "summary": "Présentée lors d’une assemblée générale dans la Manche, puis mise en ligne le 21 mars quelques heures avant son retrait, une vidéo du syndicat agricole majoritaire mettait en scène le meurtre d’un agent de la police de l’environnement. Selon nos informations, la justice a été saisie.",
        "link": "https://www.mediapart.fr/journal/ecologie/240325/le-syndicat-jeunes-agriculteurs-met-en-scene-le-meurtre-d-un-agent-de-l-office-francais-de-la-biodiversi"
    },
    {
        "title": "Fluoroquinolones: des antibiotiques encore trop automatiques et des effets dramatiques",
        "summary": "Les autorités de santé tardent à agir pour limiter les ordonnances de puissants antibiotiques, les fluoroquinolones, face à un corps médical récalcitrant. En attendant, ils sont encore trop prescrits à tort, hors indications, pour de banales infections. De nouvelles victimes se retrouvent handicapées.",
        "link": "https://www.mediapart.fr/journal/france/240325/fluoroquinolones-des-antibiotiques-encore-trop-automatiques-et-des-effets-dramatiques"
    },
    {
        "title": "Meghan Markle ou l’illustration du retour en force de la femme au foyer traditionaliste",
        "summary": "La duchesse de Sussex se lance dans les contenus domestiques dans un programme intitulé «With love, Meghan» diffusé sur Netflix. Au programme, des astuces pour romantiser son quotidien en cuisine. Une posture traditionaliste qui s’inscrit dans un mouvement conservateur plus large, plus politique aussi.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/240325/meghan-markle-ou-l-illustration-du-retour-en-force-de-la-femme-au-foyer-traditionaliste"
    },
    {
        "title": "Pollution à Fos-sur-Mer: ArcelorMittal mis en examen pour mise en danger de la vie d’autrui",
        "summary": "Après plus de vingt ans de lutte des riverains, le géant de la sidérurgie ArcelorMittal vient d’être mis en examen, selon nos informations confirmées par le parquet de Marseille, pour avoir exposé la population de la région de Fos-sur-Mer à des rejets de polluants illégaux.",
        "link": "https://www.mediapart.fr/journal/france/240325/pollution-fos-sur-mer-arcelormittal-mis-en-examen-pour-mise-en-danger-de-la-vie-d-autrui"
    },
    {
        "title": "En pleine guerre à Gaza, Israël s’enfonce dans une crise politique et constitutionnelle",
        "summary": "Le gouvernement israélien a voté dimanche 23 mars une motion de défiance contre la procureure générale du pays, faisant fi des milliers de manifestants qui tentent de protéger les contre-pouvoirs. Le limogeage du chef des services de renseignement est aussi contesté.",
        "link": "https://www.mediapart.fr/journal/international/240325/en-pleine-guerre-gaza-israel-s-enfonce-dans-une-crise-politique-et-constitutionnelle"
    },
    {
        "title": "Les stratèges russes déboussolés face à la lune de miel Trump-Poutine",
        "summary": "La Russie de Vladimir Poutine avait fait de la lutte contre la domination des États-Unis une priorité de politique étrangère et de l’invasion de l’Ukraine un combat pour l’émancipation des peuples. Depuis l’arrivée de Donald Trump, les choses ne sont plus si simples.",
        "link": "https://www.mediapart.fr/journal/international/240325/les-strateges-russes-deboussoles-face-la-lune-de-miel-trump-poutine"
    },
    {
        "title": "«Une corruption d’une intensité jamais atteinte»: la charge des parties civiles au procès Sarkozy-Kadhafi",
        "summary": "Les avocates et avocats d’associations anticorruptions et des familles de victimes de l’attentat contre le DC-10 d’UTA ont plaidé lundi, au procès des financements libyens, devant la chaise vide de Nicolas Sarkozy, qui n’a pas daigné venir les écouter.",
        "link": "https://www.mediapart.fr/journal/france/250325/une-corruption-d-une-intensite-jamais-atteinte-la-charge-des-parties-civiles-au-proces-sarkozy-kadhafi"
    },
    {
        "title": "Au procès Depardieu, la colère des parties civiles face à la virulence de la défense",
        "summary": "Alors que Gérard Depardieu devait être interrogé à la barre au premier jour de son procès pour agressions sexuelles, c’est son avocat qui a monopolisé l’audience avec des demandes de nullité. Au cours d’échanges tendus, les parties civiles ont dénoncé une «stratégie dilatoire»\".\"",
        "link": "https://www.mediapart.fr/journal/france/250325/au-proces-depardieu-la-colere-des-parties-civiles-face-la-virulence-de-la-defense"
    },
    {
        "title": "D’un dimanche à l’autre en Cisjordanie occupée, l’oppression sans relâche des Palestiniens",
        "summary": "Depuis le 7 octobre 2023, soldats et colons israéliens ont tué plus de 900 Palestiniens en Cisjordanie. Ce petit territoire occupé illégalement par Israël subit une brutale guerre coloniale, dont le but est le même qu’à Gaza: expulser les Palestiniens.",
        "link": "https://www.mediapart.fr/journal/international/250325/d-un-dimanche-l-autre-en-cisjordanie-occupee-l-oppression-sans-relache-des-palestiniens"
    },
    {
        "title": "Le coréalisateur de «No Other Land» attaqué par des colons israéliens puis arrêté",
        "summary": "Le village de Hamdan Ballal a été attaqué lundi par des colons armés de bâtons, de couteaux et d’un fusil d’assaut. Dépêchée sur les lieux, l’armée israélienne a arrêté le réalisateur oscarisé pour son documentaire sur une communauté palestinienne menacée par les colons et l’armée israéliennes.",
        "link": "https://www.mediapart.fr/journal/international/250325/le-corealisateur-de-no-other-land-attaque-par-des-colons-israeliens-puis-arrete"
    },
    {
        "title": "Améliorer le «mouvement enseignant»: le ministère s’attaque à la mission impossible",
        "summary": "Le ministère de l’éducation nationale va lancer, dans quelques semaines , une première concertation pour améliorer le système de mutation des enseignants, qui bloque beaucoup de professeurs dans leur établissement contre leur gré. Mais toucher au barème, ou recruter davantage localement, a tout d’une révolution.",
        "link": "https://www.mediapart.fr/journal/france/250325/ameliorer-le-mouvement-enseignant-le-ministere-s-attaque-la-mission-impossible"
    },
    {
        "title": "La Défenseure des droits dénonce les «excès de la dématérialisation mal pensée»",
        "summary": "Dans son rapport annuel publié mardi 25 mars, Claire Hédon, la Défenseure des droits, constate une augmentation des discriminations en lien avec l’origine. Elle pointe aussi les difficultés engendrées par les démarches numérisées dans les services publics.",
        "link": "https://www.mediapart.fr/journal/france/250325/la-defenseure-des-droits-denonce-les-exces-de-la-dematerialisation-mal-pensee"
    },
    {
        "title": "Jordan Bardella en Israël: le grand malaise",
        "summary": "La participation du président du RN à une conférence contre l’antisémitisme à Jérusalem, aux côtés de nombreux représentants d’extrême droite, a provoqué des annulations en cascade. En France, le parti a choisi de s’attaquer au Crif, qui s’est inquiété de cette invitation lancée par le gouvernement de Nétanyahou.",
        "link": "https://www.mediapart.fr/journal/politique/250325/jordan-bardella-en-israel-le-grand-malaise"
    },
    {
        "title": "États-Unis: un scoop incroyable met à jour la légèreté de l’administration Trump",
        "summary": "Un journaliste a été invité par erreur dans un groupe Signal de hauts responsables, dont le vice-président, qui se sont échangés, au mépris des règles de sécurité nationale, les détails d’une attaque militaire au Yémen. Le scandale dévoile l’arrogance et l’imprudence de l’équipe Trump.",
        "link": "https://www.mediapart.fr/journal/international/250325/etats-unis-un-scoop-incroyable-met-jour-la-legerete-de-l-administration-trump"
    }
]