[
    {
        "title": "Procès des geôliers de l’État islamique: perpétuité pour le djihadiste «pervers» Mehdi Nemmouche",
        "summary": "Les cinq djihadistes accusés d’avoir séquestré et torturé des otages occidentaux en Syrie ont été condamné à des peines allant de 20 années de prison à la réclusion criminelle à perpétuité. À travers ce verdict, c’est la fin des grands procès dédiés aux crimes de l’État islamique.",
        "link": "https://www.mediapart.fr/journal/france/210325/proces-des-geoliers-de-l-etat-islamique-perpetuite-pour-le-djihadiste-pervers-mehdi-nemmouche"
    },
    {
        "title": "«Assistant parlementaire fantôme»: Jordan Bardella perd son procès contre «Libération»",
        "summary": "Le quotidien avait été poursuivi en diffamation par le président du Rassemblement national, après une enquête remettant en doute ses activités d’assistant au Parlement européen. Il a été relaxé vendredi 21 mars, à dix jours d’un autre jugement décisif pour le parti d’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/210325/assistant-parlementaire-fantome-jordan-bardella-perd-son-proces-contre-liberation"
    },
    {
        "title": "Marche du 22 mars: la société civile veut retrouver sa voix, loin du mégaphone LFI",
        "summary": "Les collectifs qui appellent à manifester samedi 22 mars contre toutes les formes de racisme espèrent «transmettre un message positif» et rassembler massivement, alors que les crimes et délits racistes, xénophobes ou antireligieux continuent d’augmenter en France.",
        "link": "https://www.mediapart.fr/journal/france/210325/marche-du-22-mars-la-societe-civile-veut-retrouver-sa-voix-loin-du-megaphone-lfi"
    },
    {
        "title": "Marcher contre tous les racismes, sans l’ombre d’un doute",
        "summary": "L’incapacité de La France insoumise et de Jean-Luc Mélenchon à reconnaître leurs fautes sur l’antisémitisme donne des armes aux ennemis de l’égalité. Au nom du combat contre l’extrême droite, seule une mobilisation unitaire sans faille est à même de faire reculer le fascisme.",
        "link": "https://www.mediapart.fr/journal/france/210325/marcher-contre-tous-les-racismes-sans-l-ombre-d-un-doute"
    },
    {
        "title": "Blagues Bloc. «Bayrou joue l’imbécile et il le joue bien»",
        "summary": "Pour le sixième numéro de l’émission enregistré le 17 mars à la salle Pablo-Neruda de Bobigny (Seine-Saint-Denis), Guillaume Meurice a invité l’homme politique Manuel Bompard, le vidéaste Usul et l’essayiste Rokhaya Diallo.",
        "link": "https://www.mediapart.fr/journal/politique/210325/blagues-bloc-bayrou-joue-l-imbecile-et-il-le-joue-bien"
    },
    {
        "title": "Derrière l’unité européenne, les modalités du soutien à l’Ukraine au cœur de féroces batailles",
        "summary": "S’il a permis de réaffirmer le soutien des États membres à l’Ukraine, à l’exception de la Hongrie, le conseil européen du 20 mars n’a pas tranché les divergences qui subsistent sur la façon de soutenir Kyiv et de «réarmer» l’UE. La France continue de pousser pour un grand emprunt commun.",
        "link": "https://www.mediapart.fr/journal/international/210325/derriere-l-unite-europeenne-les-modalites-du-soutien-l-ukraine-au-coeur-de-feroces-batailles"
    },
    {
        "title": "Condamné en appel pour corruption de mineurs, Jean-Marc Morandini est toujours à l’antenne de CNews",
        "summary": "L’animateur de la chaîne d’extrême droite a été condamné en appel, vendredi, à deux ans de prison avec sursis pour corruption de mineurs sur trois adolescents. La cour a aussi confirmé son inscription au fichier des auteurs d’infractions sexuelles.",
        "link": "https://www.mediapart.fr/journal/france/210325/condamne-en-appel-pour-corruption-de-mineurs-jean-marc-morandini-est-toujours-l-antenne-de-cnews"
    },
    {
        "title": "Justice climatique: Greenpeace broie du noir après une condamnation déflagratoire",
        "summary": "Un jury du Dakota du Nord a condamné l’ONG à une amende record de 613 millions d’euros pour son rôle dans la mobilisation contre un oléoduc fortement contesté en 2016. Juristes et défenseurs de l’environnement craignent un retour de bâton contre les militants climatiques.",
        "link": "https://www.mediapart.fr/journal/international/210325/justice-climatique-greenpeace-broie-du-noir-apres-une-condamnation-deflagratoire"
    },
    {
        "title": "Donald Trump n’en finit plus de contester l’autorité des juges",
        "summary": "Le non-respect par le gouvernement de la décision d’un juge fédéral sur l’expulsion de migrants vénézuéliens provoque une vive inquiétude chez les défenseurs de l’État de droit.",
        "link": "https://www.mediapart.fr/journal/international/210325/donald-trump-n-en-finit-plus-de-contester-l-autorite-des-juges"
    },
    {
        "title": "Justice, médias, universités... Pour Trump, pas une seule tête ne doit dépasser",
        "summary": "Deux mois après son retour à la Maison-Blanche, le 47e président des États-Unis est à l’offensive pour saper les contre-pouvoirs et les institutions qu’il juge hostiles. En imposant son monde orwellien, en renversant le sens des mots, tout en en interdisant d’autres.",
        "link": "https://www.mediapart.fr/journal/international/210325/justice-medias-universites-pour-trump-pas-une-seule-tete-ne-doit-depasser"
    },
    {
        "title": "«Où sont ces porcs d’Alaouites?»: la Syrie prise dans le piège de la violence confessionnelle",
        "summary": "À Arza, un village du nord-ouest de la Syrie, plus de vingt-cinq résidents ont été tués, le 7 mars, dans un massacre confessionnel. Les habitants sont désormais terrorisés à l’idée de rentrer chez eux.",
        "link": "https://www.mediapart.fr/journal/international/220325/ou-sont-ces-porcs-d-alaouites-la-syrie-prise-dans-le-piege-de-la-violence-confessionnelle"
    },
    {
        "title": "Dror Mishani, son journal de guerre, et le trouble existentiel d’Israël",
        "summary": "L’auteur de polars israélien a tenu pendant les six premiers mois de la guerre de Gaza un journal «en temps de guerre», pour répondre à la question qui le hante: pourquoi ses compatriotes ne comprennent-ils pas que si, depuis le 7-Octobre, ils ont du mal à vivre aux côtés des Palestiniens, il n’est pas plus facile pour les Palestiniens d’imaginer vivre avec eux depuis soixante-quinze ans?",
        "link": "https://www.mediapart.fr/journal/international/220325/dror-mishani-son-journal-de-guerre-et-le-trouble-existentiel-d-israel"
    },
    {
        "title": "Semaine 10 du procès Sarkozy-Kadhafi: «Tous les héros ne portent pas de cape»",
        "summary": "Cette semaine, le tribunal a mis en lumière le travail titanesque d’un homme, le commandant Frédéric Vidal, qui a dirigé l’enquête pendant dix ans, quasiment seul et sans être détaché à plein temps sur l’affaire.",
        "link": "https://www.mediapart.fr/journal/france/220325/semaine-10-du-proces-sarkozy-kadhafi-tous-les-heros-ne-portent-pas-de-cape"
    }
]