[
    {
        "title": "Bruno Retailleau veut prolonger la rétention administrative: une idée populiste contredite par les chiffres",
        "summary": "Le ministre de l’intérieur souhaite doubler la durée d’enfermement des étrangers en situation irrégulière dans les centres de rétention administrative. Sa position est pourtant démentie par la réalité: la durée de rétention n’a pas d’impact sur le taux d’éloignement.",
        "link": "https://www.mediapart.fr/journal/france/031024/bruno-retailleau-veut-prolonger-la-retention-administrative-une-idee-populiste-contredite-par-les-chiffres"
    },
    {
        "title": "Élections internes à l’Assemblée: les tripatouillages continuent",
        "summary": "Plusieurs macronistes ont dealé avec l’extrême droite pour obtenir des présidences de délégation ou de commission. De quoi créer d’importants remous au sein d’un hémicycle où bon nombre de députés ont été élus grâce au front républicain.",
        "link": "https://www.mediapart.fr/journal/politique/031024/elections-internes-l-assemblee-les-tripatouillages-continuent"
    },
    {
        "title": "La vague d’extinctions frappant les oiseaux fragilise toute la biosphère",
        "summary": "Une étude internationale parue jeudi dans la revue «Science»\" \"documente avec une précision inédite l’ampleur et les conséquences des extinctions d’oiseaux imputables aux humains, et les effets en cascade sur les autres espèces.",
        "link": "https://www.mediapart.fr/journal/ecologie/031024/la-vague-d-extinctions-frappant-les-oiseaux-fragilise-toute-la-biosphere"
    },
    {
        "title": "À Paris, le parc locatif s’effondre car des multipropriétaires refusent de louer",
        "summary": "L’offre locative dans la capitale a été divisée par trois depuis 1945. Derrière ce phénomène qui s’est emballé au cours des vingt dernières années, des propriétaires qui ne veulent plus se fatiguer à louer, selon une enquête interne de la ville de Paris.",
        "link": "https://www.mediapart.fr/journal/france/031024/paris-le-parc-locatif-s-effondre-car-des-multiproprietaires-refusent-de-louer"
    },
    {
        "title": "«Charlie Hebdo»: le djihadiste Peter Cherif est condamné à la perpétuité",
        "summary": "Le terroriste français a été reconnu coupable pour son implication dans la tuerie visant le journal satirique. Lors de leurs plaidoiries, ses avocats ont dénoncé qu’avec la prison à vie, on envoie leur client «dans la maison des morts»\".\"",
        "link": "https://www.mediapart.fr/journal/france/031024/charlie-hebdo-le-djihadiste-peter-cherif-est-condamne-la-perpetuite"
    },
    {
        "title": "Budget: peut-on échapper à l’austérité?",
        "summary": "Les économistes Anne-Laure Delatte et Shahin Vallée critiquent la «brutalité» et l’imprécision des coupes annoncées dans les dépenses publiques en 2025. Ils divergent néanmoins sur la crédibilité des propositions du Nouveau Front populaire.",
        "link": "https://www.mediapart.fr/journal/politique/031024/budget-peut-echapper-l-austerite"
    },
    {
        "title": "Le Royaume-Uni reconnaît la souveraineté de l’île Maurice sur les îles Chagos",
        "summary": "Après plus d’un demi-siècle de litige, Londres a signé jeudi un «accord historique» avec l’île Maurice. L’accord permet toutefois aux Britanniques de conserver leur base militaire commune avec les États-Unis sur l’île principale de Diego Garcia.",
        "link": "https://www.mediapart.fr/journal/international/031024/le-royaume-uni-reconnait-la-souverainete-de-l-ile-maurice-sur-les-iles-chagos"
    },
    {
        "title": "Près d’un million de victimes? Au procès de la Sfam, un goût d’inachevé",
        "summary": "Dix-huit mois de prison et 300 000 euros d’amende ont été requis contre l’ex-milliardaire Sadri Fegaier, jugé pour une vaste arnaque à la consommation. Mais le cadre du procès, fixé par le parquet, était trop étroit. Des avocats de victimes appellent à une nouvelle procédure.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/031024/pres-d-un-million-de-victimes-au-proces-de-la-sfam-un-gout-d-inacheve"
    },
    {
        "title": "Guerre au Proche-Orient: les Libanais voient leurs villes et leurs vies «s’effondrer»",
        "summary": "L’horreur de Gaza semble se reproduire depuis qu’Israël a lancé une campagne aérienne meurtrière sur plusieurs régions du Liban il y a dix jours. Dans la banlieue sud de Beyrouth, les civils qui ont fui leurs villages subissent de nouveaux bombardements.",
        "link": "https://www.mediapart.fr/journal/international/031024/guerre-au-proche-orient-les-libanais-voient-leurs-villes-et-leurs-vies-s-effondrer"
    },
    {
        "title": "La fédé de rugby tétanisée face à des accusations de racisme dans un club amateur",
        "summary": "La mère d’un joueur d’un club amateur ardéchois se bat pour qu’un entraîneur soit écarté, après des propos racistes répétés à l’égard de son fils. Saisie, la fédération française a d’abord promis la suspension du coach, avant de rétropédaler.",
        "link": "https://www.mediapart.fr/journal/france/031024/la-fede-de-rugby-tetanisee-face-des-accusations-de-racisme-dans-un-club-amateur"
    },
    {
        "title": "«Congo hold-up»: l’ex-gouverneur de la Banque centrale du Congo poursuivi pour blanchiment en Belgique",
        "summary": "Le parquet fédéral belge a ouvert une enquête pour blanchiment à l’encontre de l’ancien gouverneur de la Banque centrale du Congo-Kinshasa, Deogratias Mutombo. C’est la troisième enquête judiciaire ouverte à la suite de notre série «Congo hold-up».",
        "link": "https://www.mediapart.fr/journal/international/041024/congo-hold-l-ex-gouverneur-de-la-banque-centrale-du-congo-poursuivi-pour-blanchiment-en-belgique"
    },
    {
        "title": "Faute de trouver un logement, Mariem cohabite depuis quatre ans avec son ex-mari",
        "summary": "Alors que le mouvement HLM vient d’annoncer que 2,7 millions de ménages sont en attente d’un logement social, un record, portrait d’une habitante de Paris divorcée mais contrainte de vivre avec son ancien époux.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/041024/faute-de-trouver-un-logement-mariem-cohabite-depuis-quatre-ans-avec-son-ex-mari"
    },
    {
        "title": "Avec Karim Bouamrane, la «gauche du réel» a trouvé un nouveau fantassin",
        "summary": "Le maire socialiste de Saint-Ouen a lancé son propre mouvement, «La France humaine et forte», en présence de François Hollande, Carole Delga et Raphaël Glucksmann. Au PS, les ambitions individuelles sont multiples, en quête de synergie, malgré l’absence de tout programme.",
        "link": "https://www.mediapart.fr/journal/politique/041024/avec-karim-bouamrane-la-gauche-du-reel-trouve-un-nouveau-fantassin"
    },
    {
        "title": "Nouvelle-Calédonie: Emmanuel Macron n’entend pas se dédire",
        "summary": "Mardi 1er octobre, lors de sa déclaration de politique générale, le premier ministre avait semblé acter l’échec de la méthode d’Emmanuel Macron dans le dossier calédonien. Quelques coups de fil et mises au point plus tard, il a été contraint de revoir sa copie.",
        "link": "https://www.mediapart.fr/journal/france/041024/nouvelle-caledonie-emmanuel-macron-n-entend-pas-se-dedire"
    },
    {
        "title": "Humiliations, travail forcé et violences: des «familles d’accueil» illégales ont abusé de dizaines d’enfants pendant sept ans",
        "summary": "Des violences de toutes sortes, dont sexuelles: c’est ce que révèlent avoir vécu des dizaines d’enfants placés par l’aide sociale à l’enfance du Nord chez des familles d’accueil qui ne disposaient pas d’agrément. Dix-neuf personnes doivent être jugées pour ces faits prochainement.",
        "link": "https://www.mediapart.fr/journal/france/041024/humiliations-travail-force-et-violences-des-familles-d-accueil-illegales-ont-abuse-de-dizaines-d-enfants-p"
    },
    {
        "title": "Un an de prison requis contre deux policiers qui avaient grièvement blessé un couple à Stains",
        "summary": "Deux membres de la BAC de Stains étaient jugés jeudi 3 octobre, à Bobigny, pour avoir tiré à huit reprises sur une voiture lors d’un refus d’obtempérer, le 16 août 2021. Le conducteur et sa passagère ont échappé de peu à la mort.",
        "link": "https://www.mediapart.fr/journal/france/041024/un-de-prison-requis-contre-deux-policiers-qui-avaient-grievement-blesse-un-couple-stains"
    },
    {
        "title": "Au procès des viols de Mazan, des femmes viennent «voir ce que les hommes sont capables de faire»",
        "summary": "Le procès achève sa cinquième semaine. 51 hommes sont jugés pour viol aggravé sur Gisèle Pelicot, alors qu’elle était droguée par son ex-mari. Au palais de justice d’Avignon, les audiences sont retransmises dans une salle ouverte au public où des femmes, en majorité, viennent «voir la cruauté en face».",
        "link": "https://www.mediapart.fr/journal/france/041024/au-proces-des-viols-de-mazan-des-femmes-viennent-voir-ce-que-les-hommes-sont-capables-de-faire"
    },
    {
        "title": "Faute de trouver un logement, Mariem cohabite depuis quatre ans avec son ex-mari",
        "summary": "Alors que le mouvement HLM vient d’annoncer que 2,7 millions de ménages sont en attente d’un logement social, un record, portrait d’une habitante de Paris divorcée mais contrainte de vivre avec son ancien époux.",
        "link": "https://www.mediapart.fr/journal/france/041024/faute-de-trouver-un-logement-mariem-cohabite-depuis-quatre-ans-avec-son-ex-mari"
    },
    {
        "title": "En Martinique, la présidente du tribunal est soupçonnée de détournements",
        "summary": "Présidente du tribunal de Fort-de-France et du conseil départemental d’accès au droit de Martinique, Karine Gonnet est soupçonnée d’avoir fait supporter des dépenses somptuaires à cet organisme public. Son avocat dénonce une «cabale». Le juge Tournaire est saisi de l’affaire.",
        "link": "https://www.mediapart.fr/journal/france/041024/en-martinique-la-presidente-du-tribunal-est-soupconnee-de-detournements"
    },
    {
        "title": "Fièvre ovine: Michel Barnier laisse tomber des centaines d’éleveurs",
        "summary": "En visite au Sommet de l’élevage près de Clermont-Ferrand vendredi 4 octobre, le premier ministre a précisé le budget débloqué en réponse à l’épidémie qui décime les troupeaux de brebis depuis cet été. Laissant de côté une bonne partie des exploitations touchées.",
        "link": "https://www.mediapart.fr/journal/politique/041024/fievre-ovine-michel-barnier-laisse-tomber-des-centaines-d-eleveurs"
    },
    {
        "title": "Sahara occidental: la justice européenne inflige un revers au Maroc",
        "summary": "Dans une série d’arrêts, la Cour de justice de l’UE a confirmé la suspension d’accords commerciaux négociés entre l’UE et le Maroc, parce qu’ils n’ont pas assez pris en compte le consentement du Sahara occidental que Rabat, avec l’assentiment français, considère comme ses «provinces du Sud».",
        "link": "https://www.mediapart.fr/journal/international/041024/sahara-occidental-la-justice-europeenne-inflige-un-revers-au-maroc"
    },
    {
        "title": "En Tunisie, une élection présidentielle verrouillée",
        "summary": "Le scrutin du dimanche 6 octobre va départager trois candidats seulement, dont le président sortant, Kaïs Saïed, et un opposant actuellement en détention. Treize ans après la révolution tunisienne, cette élection remet en jeu les acquis démocratiques du pays.",
        "link": "https://www.mediapart.fr/journal/international/041024/en-tunisie-une-election-presidentielle-verrouillee"
    },
    {
        "title": "L’ombre de l’Azerbaïdjan plane sur le meurtre d’un blogueur à Mulhouse",
        "summary": "Vidadi Isgandarli, virulent critique du pouvoir de Bakou, réfugié en France depuis 2017, a été poignardé à son domicile de Mulhouse. Face à ce qui pourrait être un assassinat politique commis sur son sol sur ordre d’une puissance étrangère, la France reste silencieuse.",
        "link": "https://www.mediapart.fr/journal/international/041024/l-ombre-de-l-azerbaidjan-plane-sur-le-meurtre-d-un-blogueur-mulhouse"
    }
]