[
    {
        "title": "«Je vais pouvoir souffler, ne serait-ce que 24 heures»: le soulagement après la défaite du RN",
        "summary": "De Paris à Lyon, en passant par Rennes ou Metz, les manifestations anti-RN se sont transformées en célébration de la victoire inattendue de la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/080724/je-vais-pouvoir-souffler-ne-serait-ce-que-24-heures-le-soulagement-apres-la-defaite-du-rn"
    },
    {
        "title": "Les macronistes évitent la disparition mais voient venir l’implosion",
        "summary": "La dissolution de l’Assemblée nationale a fait perdre aux macronistes la majorité relative dont ils disposaient. À la faveur des désistements, la coalition présidentielle conserve toutefois 150 sièges. La suite laisse présager une scission dans les rangs, autour d’une question: faut-il proposer à la gauche une coalition?",
        "link": "https://www.mediapart.fr/journal/politique/080724/les-macronistes-evitent-la-disparition-mais-voient-venir-l-implosion"
    },
    {
        "title": "Au Rassemblement national, une défaite en demi-teinte",
        "summary": "Avec plus de 140 élus, le parti d’extrême droite reste très loin de la majorité absolue qu’il visait, mais représentera, plus que jamais, une force centrale de l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/politique/080724/au-rassemblement-national-une-defaite-en-demi-teinte"
    },
    {
        "title": "«La gauche unie a sauvé la République»: le Nouveau Front populaire surprend son monde",
        "summary": "En se hissant en tête des élections législatives et en reléguant l’extrême droite à la troisième position, l’alliance de gauche et écologiste se présente à Emmanuel Macron comme la seule alternative pour gouverner. Récit d’une soirée qui a déjoué tous les pronostics.",
        "link": "https://www.mediapart.fr/journal/politique/080724/la-gauche-unie-sauve-la-republique-le-nouveau-front-populaire-surprend-son-monde"
    },
    {
        "title": "Le RN échoue aux portes du pouvoir, tout reste à faire",
        "summary": "D’après les premières estimations, l’extrême droite et ses alliés arrivent en troisième position au soir du second tour des élections législatives, derrière le Nouveau Front populaire et le camp présidentiel. Avec une participation très forte, le barrage a tenu.",
        "link": "https://www.mediapart.fr/journal/politique/070724/le-rn-echoue-aux-portes-du-pouvoir-tout-reste-faire"
    },
    {
        "title": "Visualisez les résultats des élections législatives 2024",
        "summary": "Qui sont les 577 députés élus à l’Assemblée nationale? Et à quoi ressemble le nouvel hémicycle? Notre carte des résultats circonscription par circonscription.",
        "link": "https://www.mediapart.fr/journal/politique/070724/visualisez-les-resultats-des-elections-legislatives-2024"
    },
    {
        "title": "Ce que vécut vraiment George Orwell à Paris",
        "summary": "Entre juin 1928 et décembre 1929, le jeune Orwell a subsisté à Paris. Il en tira un récit remarquable: «Dans la dèche à Paris et à Londres». Faute de documents, on n’en savait guère plus. Jusqu’à l’enquête menée quatre ans durant par Ducan Roberts, dans les archives et in situ.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/070724/ce-que-vecut-vraiment-george-orwell-paris"
    },
    {
        "title": "Dahlia de la Cerda, l’écriture depuis les bas-fonds",
        "summary": "Dans «Chiennes de garde», la Mexicaine Dahlia de la Cerda écrit sur les violences subies par les femmes de son pays, en puisant dans l’énergie des musiques populaires. Cette activiste féministe revient aussi, dans un entretien à Mediapart, sur la victoire de Claudia Sheinbaum, première femme élue à la tête du Mexique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/070724/dahlia-de-la-cerda-l-ecriture-depuis-les-bas-fonds"
    },
    {
        "title": "Si l’extrême droite l’emporte, les fonctionnaires auront un pouvoir de désobéissance limité",
        "summary": "Certains fonctionnaires ont annoncé leur intention de désobéir à une éventuelle administration dirigée par le RN. S’ils disposent bien d’une obligation de désobéissance, celle-ci est cependant en réalité très limitée. «Il y aura une réponse syndicale, assure Mylène Jacquot de la CFDT.\" \"Mais nous le ferons collectivement.»",
        "link": "https://www.mediapart.fr/journal/france/070724/si-l-extreme-droite-l-emporte-les-fonctionnaires-auront-un-pouvoir-de-desobeissance-limite"
    },
    {
        "title": "Après une agression raciste dans l’Aisne: «J’ai peur qu’on mette le feu à ma maison»",
        "summary": "Victime d’une agression raciste par des voisins le lendemain du premier tour des législatives, Nacira est depuis harcelée par les enfants du couple sous l’œil relativement indifférent des habitants de son petit village picard où le RN a dépassé les 50%. «Dégoûté», le maire soutient la victime.",
        "link": "https://www.mediapart.fr/journal/france/070724/apres-une-agression-raciste-dans-l-aisne-j-ai-peur-qu-mette-le-feu-ma-maison"
    },
    {
        "title": "À Nanterre, à la fin, c’est bien la gauche qui gagne",
        "summary": "Ils ont craint jusqu'au bout que leur ville reste une exception, dans un pays dominé par l'extrême droite. Finalement, c’est la France qui s’est mise au diapason de Nanterre. Sabrina Sebaihi, députée écologiste sortante, a été réélue dans la quatrième circonscription des Hauts-de-Seine.",
        "link": "https://www.mediapart.fr/journal/france/080724/nanterre-la-fin-c-est-bien-la-gauche-qui-gagne"
    },
    {
        "title": "Après les résultats à Montpellier: «La bataille, ce sera demain, à l’Assemblée nationale»",
        "summary": "Des centaines de personnes ont fêté la victoire du Nouveau Front populaire devant le bar associatif du Quartier Généreux. Une soirée assombrie par les résultats du département: le Rassemblement national remporte cinq des neuf circonscriptions de l’Hérault.",
        "link": "https://www.mediapart.fr/journal/politique/080724/apres-les-resultats-montpellier-la-bataille-ce-sera-demain-l-assemblee-nationale"
    },
    {
        "title": "«Je peux sortir de chez moi sans avoir honte de mon pays»: le soulagement de la France anti-RN",
        "summary": "D’Amiens à Avignon, des militants insoumis jusqu’aux électeurs de droite, une fierté incrédule a parcouru le pays dimanche soir à l’annonce des résultats du second tour des élections législatives. Mais face aux très bons scores de l’extrême droite un peu partout sur le territoire, l’enthousiasme reste mesuré.",
        "link": "https://www.mediapart.fr/journal/france/080724/je-peux-sortir-de-chez-moi-sans-avoir-honte-de-mon-pays-le-soulagement-de-la-france-anti-rn"
    },
    {
        "title": "Dans la rue, dimanche, «je vais pouvoir souffler, ne serait-ce que 24 heures»",
        "summary": "De Paris à Lyon, en passant par Rennes ou Metz, les manifestations anti-RN se sont transformées en célébration de la victoire inattendue de la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/080724/dans-la-rue-dimanche-je-vais-pouvoir-souffler-ne-serait-ce-que-24-heures"
    },
    {
        "title": "Au moins vingt-quatre «brebis galeuses» du RN vont siéger à l’Assemblée",
        "summary": "Parmi la centaine de candidats d’extrême droite épinglés par Mediapart, notamment pour des propos haineux et complotistes, 24 ont été élus ou réélus.",
        "link": "https://www.mediapart.fr/journal/politique/080724/au-moins-vingt-quatre-brebis-galeuses-du-rn-vont-sieger-l-assemblee"
    },
    {
        "title": "Après les élections, le RN s’assure un financement public record",
        "summary": "Subvention publique, indemnités d’élus, enveloppes de frais: les scores historiques du RN aux élections européennes et législatives garantissent au parti et à ses élus une manne financière considérable pour les années à venir.",
        "link": "https://www.mediapart.fr/journal/france/080724/apres-les-elections-le-rn-s-assure-un-financement-public-record"
    },
    {
        "title": "Au moins vingt-six «brebis galeuses» du RN vont siéger à l’Assemblée",
        "summary": "Parmi la centaine de candidats d’extrême droite épinglés par Mediapart, notamment pour des propos haineux et complotistes, 26 ont été élus ou réélus.",
        "link": "https://www.mediapart.fr/journal/politique/080724/au-moins-vingt-six-brebis-galeuses-du-rn-vont-sieger-l-assemblee"
    },
    {
        "title": "Un policier municipal de Perpignan condamné pour deux interpellations violentes",
        "summary": "Dans la ville dirigée par Louis Aliot (RN), où la police municipale revendique de «harceler les dealers», Nicolas O., 45 ans, a écopé de six mois de prison avec sursis et deux ans d’interdiction professionnelle pour des violences commises en 2023.",
        "link": "https://www.mediapart.fr/journal/france/080724/un-policier-municipal-de-perpignan-condamne-pour-deux-interpellations-violentes"
    },
    {
        "title": "Roberto Saviano: «Ne vous laissez pas tromper»",
        "summary": "L’auteur italien Roberto Saviano, objet direct de la haine de Giorgia Meloni, confie à Mediapart ses réflexions sur la situation française. Et donne aux Français quelques conseils en partant de l’expérience italienne.",
        "link": "https://www.mediapart.fr/journal/international/080724/roberto-saviano-ne-vous-laissez-pas-tromper"
    },
    {
        "title": "Les macronistes ont tout perdu, sauf leur morgue",
        "summary": "Détruite par la dissolution de l’Assemblée nationale, devancée par la gauche aux législatives, la minorité présidentielle s’imagine encore avoir la main sur la donne politique. Incapable d’entendre le message des urnes, elle continue de donner des leçons à tout le monde, depuis sa réalité parallèle.",
        "link": "https://www.mediapart.fr/journal/france/080724/les-macronistes-ont-tout-perdu-sauf-leur-morgue"
    },
    {
        "title": "Après les législatives, la parité recule à l’Assemblée",
        "summary": "Dimanche 7 juillet, 208 femmes ont été élues députées pour 577 sièges. Une proportion loin de l’égalité femmes-hommes et qui recule encore. La faute au sexisme qui perdure, surtout dans les périodes de crise politique.",
        "link": "https://www.mediapart.fr/journal/politique/080724/apres-les-legislatives-la-parite-recule-l-assemblee"
    },
    {
        "title": "La gauche se projette dans l’hypothèse complexe de l’exercice du pouvoir",
        "summary": "Sans majorité absolue à l’Assemblée nationale, le Nouveau Front populaire est contraint d’imaginer des scénarios pour pouvoir gouverner sans renier son programme, et sans tomber dans l’écueil du passage en force.",
        "link": "https://www.mediapart.fr/journal/politique/080724/la-gauche-se-projette-dans-l-hypothese-complexe-de-l-exercice-du-pouvoir"
    },
    {
        "title": "«Hier? On a pleuré.» En Moselle, la déception des électeurs RN",
        "summary": "Alors que le Rassemblement national l’a emporté dans quatre circonscriptions du nord du département, ses partisans, imprégnés par une «peur de l’étranger» et nostalgiques d’une France passée, vivent avec désarroi les résultats nationaux.",
        "link": "https://www.mediapart.fr/journal/politique/080724/hier-pleure-en-moselle-la-deception-des-electeurs-rn"
    },
    {
        "title": "Fréquences de C8 et de CNews: l’Arcom doit arrêter les frais",
        "summary": "C8 et CNews exploitent gratuitement des fréquences publiques pour y déverser un discours de haine, ultraconservateur et désormais ultrapartisan. Comment mettre un frein à ce scandale démocratique? L’Arcom, qui doit renouveler ou non 15 fréquences, en a l’occasion.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080724/frequences-de-c8-et-de-cnews-l-arcom-doit-arreter-les-frais"
    },
    {
        "title": "Législatives: tout le monde a un peu gagné (et perdu)",
        "summary": "Rarement une dynamique de campagne n’avait autant évolué entre les deux tours d’un scrutin législatif. Quoiqu’en progression nette, l’extrême droite en fait les frais. Arrivé en tête, le pôle de gauche doit composer avec la place centrale conservée par le camp présidentiel. Confirmée, la tripartition de l’électorat fragmente encore davantage l’Assemblée.",
        "link": "https://www.mediapart.fr/journal/politique/080724/legislatives-tout-le-monde-un-peu-gagne-et-perdu"
    }
]