[
    {
        "title": "Les géants du fossile s’enfoncent dans le tout-pétrole",
        "summary": "Les grands groupes pétroliers occidentaux ont tiré un trait sur leurs engagements de lutte contre les dérèglements climatiques. Tous n’affichent plus qu’un objectif: produire toujours plus de pétrole et engranger toujours plus d’argent. Comme l’exigent leurs actionnaires.",
        "link": "https://www.mediapart.fr/journal/international/070224/les-geants-du-fossile-s-enfoncent-dans-le-tout-petrole"
    },
    {
        "title": "«L’arrêt de la Ciivise est vécu comme une violence, une trahison, un abandon»",
        "summary": "Un mois après son éviction de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise), le juge Édouard Durand s’exprime pour la première fois.",
        "link": "https://www.mediapart.fr/journal/france/070224/l-arret-de-la-ciivise-est-vecu-comme-une-violence-une-trahison-un-abandon"
    },
    {
        "title": "À peine nommée, la vice-présidente de la Ciivise est déjà suspendue",
        "summary": "La médecin légiste Caroline Rey-Salmon est visée par une plainte pour «agression sexuelle» pour des gestes qui auraient été commis durant un examen. Elle conteste ces accusations mais se met en retrait de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise).",
        "link": "https://www.mediapart.fr/journal/france/070224/peine-nommee-la-vice-presidente-de-la-ciivise-est-deja-suspendue"
    },
    {
        "title": "Romans-sur-Isère: les militants d’extrême droite plaident l’expédition punitive «pacifique»",
        "summary": "Entre le procès des CRS ayant maintenu l’ordre et les allusions racistes aux habitants du quartier de la Monnaie, les avocats ont essayé de faire passer leurs clients pour des victimes innocentes. Le parquet a requis entre cinq et dix mois de prison ferme à leur égard.",
        "link": "https://www.mediapart.fr/journal/france/070224/romans-sur-isere-les-militants-d-extreme-droite-plaident-l-expedition-punitive-pacifique"
    },
    {
        "title": "«Qui veut se faire du Rom?»: à Wissous, des propos anti-Roms du maire agitent la ville",
        "summary": "Dans des messages obtenus par Mediapart, le maire Florian Gallant propose à ses adjoints d’aller expulser une famille puis s’en vante en diffusant des photos du résultat. L’opposition et plusieurs associations jugent ces propos «insupportables».",
        "link": "https://www.mediapart.fr/journal/france/070224/qui-veut-se-faire-du-rom-wissous-des-propos-anti-roms-du-maire-agitent-la-ville"
    },
    {
        "title": "Lactalis dans le viseur de la justice mais aussi des agriculteurs",
        "summary": "Le numéro un mondial des produits laitiers, dénoncé par les producteurs pour leur maigre rémunération, a été la cible d’une série de perquisitions. La justice le soupçonne d’avoir fraudé pour éviter de payer plusieurs centaines de millions d’euros d’impôts.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070224/lactalis-dans-le-viseur-de-la-justice-mais-aussi-des-agriculteurs"
    },
    {
        "title": "Julien Grenet: «L’école privée sera majoritaire à Paris dans dix ans»",
        "summary": "Le taux d’élèves scolarisés dans le privé est aujourd’hui deux fois plus élevé à Paris que dans le reste du pays, et pourrait devenir majoritaire dans la capitale d’ici dix ans, alerte l’économiste Julien Grenet.",
        "link": "https://www.mediapart.fr/journal/france/070224/julien-grenet-l-ecole-privee-sera-majoritaire-paris-dans-dix-ans"
    },
    {
        "title": "À Lyon, des identitaires violents bien connectés aux partis traditionnels",
        "summary": "Deux militants du groupuscule identitaire des Remparts, dont son ancien porte-parole, ont été condamnés mardi à de la prison ferme pour une agression raciste à Lyon. Candidats à des élections pour le RN et LR, leurs profils mettent en lumière les liens entre le groupe d’extrême droite et la politique partisane.",
        "link": "https://www.mediapart.fr/journal/france/070224/lyon-des-identitaires-violents-bien-connectes-aux-partis-traditionnels"
    },
    {
        "title": "Européennes: le rapprochement de Marine Le Pen avec Giorgia Meloni se complique",
        "summary": "Marion Maréchal a annoncé mercredi 7 février un accord entre son parti, Reconquête, et le groupe de Giorgia Meloni au Parlement européen: un revers pour Marine Le Pen, qui peine toujours autant à renforcer l’influence de ses troupes à Strasbourg.",
        "link": "https://www.mediapart.fr/journal/international/070224/europeennes-le-rapprochement-de-marine-le-pen-avec-giorgia-meloni-se-complique"
    },
    {
        "title": "Hommage aux victimes françaises du 7 octobre: derrière l’émotion, une fragile «union nationale»",
        "summary": "Lors de la cérémonie, Emmanuel Macron a alerté sur «l’antisémitisme rampant» tout en ayant un mot pour la «souffrance palestinienne». La France insoumise a été huée, la présence du Rassemblement national, elle, n’a pas été remise en cause.",
        "link": "https://www.mediapart.fr/journal/politique/070224/hommage-aux-victimes-francaises-du-7-octobre-derriere-l-emotion-une-fragile-union-nationale"
    }
]