[
    {
        "title": "Avis de tempête à France Inter, où la rédaction subit une remise au pas à marche forcée",
        "summary": "Entre la suspension à titre conservatoire de Guillaume Meurice et les coups de boutoir annoncés contre plusieurs émissions emblématiques de France Inter, les journalistes de la radio publique s’inquiètent «d’un virage éditorial plus large» et d’une reprise en main politique de leur station.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/030524/avis-de-tempete-france-inter-ou-la-redaction-subit-une-remise-au-pas-marche-forcee"
    },
    {
        "title": "Avec le Liban, l’UE compte de nouveau sur un pays tiers pour contrôler les migrations",
        "summary": "Un nouvel accord a été conclu entre l’Union européenne et le Liban cette semaine, à hauteur d’un milliard d’euros. Ce dernier vise, sous couvert d’aider à maintenir la sécurité et la stabilité du pays, à freiner les départs d’exilés syriens en direction de l’Europe.",
        "link": "https://www.mediapart.fr/journal/international/030524/avec-le-liban-l-ue-compte-de-nouveau-sur-un-pays-tiers-pour-controler-les-migrations"
    },
    {
        "title": "Logement: le projet de loi Kasbarian est «une nouvelle chasse aux pauvres»",
        "summary": "Le projet de loi sur le «logement abordable», présenté vendredi 3 mai en conseil des ministres, affirme vouloir répondre aux besoins des classes moyennes. Il marque surtout le désengagement de l’État dans le logement social et cible les ménages les plus précaires.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030524/logement-le-projet-de-loi-kasbarian-est-une-nouvelle-chasse-aux-pauvres"
    },
    {
        "title": "Médecins sans frontières: «Une offensive sur Rafah serait catastrophique»",
        "summary": "L’offensive israélienne sur Rafah n’est qu’une question de temps: voilà ce que les organisations humanitaires actives dans la bande de Gaza s’entendent dire par les autorités de Tel-Aviv. Michel Lacharité, responsable des urgences pour Médecins sans frontières, explique la catastrophe à venir.",
        "link": "https://www.mediapart.fr/journal/international/030524/medecins-sans-frontieres-une-offensive-sur-rafah-serait-catastrophique"
    },
    {
        "title": "Menaces, pressions et violences se concentrent sur les journalistes traitant d’écologie",
        "summary": "Plus de 70% des journalistes traitant des questions environnementales dans 129 pays ont indiqué avoir été victimes de menaces, de pressions ou d’attaques, alerte l’Unesco. En France, sur fond de criminalisation du militantisme écologiste, la situation devient aussi inquiétante.",
        "link": "https://www.mediapart.fr/journal/international/030524/menaces-pressions-et-violences-se-concentrent-sur-les-journalistes-traitant-d-ecologie"
    },
    {
        "title": "Liberté d’expression: les attaques politiques, les fautes du service public",
        "summary": "En l’espace de 24 heures, France Inter a trouvé le moyen de se désolidariser de la journaliste Nassira El Moaddem, victime de harcèlement raciste, et de suspendre de l’antenne l’humoriste Guillaume Meurice. Derniers exemples en date du renoncement du service public face au rouleau compresseur de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/030524/liberte-d-expression-les-attaques-politiques-les-fautes-du-service-public"
    },
    {
        "title": "Nucléaire: l’horizon de plus en plus lointain du désarmement",
        "summary": "De récentes déclarations d’Emmanuel Macron sur un possible partage européen de la dissuasion nucléaire française ont remis la question de l’atome au centre des débats. Deux ans après le début de la guerre en Ukraine, est-il encore possible de contrôler et de diminuer les arsenaux des États dotés de cette arme?",
        "link": "https://www.mediapart.fr/journal/international/030524/nucleaire-l-horizon-de-plus-en-plus-lointain-du-desarmement"
    },
    {
        "title": "Rapport sur les mineurs trans au Sénat: enquête sur une manipulation",
        "summary": "Le 28 mai, le Sénat examine une proposition de loi qui vise à interdire toute transition médicale aux mineur·es. Pour justifier son offensive, Les Républicains ont produit un rapport à prétention scientifique, mais biaisé de toutes parts. Plongée dans les coulisses d’une opération «intoxication».",
        "link": "https://www.mediapart.fr/journal/france/030524/rapport-sur-les-mineurs-trans-au-senat-enquete-sur-une-manipulation"
    },
    {
        "title": "«Ni mode ni lubie»: deux médecins qui suivent les enfants trans répondent aux intox",
        "summary": "Deux figures de consultations spécialisées à Paris, le pédopsychiatre Jean Chambry et l’endocrinologue Laetitia Martinerie, détaillent les traitements proposés aux mineur·es trans qu’ils accompagnent depuis des années. Et répliquent – études à l’appui – à ceux qui les accusent de mettre des enfants en danger.",
        "link": "https://www.mediapart.fr/journal/france/030524/ni-mode-ni-lubie-deux-medecins-qui-suivent-les-enfants-trans-repondent-aux-intox"
    },
    {
        "title": "Pour l’eurodéputé grec Petros Kokkalis, «il faut reprendre le Pacte vert dans le prochain mandat»",
        "summary": "Guerres en Ukraine et à Gaza, changement climatique, colère agricole… L’eurodéputé grec écologiste Petros Kokkalis, candidat à sa réélection, répond aux questions de Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/030524/pour-l-eurodepute-grec-petros-kokkalis-il-faut-reprendre-le-pacte-vert-dans-le-prochain-mandat"
    },
    {
        "title": "Quand Éric Dupond-Moretti fait de la rétention d’informations",
        "summary": "Le ministre de la justice refuse systématiquement de communiquer les rapports d’inspection que lui demande le Syndicat de la magistrature. Le tribunal administratif et le Conseil d’État sont saisis de l’affaire.",
        "link": "https://www.mediapart.fr/journal/france/040524/quand-eric-dupond-moretti-fait-de-la-retention-d-informations"
    },
    {
        "title": "Un droit de réponse de Groupe SOS Seniors",
        "summary": "À la suite de l’article intitulé «Le Groupe SOS rafle 1 million d’euros de fonds publics pour un simple site internet», publié le 15 avril 2024, le Groupe SOS Seniors nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/040524/un-droit-de-reponse-de-groupe-sos-seniors"
    },
    {
        "title": "Seine-Saint-Denis: la préfecture veut envoyer des jeunes de quartier loin des JO",
        "summary": "La Seine-Saint-Denis réoriente le dispositif «Quartiers d’été», afin de l’utiliser pour envoyer les jeunes issus de quartiers en politique de la ville en séjour à l’extérieur du département pendant les JO. Un choix décrié par des acteurs associatifs et qui met un coup d’arrêt aux animations au cœur de certains quartiers.",
        "link": "https://www.mediapart.fr/journal/france/040524/seine-saint-denis-la-prefecture-veut-envoyer-des-jeunes-de-quartier-loin-des-jo"
    },
    {
        "title": "Logement: le projet de loi Kasbarian est «une nouvelle chasse aux pauvres»",
        "summary": "Le projet de loi sur le «logement abordable», présenté vendredi 3 mai en conseil des ministres, affirme vouloir répondre aux besoins des classes moyennes. Il marque surtout le désengagement de l’État dans le logement social et cible les ménages les plus précaires.",
        "link": "https://www.mediapart.fr/journal/france/030524/logement-le-projet-de-loi-kasbarian-est-une-nouvelle-chasse-aux-pauvres"
    },
    {
        "title": "Liberté d’expression: les attaques politiques, les fautes du service public",
        "summary": "En l’espace de 24 heures, France Inter a trouvé le moyen de se désolidariser de la journaliste Nassira El Moaddem, victime de harcèlement raciste, et de suspendre de l’antenne l’humoriste Guillaume Meurice. Derniers exemples en date du renoncement du service public face au rouleau compresseur de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/030524/liberte-d-expression-les-attaques-politiques-les-fautes-du-service-public"
    },
    {
        "title": "Sexisme, racisme et homophobie: le Haut Conseil à l’égalité vit le contraire de ce qu’il prône",
        "summary": "L’instance chargée de lutter contre le sexisme est en pleine crise, selon des documents internes et des témoignages recueillis par Mediapart. Sa présidente, Sylvie Pierre-Brossolette, dont les propos indignent les salariées, «refuse de se justifier».",
        "link": "https://www.mediapart.fr/journal/france/040524/sexisme-racisme-et-homophobie-le-haut-conseil-l-egalite-vit-le-contraire-de-ce-qu-il-prone"
    },
    {
        "title": "Les neurosciences face à la mort",
        "summary": "Depuis que l’arrêt cardiaque ne signe plus à coup sûr notre mort, c’est dans le cerveau que l’on cherche à déterminer une signature précise et définitive du passage de vie à trépas. Sans succès pour l’instant.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040524/les-neurosciences-face-la-mort"
    },
    {
        "title": "La justice autorise la conférence interdite de Rima Hassan à Dauphine",
        "summary": "Le tribunal administratif de Paris a autorisé une conférence de la candidate LFI aux élections européennes à l’université Paris-Dauphine-PSL. L’établissement avait invoqué un «risque de troubles à l’ordre public».",
        "link": "https://www.mediapart.fr/journal/france/040524/la-justice-autorise-la-conference-interdite-de-rima-hassan-dauphine"
    },
    {
        "title": "L’écoute plutôt que la violence, l’autre manière d’affronter la crise psychique",
        "summary": "Dans la Sarthe, des usagers de la psychiatrie qui ont vécu des privations de liberté sont convaincus que leurs épisodes de crise pouvaient être pris en charge sans violence. L’une de ces approches est l’«open dialogue», balbutiante en France, mais expérimentée à Marseille.",
        "link": "https://www.mediapart.fr/journal/france/040524/l-ecoute-plutot-que-la-violence-l-autre-maniere-d-affronter-la-crise-psychique"
    },
    {
        "title": "Contentions illégales, suicides: la Sarthe, poste avancé de la débâcle de la psychiatrie",
        "summary": "L’effondrement du nombre de psychiatres conduit à des pratiques de privation de liberté en toute illégalité. Des patientes sarthoises racontent leur traumatisme. Les soignants alertent sur les risques de passage à l’acte chez les patients, d’abord contre eux-mêmes.",
        "link": "https://www.mediapart.fr/journal/france/040524/contentions-illegales-suicides-la-sarthe-poste-avance-de-la-debacle-de-la-psychiatrie"
    },
    {
        "title": "Acquitté, Mimmo Lucano rêve de propager le modèle d’accueil de son village à travers l’Europe",
        "summary": "Lourdement condamné en septembre 2021 pour «association de malfaiteurs aux fins d’immigration irrégulière», l’ancien maire calabrais Mimmo Lucano a été presque totalement blanchi par la justice le 12 avril. Il salue une «victoire morale» et se présente aux élections municipales et européennes qui se tiendront en juin.",
        "link": "https://www.mediapart.fr/journal/international/040524/acquitte-mimmo-lucano-reve-de-propager-le-modele-d-accueil-de-son-village-travers-l-europe"
    },
    {
        "title": "Venu témoigner des bombardements à Gaza, le chirurgien palestinien Ghassan Abu Sitta reste bloqué à Roissy",
        "summary": "Invité au Sénat pour témoigner de son expérience de médecin sous les bombardements à Gaza, le docteur palestino-britannique s’est vu refuser l’accès au territoire français. Bloqué à l’aéroport Roissy-Charles-de-Gaulle, samedi 4 mai, il a toutefois pu intervenir à la conférence par téléphone.",
        "link": "https://www.mediapart.fr/journal/france/040524/venu-temoigner-des-bombardements-gaza-le-chirurgien-palestinien-ghassan-abu-sitta-reste-bloque-roissy"
    }
]