[
    {
        "title": "À gauche, les européennes auront divisé, sans rien trancher",
        "summary": "En choisissant de se compter aux européennes, les gauches ont fait renaître des affrontements qui sapent les conditions de l’unité. Les sociaux-démocrates anticipent un bon score qui crispe les Insoumis, tandis que les Écologistes se veulent facilitateurs, tout en luttant pour leur survie au Parlement européen.",
        "link": "https://www.mediapart.fr/journal/politique/060624/gauche-les-europeennes-auront-divise-sans-rien-trancher"
    },
    {
        "title": "Suisse, États-Unis, Canada: l’aide à mourir à l’étranger éclaire le débat français",
        "summary": "Les députés ont adopté jeudi l’article de la loi sur la fin de vie instaurant l’aide à mourir dans le droit français. La controverse, intense à l’Assemblée, est aussi portée au sein de la société par des personnes vulnérables, qui craignent pour leur existence. Dans le monde, de nombreux pays ont d’ores et déjà légiféré.",
        "link": "https://www.mediapart.fr/journal/international/060624/suisse-etats-unis-canada-l-aide-mourir-l-etranger-eclaire-le-debat-francais"
    },
    {
        "title": "À Vénissieux, des violences policières révèlent la détresse d’un quartier face aux forces de l’ordre",
        "summary": "Iheb Cheriaa a été frappé par des policiers mardi 4 juin, sur son lieu de travail. De nombreuses vidéos, vues des centaines de milliers de fois, montrent des scènes choquantes. Les habitants du quartier pointent le comportement de la brigade spécialisée de terrain (BST).",
        "link": "https://www.mediapart.fr/journal/france/060624/venissieux-des-violences-policieres-revelent-la-detresse-d-un-quartier-face-aux-forces-de-l-ordre"
    },
    {
        "title": "Motaz Azaiza, le reporter palestinien qui raconte le calvaire de son peuple",
        "summary": "Le photojournaliste, qui a couvert au péril de sa vie la guerre à Gaza avant de fuir l’enclave, est l’invité de notre émission «À l’air libre». Un témoignage exceptionnel.",
        "link": "https://www.mediapart.fr/journal/international/060624/motaz-azaiza-le-reporter-palestinien-qui-raconte-le-calvaire-de-son-peuple"
    },
    {
        "title": "Un droit de réponse de l’association Philitt",
        "summary": "À la suite de l’article intitulé «“Attiré” par Soral, journaliste chez Russia Today: une enquête de Mediapart provoque la démission d’une plume du gouvernement», publié le 2 avril 2024, l’association Philitt nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/060624/un-droit-de-reponse-de-l-association-philitt"
    },
    {
        "title": "«Européennes»: Mediapart fait sa soirée électorale",
        "summary": "Dimanche, dès 19 heures, suivez les résultats des élections européennes en direct sur Mediapart, et les premiers commentaires et analyses de chercheurs et chercheuses, ainsi que de nos journalistes.",
        "link": "https://www.mediapart.fr/journal/international/060624/europeennes-mediapart-fait-sa-soiree-electorale"
    },
    {
        "title": "Éric Hazan, mort d’un éditeur révolutionnaire",
        "summary": "Le fondateur des éditions La Fabrique est mort jeudi 6 juin. L’ancien chirurgien reconverti en éditeur et écrivain aura accompagné de son sourire et de son tranchant nombre des combats de la gauche.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060624/eric-hazan-mort-d-un-editeur-revolutionnaire"
    },
    {
        "title": "En Israël, la guerre met les ultraorthodoxes sous pression",
        "summary": "Cette communauté, à distinguer des sionistes religieux, constitue une société à part et un pilier de l’actuel gouvernement. Et est prise dans la tourmente alors que beaucoup réclament que ses membres cessent d’être exemptés de service militaire.",
        "link": "https://www.mediapart.fr/journal/international/060624/en-israel-la-guerre-met-les-ultraorthodoxes-sous-pression"
    },
    {
        "title": "«Abonnez-vous matin»: on décortique l’actu sur Mediapart avec Ostpolitik",
        "summary": "Chaque premier jeudi du mois, de 7 heures à 9 heures, Ostpolitik anime une matinale pour passer en revue les dernières infos publiées dans Mediapart: actualité internationale, politique, culture, billets du Club, documentaires, etc.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/060624/abonnez-vous-matin-decortique-l-actu-sur-mediapart-avec-ostpolitik"
    },
    {
        "title": "Le retour de l’austérité en Europe? Le débat entre Clément Beaune et Aurore Lalucq",
        "summary": "Les porte-parole de la campagne de Renaissance et de celle de Raphaël Glucksmann s’opposent sur le nouveau «pacte de stabilité» adopté par le Parlement européen. Ils confrontent leurs idées sur les moyens fiscaux d’abonder le budget européen, et sur l’état du système bancaire en Europe.",
        "link": "https://www.mediapart.fr/journal/international/060624/le-retour-de-l-austerite-en-europe-le-debat-entre-clement-beaune-et-aurore-lalucq"
    },
    {
        "title": "Lutte contre l’A69: «Brûler des machines est devenu le nouvel écogeste»",
        "summary": "Avec ses occupations d’arbres et ses attaques répétées contre les machines de chantier, le mouvement contre l’A69 renouvelle les formes de l’activisme écologiste. Face à cette détermination, le gouvernement joue le rapport de force. Une manifestation prévue le 8 juin a été interdite.",
        "link": "https://www.mediapart.fr/journal/france/070624/lutte-contre-l-a69-bruler-des-machines-est-devenu-le-nouvel-ecogeste"
    },
    {
        "title": "À Limoges, François Hollande propose son «concours» au PS pour l’après-européennes",
        "summary": "Lors d’une réunion publique en soutien à Raphaël Glucksmann, l’ancien président a prodigué quelques conseils pour la refondation d’un Parti socialiste à nouveau «central à gauche», en proposant d’y jouer un rôle.",
        "link": "https://www.mediapart.fr/journal/politique/070624/limoges-francois-hollande-propose-son-concours-au-ps-pour-l-apres-europeennes"
    },
    {
        "title": "La BCE en soutien d’une décroissance désordonnée",
        "summary": "La Banque centrale européenne a décidé de baisser ses taux de 0,25%. La baisse est si marginale qu’elle risque de ne rien changer dans la zone euro. Ce mouvement sert juste à conforter la Banque centrale dans sa stratégie d’ériger un contre-modèle aux années 1970.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070624/la-bce-en-soutien-d-une-decroissance-desordonnee"
    },
    {
        "title": "Qualifier le Hamas d’«organisation de résistants» est-il une apologie du terrorisme?",
        "summary": "Homme politique et personnalité des réseaux sociaux, Ismaël Boudjekada comparaissait à Nanterre pour des messages sur les réseaux sociaux qualifiés de «glorification du terrorisme»\" \"par les parties civiles. Une peine de douze mois de prison avec sursis a été requise. Décision le 20 juin.",
        "link": "https://www.mediapart.fr/journal/france/070624/qualifier-le-hamas-d-organisation-de-resistants-est-il-une-apologie-du-terrorisme"
    },
    {
        "title": "Au tribunal, des policiers questionnés sur leur honnêteté et leur sens du service public",
        "summary": "Ils ont reçu 200 euros pour escorter une star américaine, revendu des vêtements saisis ou consulté des fichiers pour «rendre service»: trois policiers et un gendarme étaient jugés à Bobigny, jeudi 6 juin, dans des affaires distinctes mettant en cause leur probité.",
        "link": "https://www.mediapart.fr/journal/france/070624/au-tribunal-des-policiers-questionnes-sur-leur-honnetete-et-leur-sens-du-service-public"
    },
    {
        "title": "Covoiturage: le plan de l’État fait fausse route",
        "summary": "Fraudes, déficit de résultat, manque de ciblage, profits exorbitants de BlaBlaCar… Le plan national covoiturage du quotidien lancé par le gouvernement déçoit et fait douter les acteurs sur sa capacité à changer réellement les habitudes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070624/covoiturage-le-plan-de-l-etat-fait-fausse-route"
    },
    {
        "title": "Conservatisme dur, initiatives anti-IVG: comment l’argent public finance des fonds anti-droits",
        "summary": "Selon le Forum parlementaire européen sur la population et le développement, les financements antigenres représentent 120 à 130 millions de dollars par an en Europe. Parmi ces organisations antidroits, les organismes français sont en bonne position, et ce notamment grâce à des dons défiscalisés.",
        "link": "https://www.mediapart.fr/journal/france/070624/conservatisme-dur-initiatives-anti-ivg-comment-l-argent-public-finance-des-fonds-anti-droits"
    },
    {
        "title": "Femmes, LGBT: face à l’offensive réactionnaire, la gauche promet de nouveaux droits",
        "summary": "Face à des candidates et candidats réactionnaires n’abordant les droits des femmes et des minorités de genre qu’à travers le prisme de l’immigration ou des «dérives wokes», les têtes de liste de gauche proposent de nouveaux acquis.",
        "link": "https://www.mediapart.fr/journal/international/070624/femmes-lgbt-face-l-offensive-reactionnaire-la-gauche-promet-de-nouveaux-droits"
    }
]