[
    {
        "title": "Macron offre une seconde chance au fillonisme",
        "summary": "En propulsant des proches de François Fillon au gouvernement, dont Bruno Retailleau, et en recyclant les discours de son ancien adversaire sur nombre de sujets, le président de la République a redonné de la vivacité aux idées et aux figures qu’il avait battues en 2017. Un retour construit sur une montagne de reniements.",
        "link": "https://www.mediapart.fr/journal/france/250525/macron-offre-une-seconde-chance-au-fillonisme"
    },
    {
        "title": "Avec l’élection de Bruno Retailleau, l’énième retour du spectre de l’«union des droites»",
        "summary": "L’élection de Bruno Retailleau à la tête du parti Les Républicains a réveillé tous les partisans d’une grande alliance de la droite à l’extrême droite pour prendre le pouvoir. Une hypothèse qui se heurte au refus du Rassemblement national et aux querelles de partis.",
        "link": "https://www.mediapart.fr/journal/politique/250525/avec-l-election-de-bruno-retailleau-l-enieme-retour-du-spectre-de-l-union-des-droites"
    },
    {
        "title": "Cinq ans après la mort de George Floyd, «Black Lives Matter» s’essouffle",
        "summary": "Les États-Unis commémorent ce dimanche la mort de l’Afro-Américain George Floyd, tué il y a cinq ans par un policier blanc à Minneapolis. Dans un contexte où le mouvement «Black Lives Matter» s’essouffle et où Donald Trump fait marche arrière sur toutes les réformes destinées à lutter contre le racisme.",
        "link": "https://www.mediapart.fr/journal/international/250525/cinq-ans-apres-la-mort-de-george-floyd-black-lives-matter-s-essouffle"
    },
    {
        "title": "La Fédération française de tennis accusée de dumping social à Roland-Garros",
        "summary": "Pour la première fois dans l’histoire du Grand Chelem parisien, une grande partie de la production des images est délocalisée à Londres. Les syndicats dénoncent les conséquences de ce choix sur l’emploi et sur la filière audiovisuelle française.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/250525/la-federation-francaise-de-tennis-accusee-de-dumping-social-roland-garros"
    },
    {
        "title": "Dissolution du PKK: un tournant historique mais fragile",
        "summary": "La fin d’une des plus anciennes guérillas d’origine marxiste-léniniste serait un événement. Si elle n’est pas encore acquise, le processus qui a été lancé s’inscrit dans une nouvelle donne au Moyen-Orient, qui pousse le pouvoir turc et le mouvement kurde à revoir leurs stratégies.",
        "link": "https://www.mediapart.fr/journal/international/250525/dissolution-du-pkk-un-tournant-historique-mais-fragile"
    },
    {
        "title": "Pour les Kurdes d’Istanbul, «mieux vaut une mauvaise paix que la continuation de la guerre»",
        "summary": "Parmi les millions d’habitants d’origine kurde de la plus grande ville de Turquie, la possibilité de la paix qui se dessine depuis plusieurs semaines est saluée. Beaucoup restent cependant circonspects sur ses chances réelles d’advenir, comme sur son contenu.",
        "link": "https://www.mediapart.fr/journal/international/250525/pour-les-kurdes-d-istanbul-mieux-vaut-une-mauvaise-paix-que-la-continuation-de-la-guerre"
    },
    {
        "title": "Une nouvelle attaque massive sur l’Ukraine a fait au moins 12 morts",
        "summary": "L’Ukraine a subi une nouvelle attaque aérienne massive dimanche matin, quelques heures avant un dernier échange de prisonniers qui s’est tenu entre la Russie et l’Ukraine.",
        "link": "https://www.mediapart.fr/journal/international/250525/une-nouvelle-attaque-massive-sur-l-ukraine-fait-au-moins-12-morts"
    },
    {
        "title": "En Ukraine, les anarchistes sur le pied de guerre",
        "summary": "Anarchistes mais aussi écoféministes ou punks: les différentes sensibilités de la galaxie antifasciste ukrainienne se sont unies, depuis l’invasion russe de février 2022, pour soutenir matériellement leurs militantes et militants partis au front. Y compris en fabriquant des drones.",
        "link": "https://www.mediapart.fr/journal/international/250525/en-ukraine-les-anarchistes-sur-le-pied-de-guerre"
    },
    {
        "title": "Guyane: la gestion calamiteuse de la ville de Kourou signalée à la justice",
        "summary": "En mars, la chambre régionale des comptes rendait un rapport très sévère sur la gestion de Kourou et de son maire (Horizons), évoquant de graves dysfonctionnements dans la gestion des marchés publics et des ressources humaines. L’instance a depuis transmis un signalement au parquet pour des faits de favoritisme.",
        "link": "https://www.mediapart.fr/journal/france/250525/guyane-la-gestion-calamiteuse-de-la-ville-de-kourou-signalee-la-justice"
    },
    {
        "title": "Portugal: «L’extrême droite a transformé les violences coloniales en discours politique»",
        "summary": "Alors que le parti Chega a battu de nouveaux records dans les urnes, Mamadou Ba, figure de l’activisme antiraciste portugais, détaille les ressorts de ce vote. Il pointe le refoulé colonial d’une societé «hétéropatriarcale» et critique une gauche aveugle aux inégalités raciales.",
        "link": "https://www.mediapart.fr/journal/international/250525/portugal-l-extreme-droite-transforme-les-violences-coloniales-en-discours-politique"
    },
    {
        "title": "Meurtre de Matisse, 15 ans, à Châteauroux: un adolescent devant le tribunal pour enfants",
        "summary": "Le procès du suspect du meurtre de Matisse, 15 ans, poignardé en pleine rue à Châteauroux en avril 2024, s’ouvre lundi, à huis clos, devant le tribunal pour enfants.",
        "link": "https://www.mediapart.fr/journal/fil-dactualites/260525/meurtre-de-matisse-15-ans-chateauroux-un-adolescent-devant-le-tribunal-pour-enfants"
    },
    {
        "title": "Pascal Lecamp, député MoDem: «Il faut appliquer le principe de précaution pour les néonicotinoïdes»",
        "summary": "L’Assemblée nationale examine à partir de lundi la proposition de loi «Duplomb», une somme de reculs écologiques avancée comme une nouvelle réponse à la «colère agricole». Un texte qui divise au sein même du camp présidentiel.",
        "link": "https://www.mediapart.fr/journal/politique/260525/pascal-lecamp-depute-modem-il-faut-appliquer-le-principe-de-precaution-pour-les-neonicotinoides"
    },
    {
        "title": "Loi «Duplomb»: le test écologique de la Macronie",
        "summary": "Examinée cette semaine à l’Assemblée, la proposition de loi visant à «lever les contraintes à l’exercice du métier d’agriculteur» pourrait introduire de graves reculs pour la protection du vivant. Au point de diviser une Macronie aux positions très variables face aux urgences écologiques.",
        "link": "https://www.mediapart.fr/journal/politique/260525/loi-duplomb-le-test-ecologique-de-la-macronie"
    },
    {
        "title": "Méditerranée: les sept jours à la dérive d’un bateau de migrants abandonné",
        "summary": "En mars 2024, un canot pneumatique transportant environ 80 personnes a dérivé pendant près d’une semaine en Méditerranée centrale. Bien que repéré à plusieurs reprises, personne ne lui a prêté assistance. Seules 24 personnes ont survécu. Mediapart retrace son parcours.",
        "link": "https://www.mediapart.fr/journal/international/260525/mediterranee-les-sept-jours-la-derive-d-un-bateau-de-migrants-abandonne"
    },
    {
        "title": "Macron offre une seconde chance au fillonisme",
        "summary": "En propulsant des proches de François Fillon au gouvernement, dont Bruno Retailleau, et en recyclant les discours de son ancien adversaire sur nombre de sujets, le président de la République a redonné de la vivacité aux idées et aux figures qu’il avait battues en 2017. Un retour construit sur une montagne de reniements.",
        "link": "https://www.mediapart.fr/journal/politique/250525/macron-offre-une-seconde-chance-au-fillonisme"
    }
]