[
    {
        "title": "Affaire Bétharram, réforme de la justice: la République contre ses enfants",
        "summary": "Samedi, François Bayrou a rencontré des victimes de l’institution catholique pour tenter d’éteindre l’incendie. À l’arrivée, cette semaine a tout du naufrage politique pour l’exécutif. Qu’il s’agisse des violences faites aux enfants ou de son offensive sur la délinquance des mineurs, aucune de ses politiques n’est à la hauteur.",
        "link": "https://www.mediapart.fr/journal/france/150225/affaire-betharram-reforme-de-la-justice-la-republique-contre-ses-enfants"
    },
    {
        "title": "Écologie: électricité partout, sobriété nulle part",
        "summary": "Près de 100 milliards d’euros d’investissements dans le réseau d’électricité, des usines qui pourraient consommer beaucoup plus d’énergie qu’aujourd’hui et un chef d’État qui appelle les industriels à se brancher sans limite: la transition énergétique à la française dévore les électrons et ne rêve que de nucléaire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/150225/ecologie-electricite-partout-sobriete-nulle-part"
    },
    {
        "title": "La littérature affranchit Nasser Abu Srour, séquestré palestinien",
        "summary": "Né en 1969 dans un camp près de Bethléem, le Palestinien Nasser Abu Srour est incarcéré à perpétuité en Israël depuis 1993, accusé du meurtre d’un officier des services de renseignement lors de la première Intifada. Il tire un texte éblouissant de sa nuit carcérale.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150225/la-litterature-affranchit-nasser-abu-srour-sequestre-palestinien"
    },
    {
        "title": "Agriculture: la ministre Annie Genevard défend la loi malgré les reculs environnementaux",
        "summary": "Trois jours après la fin de l’examen de la loi agricole au Sénat, la ministre répond aux questions de Mediapart sur la réintroduction d'un insecticide tueur d’abeilles et la dépénalisation des atteintes à l’environnement. À une semaine du Salon de l’agriculture, elle défend une approche tournée vers la production.",
        "link": "https://www.mediapart.fr/journal/politique/150225/agriculture-la-ministre-annie-genevard-defend-la-loi-malgre-les-reculs-environnementaux"
    },
    {
        "title": "Semaine 6 du procès Sarkozy-Kadhafi: la défense de l’ancien président mise à mal",
        "summary": "Cette semaine, le clan Sarkozy a eu du mal à se dépêtrer de différents éléments matériels:  le carnet secret d'un ancien ministre libyen consignant des versements, des dizaines de milliers d’euros en espèce distribués pendant la campagne de 2007 et une archive vidéo du film «Personne n'y comprend rien» qui démontre une proximité farouchement niée entre l'ancien président de la République et l’ancien trésorier du régime libyen, Béchir Saleh.",
        "link": "https://www.mediapart.fr/journal/france/150225/semaine-6-du-proces-sarkozy-kadhafi-la-defense-de-l-ancien-president-mise-mal"
    },
    {
        "title": "Arrêts maladie et démissions: le plan social qui met «La Voix du Nord» en burn‐out",
        "summary": "Depuis le 27 janvier, le pôle de journalistes chargés de la mise en page et de la relecture de toutes les éditions du quotidien sur le littoral a été éclaté entre différentes agences à la suite de très nombreux arrêts de travail. Cette solution, ultime soubresaut d’un plan social mal digéré, fait craindre le pire pour le grand quotidien nordiste.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/150225/arrets-maladie-et-demissions-le-plan-social-qui-met-la-voix-du-nord-en-burn-out"
    },
    {
        "title": "Dans les Cévennes, la méthode «trumpiste» du député Allegret-Pilot",
        "summary": "Dans sa circonscription gardoise, le parlementaire d’extrême droite multiplie les provocations et attise les tensions avec les rares élus locaux de gauche. À l’inverse, il s’accommode des connexions de son équipe avec le groupuscule de la Ligue du Midi, dont les militants ont plusieurs fois été condamnés pour des faits de violence.",
        "link": "https://www.mediapart.fr/journal/france/150225/dans-les-cevennes-la-methode-trumpiste-du-depute-allegret-pilot"
    },
    {
        "title": "En Allemagne, le parti de gauche Die Linke espère renaître de ses cendres",
        "summary": "Après des années d’errance programmatique et de luttes intestines, Die Linke espère réussir un bon score électoral. Ses meetings se jouent à guichets fermés et les demandes d’adhésion de citoyens effrayés par l’extrême droite et le suivisme des grands partis s’accumulent.",
        "link": "https://www.mediapart.fr/journal/international/150225/en-allemagne-le-parti-de-gauche-die-linke-espere-renaitre-de-ses-cendres"
    },
    {
        "title": "À Poitiers, l’immense désarroi de la police de l’environnement",
        "summary": "Harcelés par les syndicats agricoles, les agents de l’Office français de la biodiversité se sentent abandonnés et constatent une perte de sens de leur travail. D’autant que François Bayrou les a jetés en pâture dès son arrivée à Matignon, les accusant d’«humilier les agriculteurs».",
        "link": "https://www.mediapart.fr/journal/ecologie/150225/poitiers-l-immense-desarroi-de-la-police-de-l-environnement"
    },
    {
        "title": "Le «réensauvagement», arme incertaine contre la chute de la biodiversité",
        "summary": "Face aux extinctions qui se multiplient, scientifiques et naturalistes tentent quand ils le peuvent de réintroduire des espèces. Un processus lent et semé d’embûches.",
        "link": "https://www.mediapart.fr/journal/ecologie/150225/le-reensauvagement-arme-incertaine-contre-la-chute-de-la-biodiversite"
    }
]