[
    {
        "title": "La face cachée de Cancún: près des plages paradisiaques et du luxe, la misère et la violence",
        "summary": "Côté lumière, Cancún est une célèbre station balnéaire. Côté ombre, c’est une ville faite de constructions grisâtres et de sites d’habitation installés sans autorisation, où se regroupent des familles situées tout en bas de l’échelle sociale. Un récit du magazine mexicain «Gatopardo».",
        "link": "https://www.mediapart.fr/journal/international/051123/la-face-cachee-de-cancun-pres-des-plages-paradisiaques-et-du-luxe-la-misere-et-la-violence"
    },
    {
        "title": "Capitalisme fossile: un nouveau regard sur les luttes des peuples autochtones",
        "summary": "La chercheuse Doris Buu-Sao propose une ethnographie des pratiques extractivistes qui complexifie l’affrontement parfois romantisé entre communautés natives et industries prédatrices et polluantes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/051123/capitalisme-fossile-un-nouveau-regard-sur-les-luttes-des-peuples-autochtones"
    },
    {
        "title": "Sur la loi immigration, droites et extrême droite sont à l’unisson",
        "summary": "Le parti Les Républicains, qui menace de faire échouer le texte de Gérald Darmanin examiné à partir de lundi au Sénat, s’est engagé dans une fuite en avant anti-immigration. La droite d’opposition entend durcir le projet de loi et flirte sans complexe avec les positions du Rassemblement national.",
        "link": "https://www.mediapart.fr/journal/politique/051123/sur-la-loi-immigration-droites-et-extreme-droite-sont-l-unisson"
    },
    {
        "title": "À Villers-Cotterêts, la langue française en son droit de cité",
        "summary": "La Cité internationale de la langue française, sise au château de Villers-Cotterêts sur décision d’Emmanuel Macron, vaut cent fois mieux que le discours présidentiel tenu lors de sa récente inauguration. Visite pleine de bonnes surprises et... d’une mauvaise, symptomatique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/051123/villers-cotterets-la-langue-francaise-en-son-droit-de-cite"
    },
    {
        "title": "Maghreb: l’effacement programmé du français",
        "summary": "En Algérie et au Maroc, la langue française fait les frais des embardées d’Emmanuel Macron. Ayant rompu l’équilibre auquel Paris se tenait entre ces deux pays, tout en les humiliant à coups de restrictions de visas, le président français excite les rétorsions.",
        "link": "https://www.mediapart.fr/journal/international/051123/maghreb-l-effacement-programme-du-francais"
    },
    {
        "title": "Infertilité: au travail, des risques évitables mais ignorés",
        "summary": "Substances toxiques, chaleur, rayonnements ionisants… De nombreux types d’expositions professionnelles peuvent altérer le processus de reproduction. Malgré les alertes, le sujet reste ignoré. Par les hommes et les femmes concernées, mais aussi par la recherche et la prévention.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051123/infertilite-au-travail-des-risques-evitables-mais-ignores"
    },
    {
        "title": "PMA pour les personnes trans: le grand flou",
        "summary": "En 2021, la loi bioéthique élargissait l’accès à la procréation médicalement assistée (PMA) aux femmes seules et aux couples de femmes, sans prendre en compte la situation des personnes trans. Celles-ci se retrouvent coincées, comme les soignants à qui elles s’adressent, au cœur d’un immense flou médical et juridique.",
        "link": "https://www.mediapart.fr/journal/france/051123/pma-pour-les-personnes-trans-le-grand-flou"
    },
    {
        "title": "Charles Piaget, héros de la lutte des Lip, est mort",
        "summary": "Charles Piaget est décédé le 4 novembre, cinquante ans après le combat des Lip qui avait engagé une expérience d’autogestion unique en France. Une expérience à la charnière entre les aspirations des années 1960 et la crise des années 1970.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051123/charles-piaget-heros-de-la-lutte-des-lip-est-mort"
    },
    {
        "title": "Sous-représentées, les compositrices orchestrent la parité",
        "summary": "Moins nombreuses et moins jouées que leurs homologues masculins, les autrices contemporaines sont victimes d’invisibilité. De l’Académie des jeunes compositrices aux SuperPhoniques, plusieurs dispositifs tentent de pallier de telles inégalités.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/051123/sous-representees-les-compositrices-orchestrent-la-parite"
    },
    {
        "title": "Le dérèglement climatique met au défi le monde de l’assurance",
        "summary": "Les assurances sont les premiers acteurs financiers à se trouver confrontés aux conséquences du dérèglement climatique. La fréquence et l’intensité des catastrophes naturelles bouleversent tous leurs modèles financiers et ébranlent leur solvabilité. Face à ce défi, le secteur n’a pour réponse à ce stade que de vieilles recettes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051123/le-dereglement-climatique-met-au-defi-le-monde-de-l-assurance"
    }
]