[
    {
        "title": "Flore Benguigui, former singer of L'Impératrice: “I suddenly lost my voice”",
        "summary": "Singer, songwriter and composer Flore Benguigui reveals the reasons behind her departure from the band L'Impératrice. And breaks a taboo: in an environment she describes as one of ordinary sexism and humiliation, she lost her voice.",
        "link": "https://www.mediapart.fr/journal/france/261124/flore-benguigui-former-singer-limperatrice-i-suddenly-lost-my-voice"
    },
    {
        "title": "Une grève se dessine chez Bayard, qui craint d’être avalé par l’extrême droite",
        "summary": "Réunis en assemblée générale mardi 26 novembre, les salariés du groupe de presse et d’édition catholique ont exprimé leur inquiétude après l’annonce de l’arrivée d’Alban du Rostu, ex-bras droit du milliardaire conservateur Pierre-Édouard Stérin.",
        "link": "https://www.mediapart.fr/journal/politique/261124/une-greve-se-dessine-chez-bayard-qui-craint-d-etre-avale-par-l-extreme-droite"
    },
    {
        "title": "Morandini, le pestiféré devenu soldat zélé de Bolloré",
        "summary": "Alors que s’ouvre son procès en appel pour corruption de mineurs, l’animateur de CNews semble plus indéboulonnable que jamais au sein de la chaîne de Vincent Bolloré.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/261124/morandini-le-pestifere-devenu-soldat-zele-de-bollore"
    },
    {
        "title": "Israël accepte un cessez-le-feu avec le Hezbollah",
        "summary": "Le cabinet israélien a entériné mardi soir l’accord de cessez-le-feu, qui devrait entrer en vigueur dans la nuit. Le premier ministre israélien estime que le Hezbollah est suffisamment affaibli. Des frappes israéliennes ont fait au moins dix morts à Beyrouth dans la journée.",
        "link": "https://www.mediapart.fr/journal/international/261124/israel-accepte-un-cessez-le-feu-avec-le-hezbollah"
    },
    {
        "title": "Trump promet la hausse des tarifs douaniers et renoue avec ses vieilles habitudes",
        "summary": "Dès son arrivée à la Maison-Blanche, le futur président états-unien veut imposer 25% de droits de douane sur les importations en provenance du Mexique et du Canada, ainsi qu’une taxe de 10% supplémentaire sur les produits chinois. La politique du bras de fer est de retour.",
        "link": "https://www.mediapart.fr/journal/international/261124/trump-promet-la-hausse-des-tarifs-douaniers-et-renoue-avec-ses-vieilles-habitudes"
    },
    {
        "title": "Un gendarme condamné pour l’«homicide involontaire» de Loïc Louise",
        "summary": "Onze ans après le malaise fatal d’un étudiant de 21 ans qu’il avait tasé pendant 17 secondes, Noham C. a été condamné à deux ans de prison avec sursis mardi 26 novembre, à Orléans. Son avocat a indiqué faire appel.",
        "link": "https://www.mediapart.fr/journal/france/261124/un-gendarme-condamne-pour-l-homicide-involontaire-de-loic-louise"
    },
    {
        "title": "Extrêmorama. «Pop fascisme» en France et aux États-Unis",
        "summary": "L’émission mensuelle «Extrêmorama», animée par David Dufresne sur sa chaîne Twitch «Au poste», débarque sur Mediapart. Ce mois-ci, l’émission décrypte l’intense combat mené par la fachosphère sur Internet et revient sur l’élection de Donald Trump.",
        "link": "https://www.mediapart.fr/journal/politique/261124/extremorama-pop-fascisme-en-france-et-aux-etats-unis"
    },
    {
        "title": "En Uruguay, la gauche revient au pouvoir avec un président «de compromis»",
        "summary": "À 57 ans, Yamandú Orsi, prochain président du petit pays d’Amérique du Sud, vient des rangs du Mouvement de participation populaire. Adoubé par l’ancien chef d’État, le populaire José Mujica, il entend maintenir de bonnes relations avec l’Argentine voisine de Javier Milei.",
        "link": "https://www.mediapart.fr/journal/international/261124/en-uruguay-la-gauche-revient-au-pouvoir-avec-un-president-de-compromis"
    },
    {
        "title": "La cour d’appel de Paris confirme les poursuites contre Alexis Kohler",
        "summary": "La justice a écarté la prescription soulevée par le secrétaire général de l’Élysée, soupçonné de prise illégale d’intérêts dans l’enquête sur ses liens familiaux avec l’armateur MSC.",
        "link": "https://www.mediapart.fr/journal/france/261124/la-cour-d-appel-de-paris-confirme-les-poursuites-contre-alexis-kohler"
    },
    {
        "title": "Chloé Ridel: «L’extrême droite en Europe est plus unie que la gauche pro-européenne»",
        "summary": "Le Parlement européen vote ce mercredi pour investir la nouvelle Commission d’Ursula von der Leyen. L’eurodéputée socialiste Chloé Ridel s’y opposera, et plaide pour que les sociaux-démocrates jouent le rôle d’«une opposition claire et affirmée» durant le mandat à venir.",
        "link": "https://www.mediapart.fr/journal/international/261124/chloe-ridel-l-extreme-droite-en-europe-est-plus-unie-que-la-gauche-pro-europeenne"
    },
    {
        "title": "Évacuations d’enfants de Gaza: la promesse non tenue de la France",
        "summary": "Il y a un an, le président français s’était engagé à ce que la France accueille jusqu’à 50 enfants grièvement blessés par la guerre conduite par Israël, ou malades. En quatorze mois, seuls 17 ont été accueillis, selon les informations de Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/271124/evacuations-d-enfants-de-gaza-la-promesse-non-tenue-de-la-france"
    },
    {
        "title": "Une grève se dessine chez Bayard, qui craint d’être avalé par l’extrême droite",
        "summary": "Réunis en assemblée générale mardi 26 novembre, les salariés du groupe de presse et d’édition catholique ont exprimé leur inquiétude après l’annonce de l’arrivée d’Alban du Rostu, ex-bras droit du milliardaire conservateur Pierre-Édouard Stérin.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/261124/une-greve-se-dessine-chez-bayard-qui-craint-d-etre-avale-par-l-extreme-droite"
    }
]