[
    {
        "title": "À Agen, les colères sans filtre de la Coordination rurale",
        "summary": "La Coordination rurale du Lot-et-Garonne s’est mobilisée pour demander la baisse des charges et l’égalité des règles pour tous les agriculteurs européens. La proximité du syndicat avec l’extrême droite affleure souvent dans les discours. Mais le désarroi des paysans reste profond.",
        "link": "https://www.mediapart.fr/journal/france/191124/agen-les-coleres-sans-filtre-de-la-coordination-rurale"
    },
    {
        "title": "«C’était par pur égoïsme»: les piteux arguments de Dominique Pelicot",
        "summary": "Après ses enfants lundi et son ex-femme mardi matin, Dominique Pelicot, principal accusé du procès des viols de Mazan, a eu longuement la parole mardi après-midi. Des bribes d’explication, plus ou moins précises, mais finalement encore beaucoup de zones d’ombre.",
        "link": "https://www.mediapart.fr/journal/france/191124/c-etait-par-pur-egoisme-les-piteux-arguments-de-dominique-pelicot"
    },
    {
        "title": "Le RN prend une pseudo-sanction contre sa députée Engrand",
        "summary": "Deux mois après les révélations de Mediapart sur Christine Engrand, qui a notamment utilisé l’argent de l’Assemblée pour payer la pension de ses chiens, un site de rencontre ou les obsèques de sa mère, le bureau du RN a décidé de la suspendre pendant six mois.",
        "link": "https://www.mediapart.fr/journal/france/191124/le-rn-prend-une-pseudo-sanction-contre-sa-deputee-engrand"
    },
    {
        "title": "Accident de Pierre Palmade: retour sur un crash médiatique",
        "summary": "Fausses informations, raccourcis homophobes, théories du complot et entorses déontologiques… Un an après, le traitement médiatique de l’affaire Palmade est jugé sévèrement par des militants associatifs, mais aussi au sein des rédactions.",
        "link": "https://www.mediapart.fr/journal/france/191124/accident-de-pierre-palmade-retour-sur-un-crash-mediatique"
    },
    {
        "title": "Mercosur: Paris paie le prix de plusieurs années d’ambiguïtés",
        "summary": "Paris continue de marteler son opposition au traité de libre-échange avec les pays du Mercosur. Mais la Commission européenne, l’Allemagne ou encore l’Espagne espèrent un accord début décembre. Sur le fond, la position française a longtemps été plus ambiguë qu’il n’y paraît.",
        "link": "https://www.mediapart.fr/journal/international/191124/mercosur-paris-paie-le-prix-de-plusieurs-annees-d-ambiguites"
    },
    {
        "title": "«Pas de condamnation pour être candidat RN»: la fable de Jordan Bardella",
        "summary": "Le président du Rassemblement national a prétendu que «ne pas avoir de condamnation à son casier judiciaire» est la «règle numéro 1» pour être candidat de sa formation. Mediapart liste pourtant une dizaine de parlementaires ou de personnalités investies qui dérogent à la règle. Dont Marine Le Pen et le parti lui-même.",
        "link": "https://www.mediapart.fr/journal/politique/191124/pas-de-condamnation-pour-etre-candidat-rn-la-fable-de-jordan-bardella"
    },
    {
        "title": "Justice et politique: «Séparation des pouvoirs ne veut pas dire impunité»",
        "summary": "Magistrat et chercheur, Vincent Sizaire revient sur les attaques de l’institution judiciaire organisées par l’extrême droite après les réquisitions contre Marine Le Pen, et sur l’incapacité de nos gouvernants d’accepter le principe d’égalité devant la loi.",
        "link": "https://www.mediapart.fr/journal/politique/191124/justice-et-politique-separation-des-pouvoirs-ne-veut-pas-dire-impunite"
    },
    {
        "title": "Au procès des viols de Mazan, une famille «anéantie» qui cherche à comprendre",
        "summary": "Les deux fils et la fille de Dominique et Gisèle Pelicot ont été entendus par le tribunal alors que les débats approchent de leur fin. Tous trois ont raconté la découverte de l’horreur en 2020, et le cauchemar qui se poursuit encore aujourd’hui.",
        "link": "https://www.mediapart.fr/journal/france/191124/au-proces-des-viols-de-mazan-une-famille-aneantie-qui-cherche-comprendre"
    },
    {
        "title": "Au procès de la rue d’Aubagne, les familles redonnent vie aux disparus des effondrements",
        "summary": "Après les experts, le tribunal correctionnel de Marseille a entendu, vendredi puis lundi, les familles des huit victimes des effondrements survenus en 2018. Toutes et tous racontent le souhait de leurs proches de déménager et les alertes lancées avant le drame.",
        "link": "https://www.mediapart.fr/journal/france/191124/au-proces-de-la-rue-d-aubagne-les-familles-redonnent-vie-aux-disparus-des-effondrements"
    },
    {
        "title": "La justice enquête sur des détournements au sein de l’association de l’Inspection des finances",
        "summary": "Le parquet de Paris a ouvert une enquête sur de possibles malversations au sein de cette structure, qui regroupe les membres du plus prestigieux des grands corps de fonctionnaires d’État, a appris Mediapart. Les soupçons de détournements portent sur un total de 1 million d’euros.",
        "link": "https://www.mediapart.fr/journal/france/191124/la-justice-enquete-sur-des-detournements-au-sein-de-l-association-de-l-inspection-des-finances"
    }
]