[
    {
        "title": "François Bayrou, l’Africain et la jolie fille: trente secondes de stéréotypes en plein hémicycle",
        "summary": "À la tribune de l’Assemblée nationale, le Premier ministre s’est embarqué dans une anecdote hallucinante qu’il situe dans sa jeunesse et qui renvoie à un vieil imaginaire racial.",
        "link": "https://www.mediapart.fr/journal/france/200225/francois-bayrou-l-africain-et-la-jolie-fille-trente-secondes-de-stereotypes-en-plein-hemicycle"
    },
    {
        "title": "Georges Ibrahim Abdallah reste en prison pour l’instant, son avocat dénonce une «mesquinerie juridique»",
        "summary": "La cour d’appel de Paris conditionne la libération du militant communiste libanais à l’indemnisation des parties civiles. Sans revenu puisqu’il est en prison depuis plus de quarante ans, Georges Ibrahim Abdallah doit résoudre cette contradiction d’ici au 19 juin.",
        "link": "https://www.mediapart.fr/journal/politique/200225/georges-ibrahim-abdallah-reste-en-prison-pour-l-instant-son-avocat-denonce-une-mesquinerie-juridique"
    },
    {
        "title": "Réforme des retraites: la Cour des comptes désavoue Bayrou",
        "summary": "La Cour des comptes a rendu son rapport sur l’état financier du système des retraites et livre des chiffres très différents de ceux avancés par le premier ministre. Le document donne le top départ des négociations appelées de ses vœux par François Bayrou pour «améliorer» la réforme de 2023. Une gageure.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200225/reforme-des-retraites-la-cour-des-comptes-desavoue-bayrou"
    },
    {
        "title": "L’incroyable lettre anti-police environnementale de Laurent Wauquiez aux agriculteurs",
        "summary": "Mentionné cet après-midi par Libération, Mediapart publie un courrier adressé le 7 février aux agriculteurs de la région Auvergne-Rhône-Alpes et signé par Laurent Wauquiez ainsi que le président de région. Ces derniers y fustigent l’Office français de la biodiversité, qualifié de «coalition d’idéologues», avant d’appeler à sa dissolution.",
        "link": "https://www.mediapart.fr/journal/ecologie/200225/l-incroyable-lettre-anti-police-environnementale-de-laurent-wauquiez-aux-agriculteurs"
    },
    {
        "title": "«La réglementation des PFAS est une question de justice environnementale»",
        "summary": "Alors que le Parlement a adopté jeudi 20 février une loi visant à limiter les polluants éternels, la chercheuse Claire Philippat revient sur une nouvelle étude scientifique qui dévoile l’impact néfaste des PFAS sur le placenta des femmes enceintes et sur le développement du fœtus.",
        "link": "https://www.mediapart.fr/journal/ecologie/200225/la-reglementation-des-pfas-est-une-question-de-justice-environnementale"
    },
    {
        "title": "«Avec Élisabeth Bayrou, on entendait les coups»: les révélations de l’enseignante qui a lancé l’alerte à Bétharram",
        "summary": "Professeure à Notre-Dame-de-Bétharram dans les années 1990, Françoise Gullung a été longtemps stigmatisée pour avoir osé dénoncer les violences dans l’établissement. Dans un entretien vidéo à Mediapart, elle raconte avoir alerté à plusieurs reprises François Bayrou, mais aussi avoir été témoin de maltraitances avec l’épouse du ministre, qui enseignait le catéchisme et n’a pas voulu intervenir.",
        "link": "https://www.mediapart.fr/journal/france/200225/avec-elisabeth-bayrou-entendait-les-coups-les-revelations-de-l-enseignante-qui-lance-l-alerte-betharram"
    },
    {
        "title": "Sonia Susini, la femme du «parrain», désespère sa mère",
        "summary": "Les liasses de billets qu’elle manipule, Sonia Susini les explique par un gain providentiel au Loto. Pour l’accusation, cependant, l’épouse de Jacques Santoni constitue bien «la pierre angulaire du système clanique»\" \"qui va être jugé à Marseille à partir du 24 février.",
        "link": "https://www.mediapart.fr/journal/france/200225/sonia-susini-la-femme-du-parrain-desespere-sa-mere"
    },
    {
        "title": "Les accompagnateurs des conservatoires nationaux en grève: «Sans nous, la vie musicale de ces établissements s’écroule»",
        "summary": "Les «accompagnateurs», ces pianistes qui animent les cours et auditions des deux conservatoires de musique de Paris et de Lyon, sont en grève depuis neuf jours. Ils manifestaient mercredi pour une valorisation moins humiliante de leurs salaires, parfois inchangés depuis 2009.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200225/les-accompagnateurs-des-conservatoires-nationaux-en-greve-sans-nous-la-vie-musicale-de-ces-eta"
    },
    {
        "title": "La chronique de Waly Dia. «112 plaintes, tu te rends compte François?!»",
        "summary": "Dans sa chronique enregistrée sur scène samedi 15 février à Nantes, l’humoriste Waly Dia revient sur les mensonges de Francois Bayrou dans l’affaire Notre-Dame-de-Bétharram.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/200225/la-chronique-de-waly-dia-112-plaintes-tu-te-rends-compte-francois"
    },
    {
        "title": "Filmée en train de frapper une élève, une enseignante est jugée pour violence aggravée",
        "summary": "En septembre, la vidéo avait déclenché une polémique nationale. Alors que le procès d’Annick G. se tient vendredi, Mediapart s’est plongé dans le dossier. Des premières alertes en 2012 jusqu’à sa défense fondée sur des conditions «\" \"chaotiques\" \"» dans sa maternelle parisienne.",
        "link": "https://www.mediapart.fr/journal/france/200225/filmee-en-train-de-frapper-une-eleve-une-enseignante-est-jugee-pour-violence-aggravee"
    },
    {
        "title": "L’incroyable lettre antipolice environnementale de Laurent Wauquiez aux agriculteurs",
        "summary": "Mediapart publie un courrier, mentionné ce jeudi par «Libération», adressé le 7 février aux agriculteurs de la région Auvergne-Rhône-Alpes et signé par Laurent Wauquiez et le président de région. Ces derniers y fustigent l’Office français de la biodiversité, qualifié de «coalition d’idéologues», avant d’appeler à sa dissolution.",
        "link": "https://www.mediapart.fr/journal/ecologie/200225/l-incroyable-lettre-antipolice-environnementale-de-laurent-wauquiez-aux-agriculteurs"
    }
]