[
    {
        "title": "Deux nouveaux témoignages mettent en cause le comportement du chanteur Slimane",
        "summary": "Tandis que l’artiste est visé par deux plaintes pour harcèlement sexuel et agression sexuelle, deux autres jeunes hommes dénoncent auprès de Mediapart avoir reçu sans consentement des photos à caractère pornographique de sa part.",
        "link": "https://www.mediapart.fr/journal/france/221124/deux-nouveaux-temoignages-mettent-en-cause-le-comportement-du-chanteur-slimane"
    },
    {
        "title": "La stratégie guerrière de Benyamin Nétanyahou à l’épreuve du temps",
        "summary": "Depuis le 7-Octobre, le premier ministre israélien a réaffirmé son pays comme la puissance militaire dominante de la région. Y compris au mépris du droit international. Alors que la Cour pénale internationale a émis un mandat d’arrêt contre lui, sa politique peut-elle encore perdurer?",
        "link": "https://www.mediapart.fr/journal/international/221124/la-strategie-guerriere-de-benyamin-netanyahou-l-epreuve-du-temps"
    },
    {
        "title": "Un droit de réponse de Tayeb Benabderrahmane",
        "summary": "À la suite de l’article «Pour 30 000 euros, Manuel Valls devient la nouvelle mascotte du Bahreïn», publié le 18 novembre 2024, l’avocat de Tayeb Benabderrahmane nous a adressé un droit de réponse, que nous reproduisons ci-dessous.",
        "link": "https://www.mediapart.fr/journal/france/221124/un-droit-de-reponse-de-tayeb-benabderrahmane"
    },
    {
        "title": "«C’est une usine qu’ils rayent de la carte»: à Sochaux, le déclin du monde ouvrier bouleverse le champ politique",
        "summary": "En pleine saignée sociale, les ouvriers de l’usine automobile de Sochaux-Montbéliard, habitués aux restructurations, s’attendent au pire. Politiquement, le RN en profite, malgré la transmission du flambeau des luttes sociales de génération en génération.",
        "link": "https://www.mediapart.fr/journal/politique/221124/c-est-une-usine-qu-ils-rayent-de-la-carte-sochaux-le-declin-du-monde-ouvrier-bouleverse-le-champ-politi"
    },
    {
        "title": "Dans le Cantal, un village vent debout contre le renouvellement de ses éoliennes",
        "summary": "Une commune peut-elle s’opposer au remplacement de son parc éolien par des machines plus grandes et plus efficaces? C’est le combat dans lequel s’est engagée la mairie de Coren, redoutant que l’installation des mastodontes menace sa ressource en eau.",
        "link": "https://www.mediapart.fr/journal/france/221124/dans-le-cantal-un-village-vent-debout-contre-le-renouvellement-de-ses-eoliennes"
    },
    {
        "title": "Carla Bruni lâche Mimi Marchand: «Quelqu’un qui est allé en prison, ce n’est jamais par hasard»",
        "summary": "L’épouse de l’ancien chef de l’État a été à la peine face aux juges de l’affaire «Sauver Sarko», en marge du scandale libyen. Au point de devoir reconnaître l’existence d’un téléphone secret au cœur de l’affaire et de mettre en cause de manière très virulente son amie de trente ans.",
        "link": "https://www.mediapart.fr/journal/france/221124/carla-bruni-lache-mimi-marchand-quelqu-un-qui-est-alle-en-prison-ce-n-est-jamais-par-hasard"
    },
    {
        "title": "Nouvelle mobilisation des agriculteurs: «C’est un piège et le piège est en train de se refermer»",
        "summary": "Faut-il voir dans la reprise de la colère dans le monde agricole une répétition de ce qui s’est passé début 2024? Pas tout à fait, répond le sociologue François Purseigle dans un entretien à Mediapart.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/221124/nouvelle-mobilisation-des-agriculteurs-c-est-un-piege-et-le-piege-est-en-train-de-se-refermer"
    },
    {
        "title": "Au tribunal de Bobigny, avec le pôle dédié aux violences intrafamiliales: «On veut que plus aucun dossier ne sorte des radars»",
        "summary": "Créé fin 2023 pour renforcer la protection des victimes, ce pôle spécialisé dans les violences conjugales et incestueuses comprend une équipe de six juristes qui ont pour objectif de permettre une «meilleure circulation de l’information» entre les juges. Mediapart a suivi le travail de l’une d’elles.",
        "link": "https://www.mediapart.fr/journal/france/221124/au-tribunal-de-bobigny-avec-le-pole-dedie-aux-violences-intrafamiliales-veut-que-plus-aucun-dossier-ne-sor"
    },
    {
        "title": "Un droit de réponse de Violette Spillebout",
        "summary": "À la suite de l’article intitulé «La lourde défaite de la députée Violette Spillebout face à un journaliste», publié le 11 septembre 2024, Violette Spillebout nous a adressé un droit de réponse, que nous reproduisons ci-dessous.",
        "link": "https://www.mediapart.fr/journal/france/221124/un-droit-de-reponse-de-violette-spillebout"
    },
    {
        "title": "Face aux Kurdes, le président Erdoğan mêle répression et négociations",
        "summary": "La modification des équilibres géopolitiques régionaux pousse le pouvoir islamo-nationaliste turc à chercher une solution négociée à la «question kurde», mais la répression se poursuit et s’élargit même à d’autres secteurs de l’opposition.",
        "link": "https://www.mediapart.fr/journal/international/221124/face-aux-kurdes-le-president-erdogan-mele-repression-et-negociations"
    },
    {
        "title": "L’obligation alimentaire, un fardeau pour les victimes de violences intrafamiliales",
        "summary": "Payer pour assurer les «vieux jours» de son bourreau: voilà ce qui arrive à certaines victimes de violences ou d’inceste quand leurs parents vieillissent et se retrouvent en incapacité de subvenir à leurs besoins. Plusieurs d’entre elles contestent cette obligation, et la loi évolue.",
        "link": "https://www.mediapart.fr/journal/france/231124/l-obligation-alimentaire-un-fardeau-pour-les-victimes-de-violences-intrafamiliales"
    },
    {
        "title": "Au procès Squarcini, les ordres de LVMH pour infiltrer le journal «Fakir»",
        "summary": "Devant le tribunal, François Ruffin a détaillé comment lui et ses camarades ont été espionnés par des sociétés missionnées par Bernard Squarcini, à la demande de LVMH. Il a dénoncé l’absence des donneurs d’ordre parmi les prévenus.",
        "link": "https://www.mediapart.fr/journal/france/231124/au-proces-squarcini-les-ordres-de-lvmh-pour-infiltrer-le-journal-fakir"
    },
    {
        "title": "Flore Benguigui, ex-chanteuse de L’Impératrice: «J’étais complètement sous emprise»",
        "summary": "La chanteuse, autrice et compositrice Flore Benguigui révèle les raisons de son départ du groupe L’Impératrice. Et brise un tabou: dans un environnement qu’elle décrit comme étant fait de sexisme ordinaire et d’humiliations, elle a perdu sa voix.",
        "link": "https://www.mediapart.fr/journal/france/231124/flore-benguigui-ex-chanteuse-de-l-imperatrice-j-etais-completement-sous-emprise"
    },
    {
        "title": "Le biopic d’artiste: un mauvais genre?",
        "summary": "On assiste, depuis une vingtaine d’années, à une inflation des biopics d’artistes au cinéma: récemment Le Caravage, Dalí, Niki de Saint Phalle, bientôt Géricault et Léonard de Vinci. La plupart, cependant, sont éreintés par la critique. Analyse des ressorts d’un genre malmené.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/231124/le-biopic-d-artiste-un-mauvais-genre"
    },
    {
        "title": "La supersolidité, un nouvel état extrême de la matière",
        "summary": "Des physiciens viennent d’apporter les premières preuves directes de l’existence d’un état de la matière pour le moins contre-intuitif: la supersolidité. Une matière à la fois solide et fluide, que l’on peut remuer!",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/231124/la-supersolidite-un-nouvel-etat-extreme-de-la-matiere"
    }
]