[
    {
        "title": "Vidéosurveillance: Vinci traque les agents de l’aéroport de Lyon pour mieux les faire licencier",
        "summary": "La justice prud’homale a condamné par cinq fois des sous-traitants de l’exploitant de l’aéroport Lyon-Saint-Exupéry pour des licenciements «sans cause réelle et sérieuse». Point commun entre ces affaires: l’usage par la filiale Vinci Airports d’images de vidéosurveillance.",
        "link": "https://www.mediapart.fr/journal/france/080225/videosurveillance-vinci-traque-les-agents-de-l-aeroport-de-lyon-pour-mieux-les-faire-licencier"
    },
    {
        "title": "La croissance de l’Espagne, un modèle illusoire pour la gauche",
        "summary": "La croissance espagnole fait rêver une partie de la gauche européenne qui croit voir dans l’action de Pedro Sánchez un modèle. Mais c’est passer un peu rapidement sur les particularités de la situation économique du pays.",
        "link": "https://www.mediapart.fr/journal/international/080225/la-croissance-de-l-espagne-un-modele-illusoire-pour-la-gauche"
    },
    {
        "title": "Marine Le Pen se trumpise à Madrid",
        "summary": "La députée a participé samedi à Madrid à un bruyant meeting des extrêmes droites européennes, aux côtés du Hongrois Viktor Orbán ou de l’Italien Matteo Salvini, tous très fervents soutiens de Donald Trump. Au risque de brouiller la ligne du RN, resté jusqu’à présent plutôt prudent sur le cas Trump depuis sa réélection.",
        "link": "https://www.mediapart.fr/journal/international/080225/marine-le-pen-se-trumpise-madrid"
    },
    {
        "title": "Payer pour être exposé: dans les médias rap, le fléau de la pub clandestine",
        "summary": "Sortir son portemonnaie pour être exposé dans un post Instagram ou X est une pratique courante dans l’industrie du rap. Elle est pourtant illégale et reste largement ignorée par le grand public.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080225/payer-pour-etre-expose-dans-les-medias-rap-le-fleau-de-la-pub-clandestine"
    },
    {
        "title": "Mali, Niger et Burkina Faso reprennent peu à peu le contrôle de leurs mines",
        "summary": "Les trois pays ont lancé des réformes pour remettre la main sur les ressources de leur sous-sol. Ils n’ont pas hésité à engager des bras de fer avec de puissantes compagnies étrangères, dont certaines refusent de se plier aux nouvelles règles. Le Sénégal pourrait les suivre.",
        "link": "https://www.mediapart.fr/journal/international/080225/mali-niger-et-burkina-faso-reprennent-peu-peu-le-controle-de-leurs-mines"
    },
    {
        "title": "Semaine 5 du procès Sarkozy-Kadhafi: des audiences déterminantes",
        "summary": "Cette semaine, trois événements importants: l’exfiltration rocambolesque par la France du bras droit de Kadhafi au lendemain de révélations de Mediapart en 2012; le naufrage à la barre de Thierry Gaubert, l’homme caché du système Sarkozy; et une petite phrase de Claude Guéant qui contredit la thèse principale de l’ancien président.",
        "link": "https://www.mediapart.fr/journal/france/080225/semaine-5-du-proces-sarkozy-kadhafi-des-audiences-determinantes"
    },
    {
        "title": "«Dans n’importe quel système véritablement sain, Trump aurait déjà été démis de ses fonctions»",
        "summary": "Pour son deuxième mandat, Donald Trump est décidé à passer au bulldozer en ignorant les limites juridiques constitutionnelles et légales. Entretien avec Heidi Kitrosser, professeure à l’université Northwestern, spécialiste des questions de séparation des pouvoirs et de la liberté d’expression.",
        "link": "https://www.mediapart.fr/journal/international/080225/dans-n-importe-quel-systeme-veritablement-sain-trump-aurait-deja-ete-demis-de-ses-fonctions"
    },
    {
        "title": "L’université de Grenoble est accusée d’aider indirectement l’armée russe",
        "summary": "Un partenariat entre l’université grenobloise et l’entreprise de défense Lynred, épinglée pour avoir fabriqué des composants équipant les drones militaires russes, inquiète la communauté scientifique et étudiante.",
        "link": "https://www.mediapart.fr/journal/international/080225/l-universite-de-grenoble-est-accusee-d-aider-indirectement-l-armee-russe"
    },
    {
        "title": "À Clermont-Ferrand, la bibliothèque de la corruption attend ses lecteurs",
        "summary": "De Maurice Arreckx à Ziad Takieddine, des réseaux d’influence de la Françafrique à ceux de l’Opus Dei, tout ce que vous avez toujours voulu savoir sur la corruption se trouve dans le vaste fonds constitué au fil des décennies par Jean-Michel Duclos, dont le catalogue vient d’être mis en ligne.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080225/clermont-ferrand-la-bibliotheque-de-la-corruption-attend-ses-lecteurs"
    },
    {
        "title": "Climat: le réchauffement approche du point de bascule irréversible",
        "summary": "Pour la première fois, la température moyenne du globe sur une année a dépassé de 1,5 °C les températures préindustrielles. Un seuil au-delà duquel des pertes irréversibles et des crises à répétition sont à prévoir, comme le soulignent les chercheurs depuis des décennies.",
        "link": "https://www.mediapart.fr/journal/ecologie/080225/climat-le-rechauffement-approche-du-point-de-bascule-irreversible"
    },
    {
        "title": "Ces mathématiciens qui firent plier le Kremlin",
        "summary": "Dans un documentaire pour LCP, Mathieu Schwartz raconte le combat mené par son grand-oncle Laurent Schwartz et par Michel Broué pour la libération de Léonid Pliouchtch, interné dans un hôpital psychiatrique spécial de l’ex-URSS. Un film émouvant sur une histoire qui a ébranlé la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/090225/ces-mathematiciens-qui-firent-plier-le-kremlin"
    },
    {
        "title": "Au fil des années, d’anciens salariés ont dénoncé leur traitement par le RN",
        "summary": "Loin de ses discours publics, le parti d’extrême droite n’a pas toujours bien traité ses petites mains. Au fil des années, plusieurs gardes du corps ou chauffeurs l’ont accusé de les avoir exploités et ont engagé des procédures judiciaires, parfois victorieuses.",
        "link": "https://www.mediapart.fr/journal/france/090225/au-fil-des-annees-d-anciens-salaries-ont-denonce-leur-traitement-par-le-rn"
    },
    {
        "title": "Un ex-assistant parlementaire RN saisit la justice pour dénoncer ses conditions de travail",
        "summary": "Un ancien collaborateur parlementaire RN a porté plainte pour abus de confiance et saisi les prud’hommes. Il accuse le député Emmanuel Taché de la Pagerie de l’avoir exploité comme chauffeur, bien au-delà des heures prévues par son contrat. L’élu dément.",
        "link": "https://www.mediapart.fr/journal/france/090225/un-ex-assistant-parlementaire-rn-saisit-la-justice-pour-denoncer-ses-conditions-de-travail"
    },
    {
        "title": "IA: le contre-sommet des écologistes sonne l’alarme",
        "summary": "\"\"Avant le sommet de l’intelligence artificielle organisé par l’Élysée les 10 et 11 février à Paris, l’eurodéputé écologiste David Cormand a organisé une réunion alternative le 7 février. Gratuite et ouverte à tous, celle-ci a permis de s’interroger sur l’impact de l’IA sur nos sociétés.",
        "link": "https://www.mediapart.fr/journal/france/090225/ia-le-contre-sommet-des-ecologistes-sonne-l-alarme"
    },
    {
        "title": "L’esprit critique «littérature»: écrire ce qui nous hante",
        "summary": "Notre podcast culturel débat de «L’Hospitalité au démon», signé Constantin Alexandrakis, de «Mon vrai nom est Élisabeth», d’Adèle Yon, et de «Biotope», de la romancière Orly Castel-Bloom.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090225/l-esprit-critique-litterature-ecrire-ce-qui-nous-hante"
    },
    {
        "title": "L’Agence anticorruption étrille le népotisme à la métropole d’Aix-Marseille",
        "summary": "Mediapart a obtenu le rapport de l’Agence française anticorruption sur la deuxième métropole de France. Les 133 pages de ce rapport confidentiel épluchent les recrutements massifs de membres de la famille de salariés ou d’élus. Au mépris des procédures règlementaires.",
        "link": "https://www.mediapart.fr/journal/france/090225/l-agence-anticorruption-etrille-le-nepotisme-la-metropole-d-aix-marseille"
    },
    {
        "title": "Dans l’art contemporain, des violences sexuelles mises sous le tapis",
        "summary": "Mediapart a eu accès à un rapport accablant, enterré en mars 2024, visant le président d’honneur du syndicat des galeries d’art. Une affaire emblématique de l’omerta qui règne dans un milieu professionnel qui n’a toujours pas fait son #MeToo.",
        "link": "https://www.mediapart.fr/journal/france/090225/dans-l-art-contemporain-des-violences-sexuelles-mises-sous-le-tapis"
    },
    {
        "title": "À Lille, les étudiants ne veulent pas se rédoudre à l’entrisme de l’extrême droite",
        "summary": "Après que des saluts nazis ont été effectués par un étudiant lillois, un rassemblement a été organisé pour appeler à un sursaut de mobilisation. Les établissements concernés ont porté plainte. Tous cherchent des solutions face à une extrême droite de plus en plus décomplexée dans les amphis comme ailleurs.",
        "link": "https://www.mediapart.fr/journal/france/090225/lille-les-etudiants-ne-veulent-pas-se-redoudre-l-entrisme-de-l-extreme-droite"
    },
    {
        "title": "Le RN déclenche le cyberharcèlement d’une universitaire de Toulon enregistrée à son insu",
        "summary": "La députée RN Laure Lavalette a diffusé un enregistrement clandestin d’une juriste de la faculté de Toulon qui commentait  pendant son cours un tract de La Cocarde étudiante, syndicat étudiant d’extrême droite, déclenchant une vague de haine contre elle sur les réseaux sociaux.",
        "link": "https://www.mediapart.fr/journal/france/090225/le-rn-declenche-le-cyberharcelement-d-une-universitaire-de-toulon-enregistree-son-insu"
    },
    {
        "title": "À Lille, les étudiants ne veulent pas se résoudre à l’entrisme de l’extrême droite",
        "summary": "Après que des saluts nazis ont été effectués par un étudiant lillois, un rassemblement a été organisé pour appeler à un sursaut de mobilisation. Les établissements concernés ont porté plainte. Tous cherchent des solutions face à une extrême droite de plus en plus décomplexée dans les amphis comme ailleurs.",
        "link": "https://www.mediapart.fr/journal/france/090225/lille-les-etudiants-ne-veulent-pas-se-resoudre-l-entrisme-de-l-extreme-droite"
    }
]