[
    {
        "title": "Dissolution: un coup de poker au péril des institutions",
        "summary": "Emmanuel Macron a annoncé la dissolution de l’Assemblée nationale dans la foulée de sa défaite aux élections européennes. Une décision inattendue qui place la vie politique du pays dans le grand flou et fait planer le risque d’une victoire de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/100624/dissolution-un-coup-de-poker-au-peril-des-institutions"
    },
    {
        "title": "Face à l’extrême droite, Macron précipite le chaos",
        "summary": "En annonçant la dissolution de l’Assemblée nationale, le président de la République espère s’imposer de nouveau comme seul rempart face à l’extrême droite. Mais cette stratégie est aujourd’hui usée jusqu’à la corde. Et fait prendre un risque majeur à tout le pays.",
        "link": "https://www.mediapart.fr/journal/france/100624/face-l-extreme-droite-macron-precipite-le-chaos"
    },
    {
        "title": "À gauche, «l’après-Macron» donne le vertige",
        "summary": "La dissolution annoncée par Emmanuel Macron met les partis de gauche au pied du mur. Alors que les élections européennes les ont divisés, ils n’ont d’autre alternative que l’union s’ils ne veulent pas disparaître au bénéfice de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/politique/100624/gauche-l-apres-macron-donne-le-vertige"
    },
    {
        "title": "Largement en tête aux européennes, le RN vise désormais les législatives",
        "summary": "Auréolé d’un score historique, le RN est arrivé très largement en tête des élections européennes. Le parti d’extrême droite a accueilli avec un grand sourire l’annonce de la dissolution de l’Assemblée nationale, assurant à qui veut l’entendre être «prêt» à gouverner.",
        "link": "https://www.mediapart.fr/journal/politique/100624/largement-en-tete-aux-europeennes-le-rn-vise-desormais-les-legislatives"
    },
    {
        "title": "Macron dissout l’Assemblée après la victoire historique de l’extrême droite aux européennes",
        "summary": "Dimanche, le Rassemblement national a obtenu plus de 30% des voix, très loin devant le parti présidentiel, sévèrement sanctionné. Le président de la République a suivi la demande de l’extrême droite en annonçant des élections législatives les 30 juin et 7 juillet.",
        "link": "https://www.mediapart.fr/journal/france/090624/macron-dissout-l-assemblee-apres-la-victoire-historique-de-l-extreme-droite-aux-europeennes"
    },
    {
        "title": "Comment l’extrémisme religieux chrétien se fédère en Europe pour «restaurer l’ordre naturel»",
        "summary": "Auparavant rassemblés sous l’organisation Agenda Europe, née en même temps que La Manif pour tous, les mouvements antichoix se multiplient en Europe. Dans la ligne de mire de cette galaxie chrétienne conservatrice, le droit à l’avortement et les personnes LGBT+.",
        "link": "https://www.mediapart.fr/journal/international/090624/comment-l-extremisme-religieux-chretien-se-federe-en-europe-pour-restaurer-l-ordre-naturel"
    },
    {
        "title": "Au cœur des supplices qu’inflige Pékin aux Ouïghours",
        "summary": "Un témoignage, écrit dans son exil américain par le poète Tahir Hamut Izgil, expose le processus d’asphyxie des Ouïghours de la province occidentale du Xinjiang, en Chine. Une lente mais implacable mise au pas, qui s’apparente au génocide.",
        "link": "https://www.mediapart.fr/journal/international/090624/au-coeur-des-supplices-qu-inflige-pekin-aux-ouighours"
    },
    {
        "title": "Cinq ans après la mort de Steve à Nantes, un commissaire de police devant la justice",
        "summary": "Poursuivi pour homicide involontaire, le commissaire Grégoire Chassaing est jugé à partir de lundi devant le tribunal judiciaire de Rennes. C’est lui qui dirigeait l’opération lorsque Steve Maia Caniço, 24 ans, est mort en juin 2019, tombé dans la Loire.",
        "link": "https://www.mediapart.fr/journal/france/090624/cinq-ans-apres-la-mort-de-steve-nantes-un-commissaire-de-police-devant-la-justice"
    },
    {
        "title": "Chlordécone: un dernier espoir pour juger les responsables du drame",
        "summary": "Les parties civiles attaquent lundi le non-lieu prononcé dans l’affaire du chlordécone. Le dossier montre comment différents ministres se sont laissés convaincre par les producteurs de bananes et les vendeurs du pesticide en dépit des conséquences sanitaires désastreuses déjà connues.",
        "link": "https://www.mediapart.fr/journal/france/090624/chlordecone-un-dernier-espoir-pour-juger-les-responsables-du-drame"
    },
    {
        "title": "«L’esprit critique» littérature: disparaître, finir et bluffer",
        "summary": "Notre podcast culturel débat de «L’Imposture», de Zadie Smith, du livre de Geoff Dyer «Les Derniers Jours de Roger Federer» et de «Disparition inquiétante d’une femme de 56 ans», d’Anne Plantagenet.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090624/l-esprit-critique-litterature-disparaitre-finir-et-bluffer"
    }
]