[
    {
        "title": "À Gaza, l’école est finie",
        "summary": "Les ruines de la bande de Gaza sont aussi celles des écoles, des bibliothèques et des universités. Ses tombes, celles des élèves et des professeurs. Le système éducatif est détruit dans son entièreté. Du primaire au baccalauréat, ce sont plus de 625 000 enfants qui sont privés d’enseignement. On appelle cela un «éducide».",
        "link": "https://www.mediapart.fr/journal/international/080924/gaza-l-ecole-est-finie"
    },
    {
        "title": "Affaire PSG: la justice obtient des SMS de Darmanin qui confirment son implication",
        "summary": "Des messages rédigés par l’ancien ministre des comptes publics démontrent son intervention pour favoriser les affaires fiscales du club parisien lors du transfert de Neymar en 2017. Il se confirme qu’il a œuvré avec Jérôme Fournel, le nouveau directeur de cabinet du premier ministre Michel Barnier.",
        "link": "https://www.mediapart.fr/journal/france/080924/affaire-psg-la-justice-obtient-des-sms-de-darmanin-qui-confirment-son-implication"
    },
    {
        "title": "Maroc: un an après le séisme, les rescapés manifestent leur colère",
        "summary": "Le séisme qui a tué près 3 000 personnes dans le Haut-Atlas, le 8 septembre 2023, a également fait de nombreux sinistrés qui s’organisent pour dénoncer une mauvaise gestion de la reconstruction. Les aides promises tardent à arriver, alors que la corruption gangrène les démarches administratives.",
        "link": "https://www.mediapart.fr/journal/international/080924/maroc-un-apres-le-seisme-les-rescapes-manifestent-leur-colere"
    },
    {
        "title": "Le roman de l’empire du bon plaisir et de la post-vérité",
        "summary": "Perrine Tripier avait livré l’an dernier un premier roman somptueux: «Les Guerres précieuses». Avec «Conque», l’autrice approfondit une réflexion sur l’emprise du passé, avec une fable vertigineuse sur l’instrumentalisation politique des mythes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080924/le-roman-de-l-empire-du-bon-plaisir-et-de-la-post-verite"
    },
    {
        "title": "Le policier corse qui exploitait les étrangers sans papiers",
        "summary": "Le chef adjoint de la police aux frontières de Figari a été révoqué de la police nationale, à la suite d’un rapport accablant de l’IGPN. Il est mis en examen pour corruption et extorsion aux dépens de personnes étrangères en situation irrégulière.",
        "link": "https://www.mediapart.fr/journal/france/080924/le-policier-corse-qui-exploitait-les-etrangers-sans-papiers"
    },
    {
        "title": "Nucléaire: pour l’EPR, un démarrage et beaucoup de questions",
        "summary": "L’arrêt intempestif de l’EPR de Flamanville la semaine passée, quelques heures après son démarrage en grande pompe, pourrait en annoncer d’autres tant ce réacteur est marqué par les anomalies et défauts de fabrication. Les réactions nucléaires ont pu reprendre samedi matin. Mais pour combien de temps?",
        "link": "https://www.mediapart.fr/journal/economie-et-social/080924/nucleaire-pour-l-epr-un-demarrage-et-beaucoup-de-questions"
    },
    {
        "title": "La fac privée fondée par de Villiers continue d’être dopée à l’argent public",
        "summary": "Pouponnière de plusieurs personnalités d’extrême droite et d’élus locaux, critiqué pour son penchant de droite conservatrice, l’Institut catholique d’études supérieures (Ices) de La-Roche-sur-Yon est pourtant largement financé par les collectivités locales vendéennes.",
        "link": "https://www.mediapart.fr/journal/france/080924/la-fac-privee-fondee-par-de-villiers-continue-d-etre-dopee-l-argent-public"
    },
    {
        "title": "Paul Watson: anatomie d’une icône écolo",
        "summary": "Le fondateur de l’ONG Sea Shepherd est en détention provisoire au Groenland depuis le 22 juillet pour ses actions de lutte contre la chasse à la baleine. Une situation qui suscite un élan de soutien massif. Comment ce militant de 73 ans est-il devenu une telle figure de proue?",
        "link": "https://www.mediapart.fr/journal/ecologie/080924/paul-watson-anatomie-d-une-icone-ecolo"
    },
    {
        "title": "À Rouen, les identitaires rôdent toujours",
        "summary": "Héritier direct du local l’Yggdrasil de Génération identitaire, le bar rouennais Le Mora a du mal à cacher sa filiation avec le groupe d’extrême droite dissous en 2021. S’y retrouvent nouveaux militants et nostalgiques de l’ancienne organisation.",
        "link": "https://www.mediapart.fr/journal/france/080924/rouen-les-identitaires-rodent-toujours"
    },
    {
        "title": "L’athlète Alexia Cerenys: si les femmes trans gagnaient, elles seraient «clouées au pilori»",
        "summary": "Imane Khelif aux JO, accusée «d’être un homme», Valentina Petrillo, première femme trans à concourir aux Jeux paralympiques: Paris 2024 a été secoué par des polémiques sexistes et transphobes. Entretien avec Alexia Cerenys, seule femme trans à jouer en championnat Élite de rugby en France.",
        "link": "https://www.mediapart.fr/journal/france/080924/l-athlete-alexia-cerenys-si-les-femmes-trans-gagnaient-elles-seraient-clouees-au-pilori"
    }
]