[
    {
        "title": "Collégienne agressée à Montpellier: réseaux sociaux, rumeurs et montages à l’issue tragique",
        "summary": "Samara a subi un lynchage mardi 2 avril non loin de son collège à Montpellier. Alors que sa mère dénonce les pressions religieuses et le harcèlement, les élèves pointent surtout l’engrenage sur les réseaux sociaux, ce qu’a confirmé vendredi le parquet.",
        "link": "https://www.mediapart.fr/journal/france/050424/collegienne-agressee-montpellier-reseaux-sociaux-rumeurs-et-montages-l-issue-tragique"
    },
    {
        "title": "Après l’attaque du commissariat de La Courneuve, des identités jetées en pâture",
        "summary": "Le 19 mars, le média d’extrême droite Livre Noir a tweeté les noms de sept jeunes majeurs alors en garde à vue. Un choix assumé, alors que trois d’entre eux ont été libérés sans poursuites et quatre doivent être jugés en mai. «Je trouve ça assez déshonorant», témoigne l’un des jeunes blanchis.",
        "link": "https://www.mediapart.fr/journal/france/050424/apres-l-attaque-du-commissariat-de-la-courneuve-des-identites-jetees-en-pature"
    },
    {
        "title": "Poutine a-t-il encore besoin d’un parti?",
        "summary": "L’ascension et la consolidation du pouvoir de Vladimir Poutine sont étroitement liées à un parti, Russie unie, qui domine la vie politique russe depuis le début des années 2000. Sert-il encore à quelque chose aujourd’hui? Second volet de notre série d’entretiens vidéo consacrés à la Russie, en partenariat avec l’EHESS.",
        "link": "https://www.mediapart.fr/journal/international/050424/poutine-t-il-encore-besoin-d-un-parti"
    },
    {
        "title": "Les effets concrets de la diabolisation commencent à inquiéter La France insoumise",
        "summary": "Injures à répétition, menaces de mort, intimidations voire agressions physiques: le quotidien d’une partie des responsables insoumis est devenu suffoquant depuis le 7 octobre. Dans ce contexte, certains craignent que le mouvement se replie sur lui-même.",
        "link": "https://www.mediapart.fr/journal/politique/050424/les-effets-concrets-de-la-diabolisation-commencent-inquieter-la-france-insoumise"
    },
    {
        "title": "Guerre en Ukraine: gare aux analogies historiques douteuses",
        "summary": "Quand les uns fustigent des dirigeants européens marchant à la guerre comme les «somnambules» de 1914, d’autres traitent de «munichois» ceux qui appellent à un cessez-le-feu le plus rapide possible. Mais ces références au passé égarent plus qu’elles n’éclairent.",
        "link": "https://www.mediapart.fr/journal/international/050424/guerre-en-ukraine-gare-aux-analogies-historiques-douteuses"
    },
    {
        "title": "Rwanda: quand des mères tuaient leurs enfants",
        "summary": "Violaine Baraduc, anthropologue et documentariste, s’est intéressée à la criminalité génocidaire des femmes, et plus particulièrement au moment où elles se retournent contre leurs propres enfants. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/050424/rwanda-quand-des-meres-tuaient-leurs-enfants"
    },
    {
        "title": "La France et le génocide des Tutsis au Rwanda: le procès de la dernière chance",
        "summary": "Le tribunal administratif de Paris abrite une procédure inédite visant les fautes de la France face au génocide de 1994. Le ministère des armées plaide l’«incompétence» de la juridiction et l’«irresponsabilité de la puissance publique»\".\" Une sorte de raison d’État juridique.",
        "link": "https://www.mediapart.fr/journal/france/050424/la-france-et-le-genocide-des-tutsis-au-rwanda-le-proces-de-la-derniere-chance"
    },
    {
        "title": "Études supérieures: face à l’essor du privé, le ministère hésite à réguler en profondeur",
        "summary": "La ministre de l’enseignement supérieur Sylvie Retailleau a promis un nouveau «label qualité» pour aider les familles à y voir clair parmi l’offre de formations. Mais le lobbying intense du privé fait craindre que la solution retenue ne soit trop tiède.",
        "link": "https://www.mediapart.fr/journal/france/050424/etudes-superieures-face-l-essor-du-prive-le-ministere-hesite-reguler-en-profondeur"
    },
    {
        "title": "«Contester Parcoursup»: quand une certaine classe sociale expérimente l’injustice scolaire",
        "summary": "L’algorithme, facteur d’angoisse pour des milliers de familles, est aussi un sujet de recours et de plaintes, qui disent beaucoup des mécaniques de sélection dans le supérieur. Mediapart publie les bonnes feuilles du livre d’Annabelle Allouch et de Delphine Espagno-Abadie, «Contester Parcoursup».",
        "link": "https://www.mediapart.fr/journal/france/050424/contester-parcoursup-quand-une-certaine-classe-sociale-experimente-l-injustice-scolaire"
    },
    {
        "title": "Gaza: Joe Biden s’est énervé contre Nétanyahou, et maintenant?",
        "summary": "Six mois après le début de la guerre à Gaza, le président américain a enfin tapé du poing sur la table et obtenu, jeudi 4 avril, l’ouverture d’accès humanitaires par Israël. Il n’est pas certain, pour autant, qu’il s’agisse d’un tournant dans la relation entre Washington et son allié.",
        "link": "https://www.mediapart.fr/journal/international/050424/gaza-joe-biden-s-est-enerve-contre-netanyahou-et-maintenant"
    },
    {
        "title": "Une juge en prison",
        "summary": "Une magistrate proche d’Éric Dupond-Moretti, soupçonnée de s’être compromise avec la mafia corse et d’avoir détourné plus de 100 000 euros d’argent public, a été placée en détention provisoire, dans la nuit de vendredi à samedi, après sa mise en examen pour une dizaine de délits. Du jamais-vu.",
        "link": "https://www.mediapart.fr/journal/france/060424/une-juge-en-prison"
    },
    {
        "title": "Mafia corse et détournements de fonds publics: une juge en prison",
        "summary": "Une magistrate proche d’Éric Dupond-Moretti, soupçonnée de s’être compromise avec la mafia corse et d’avoir détourné plus de 100 000 euros d’argent public, a été placée en détention provisoire, dans la nuit de vendredi à samedi, après sa mise en examen pour une dizaine de délits. Du jamais-vu.",
        "link": "https://www.mediapart.fr/journal/france/060424/mafia-corse-et-detournements-de-fonds-publics-une-juge-en-prison"
    }
]