[
    {
        "title": "Une nouvelle plainte pour «agression sexuelle» a été déposée contre Gérard Depardieu",
        "summary": "Sur le tournage des «Volets verts», en 2021, deux femmes ont affirmé que Gérard Depardieu les avait agressées sexuellement. L’acteur a été contraint de s’excuser. L’une d’elles a porté plainte le 23 février. L’actrice Anouk Grinberg a quant à elle déposé plainte pour «diffamation» après les propos tenus à son encontre par l’avocate du comédien.",
        "link": "https://www.mediapart.fr/journal/france/250224/une-nouvelle-plainte-pour-agression-sexuelle-ete-deposee-contre-gerard-depardieu"
    },
    {
        "title": "Bande de Gaza: «Ce sont des héros malgré eux, mais ils sont en train de mourir»",
        "summary": "Pascal André, médecin, est de retour de l’hôpital européen de Khan Younès, dans le sud de l’enclave palestinienne. À travers des témoignages audios enregistrés sur place, il documente la détresse absolue de médecins palestiniens. Mediapart les diffuse en même temps que son interview.",
        "link": "https://www.mediapart.fr/journal/international/250224/bande-de-gaza-ce-sont-des-heros-malgre-eux-mais-ils-sont-en-train-de-mourir"
    },
    {
        "title": "À Rafah, la vie quotidienne est un exploit",
        "summary": "Les discussions diplomatiques se succèdent pour un cessez-le-feu, Washington affirmant dimanche 25 février qu'un «terrain d'entente» a été trouvé à Paris. Pendant ce temps, la population prise au piège dans la bande de Gaza déploie une énergie folle pour survivre. Témoignages depuis Rafah.",
        "link": "https://www.mediapart.fr/journal/international/250224/rafah-la-vie-quotidienne-est-un-exploit"
    },
    {
        "title": "Call of Terror: malgré son interdiction, le festival de black metal néonazi s’est tenu en Isère",
        "summary": "Interdit dans six départements de la région Auvergne-Rhône-Alpes, l’événement a eu lieu dans une salle municipale de Vézeronce-Curtin, samedi 24 février. Les concerts ont rassemblé 150 personnes. Les organisateurs risquent jusqu’à six mois d’emprisonnement et 7 500 euros d’amende.",
        "link": "https://www.mediapart.fr/journal/france/250224/call-terror-malgre-son-interdiction-le-festival-de-black-metal-neonazi-s-est-tenu-en-isere"
    },
    {
        "title": "En Ardèche, un petit village pris dans les filets d’une communauté traditionaliste",
        "summary": "Le commune de Saint-Pierre-de-Colombier, au cœur des monts d’Ardèche, vit depuis plusieurs années sous la coupe d’une congrégation religieuse réactionnaire qui a réussi à infiltrer le conseil municipal. Menaces, emprise foncière, intrusions dans la vie locale... Plongée dans un village gangréné par l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/250224/en-ardeche-un-petit-village-pris-dans-les-filets-d-une-communaute-traditionaliste"
    },
    {
        "title": "Comment rémunérer justement les artistes?",
        "summary": "Le podcast culturel de Mediapart discute de cette question à partir de l’ouvrage d’Aurélien Catin intitulé «Notre condition. Essai sur le salaire au travail artistique».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/250224/comment-remunerer-justement-les-artistes"
    },
    {
        "title": "Le leader français de la protection sociale menacé de privatisation",
        "summary": "Le groupe paritaire AG2R La Mondiale, spécialiste de l’assurance et de la protection patrimoniale, connaît une crise interne sans précédent. Les syndicats s’opposent à un projet de privatisation dont le risque est de casser le système de retraite par répartition. La direction s’entête.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/250224/le-leader-francais-de-la-protection-sociale-menace-de-privatisation"
    },
    {
        "title": "Ravagée par un séisme il y a 20 ans, la province marocaine d’Al Hoceïma peine toujours à décoller",
        "summary": "Le 24 février 2004, un séisme de magnitude 6,2 avait causé la mort de plus de 600 personnes dans le nord-est du Maroc. Un traumatisme réactivé, en septembre dernier, par un tremblement de terre encore plus puissant dans le Haut-Atlas.",
        "link": "https://www.mediapart.fr/journal/international/250224/ravagee-par-un-seisme-il-y-20-ans-la-province-marocaine-d-al-hoceima-peine-toujours-decoller"
    },
    {
        "title": "Des rassemblements dans toute la France pour rappeler que «l’Ukraine n’est pas seule»",
        "summary": "Il y a deux ans jour pour jour, le 24 février 2022, les forces armées russes envahissaient l’Ukraine et tentaient de prendre sa capitale, Kyiv. Vingt-quatre mois de guerre plus tard, des milliers de personnes ont défilé en France pour dire qu’elles n’oubliaient pas le combat du peuple ukrainien.",
        "link": "https://www.mediapart.fr/journal/france/240224/des-rassemblements-dans-toute-la-france-pour-rappeler-que-l-ukraine-n-est-pas-seule"
    },
    {
        "title": "Salon de l’agriculture: le gros ratage du pouvoir",
        "summary": "Le salon de l’agriculture s’est ouvert ce samedi dans la confusion la plus complète. Emmanuel Macron a été chahuté par des syndicalistes tout au long d’une visite pourtant barricadée par les forces de l’ordre.",
        "link": "https://www.mediapart.fr/journal/politique/240224/salon-de-l-agriculture-le-gros-ratage-du-pouvoir"
    },
    {
        "title": "«La démocratie est en jeu»: les républicains anti-Trump se mobilisent pour Joe Biden",
        "summary": "Et si les républicains modérés sauvaient Joe Biden? Rassemblés à Washington samedi 24 et dimanche 25 février, ils et elles sont décidés à se débarrasser une fois pour toutes de Donald Trump en 2024. Et n’hésiteront pas à voter pour le président démocrate.",
        "link": "https://www.mediapart.fr/journal/international/260224/la-democratie-est-en-jeu-les-republicains-anti-trump-se-mobilisent-pour-joe-biden"
    },
    {
        "title": "En Grèce, la lente renaissance du parc de Dadiá, dévasté par un mégafeu",
        "summary": "À la fin de l’été 2023, un incendie a ravagé 60% du parc national de Dadiá-Lefkími-Souflí, dans le nord-est de la Grèce. Cinq mois plus tard, les villageois doutent d’un avenir meilleur pour leur forêt et reprochent aux autorités leur incurie et leur opportunisme.",
        "link": "https://www.mediapart.fr/journal/ecologie/260224/en-grece-la-lente-renaissance-du-parc-de-dadia-devaste-par-un-megafeu"
    },
    {
        "title": "Manger «Made in France»: le renoncement du gouvernement",
        "summary": "Depuis 2021, la loi sanctionne en théorie l’affichage de drapeaux tricolores sur les aliments dont les ingrédients ne sont pas produits en France. Mais le gouvernement n’a jamais publié le décret, qu’il estime contraire au droit européen. En magasin, des marques exploitent la faille.",
        "link": "https://www.mediapart.fr/journal/france/260224/manger-made-france-le-renoncement-du-gouvernement"
    },
    {
        "title": "Ukraine: retour sur l’une des attaques aériennes russes les plus massives depuis le début de la guerre",
        "summary": "Le 29 décembre 2023, en l’espace de quelques heures, les forces armées russes ont lancé 158 missiles et drones sur six villes ukrainiennes. L’ONG CIR (Centre for Information Resilience) a enquêté sur ces frappes qui ont fait 39 morts et 159 blessés.",
        "link": "https://www.mediapart.fr/journal/international/260224/ukraine-retour-sur-l-une-des-attaques-aeriennes-russes-les-plus-massives-depuis-le-debut-de-la-guer"
    },
    {
        "title": "Un syndicalisme lycéen réunifié fait de la lutte contre Macron et l’extrême droite sa priorité",
        "summary": "Réunissant des anciens de la FIDL et absorbant La Voix lycéenne, l’Union syndicale lycéenne voit le jour, achevant la recomposition à l’œuvre dans le syndicalisme des plus jeunes. Critique du «réarmement civique» voulu par Emmanuel Macron, la nouvelle organisation a aussi l’extrême droite dans son viseur.",
        "link": "https://www.mediapart.fr/journal/france/260224/un-syndicalisme-lyceen-reunifie-fait-de-la-lutte-contre-macron-et-l-extreme-droite-sa-priorite"
    },
    {
        "title": "Le bonimenteur Izzat Khatab a financé l’imam Chalghoumi",
        "summary": "Une enquête judiciaire sur le faux milliardaire syrien Izzat Khatab a mis en lumière ses liens avec l’imam Hassen Chalghoumi. Ce dernier a été utilisé, avec l’ancien socialiste Julien Dray, dans une stratégie d’influence lui permettant d’atteindre l’Élysée, selon le témoignage d’Alexandre Benalla auprès de la justice.",
        "link": "https://www.mediapart.fr/journal/france/260224/le-bonimenteur-izzat-khatab-finance-l-imam-chalghoumi"
    },
    {
        "title": "Décès aux urgences: après l’alerte, la dégringolade",
        "summary": "En 2019, les soignants des urgences alertaient sur la mise en danger des patients entre leurs murs. Si les premières victimes médiatisées étaient des personnes âgées isolées, désormais de jeunes patients décèdent. C’est le signe d’une dégradation accélérée de la situation.",
        "link": "https://www.mediapart.fr/journal/france/260224/deces-aux-urgences-apres-l-alerte-la-degringolade"
    },
    {
        "title": "Au Salon de l’agriculture, Bardella parade mais laisse dubitatif",
        "summary": "Les télés sont braqués sur lui mais les agriculteurs présents Porte de Versailles veulent «du concret». Omniprésente dans les allées dimanche, la tête de liste du RN pour les prochaines élections européennes ne convainc pas davantage que le gouvernement.",
        "link": "https://www.mediapart.fr/journal/politique/260224/au-salon-de-l-agriculture-bardella-parade-mais-laisse-dubitatif"
    },
    {
        "title": "La tour Eiffel, un monument défendu par ses travailleurs",
        "summary": "La grève des salariés de la tour Eiffel a duré six jours, et restera symbolique: ils ont perdu près d’une semaine de salaire, non pas pour son augmentation ou leurs conditions de travail, mais pour que le monument soit mieux traité par son propriétaire, la ville de Paris.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/260224/la-tour-eiffel-un-monument-defendu-par-ses-travailleurs"
    },
    {
        "title": "Au cœur des témoignages #MeTooGarçons, les dégâts d’une «idéologie de la virilité»",
        "summary": "Sous le mot-dièse #MeTooGarçons, lancé par le comédien Aurélien Wiik, les témoignages d’hommes victimes de violences sexuelles affluent. Longtemps, ces récits ont été inaudibles, notamment en raison des stéréotypes liés à la masculinité.",
        "link": "https://www.mediapart.fr/journal/france/260224/au-coeur-des-temoignages-metoogarcons-les-degats-d-une-ideologie-de-la-virilite"
    }
]