[
    {
        "title": "Derrière la promesse de l’hydrogène vert, des tensions sur la ressource",
        "summary": "La ruée vers ce nouveau carburant de la «transition énergétique» bat son plein mais sa production par électrolyse de l’eau pose d’importants défis environnementaux. La course est lancée pour concevoir des électrolyseurs avec la plus faible empreinte possible.",
        "link": "https://www.mediapart.fr/journal/ecologie/100224/derriere-la-promesse-de-l-hydrogene-vert-des-tensions-sur-la-ressource"
    },
    {
        "title": "Au Chili, des habitants démunis face aux mégafeux",
        "summary": "Le 2 février, un gigantesque incendie a détruit une grande partie de Viña del Mar. Avec environ 25 000 personnes sans abri et au moins 131 morts, c’est la plus grande tragédie de la dernière décennie pour le pays. Les victimes dénoncent l’inertie de l’État.",
        "link": "https://www.mediapart.fr/journal/ecologie/100224/au-chili-des-habitants-demunis-face-aux-megafeux"
    },
    {
        "title": "#MeToo: en France, six ans d’allers-retours",
        "summary": "Depuis six ans, l’histoire du mouvement de dénonciation des violences sexistes et sexuelles est ponctuée d’avancées et de résistances. Mais la dernière séquence, à nouveau portée par le cinéma, pourrait marquer un tournant.",
        "link": "https://www.mediapart.fr/journal/france/100224/metoo-en-france-six-ans-d-allers-retours"
    },
    {
        "title": "«Ils veulent nous envoyer à la mort»: près de Rennes, un couple de Palestiniens redoute l’expulsion",
        "summary": "Shaden et Ibrahim ont reçu une obligation de quitter la France après avoir déposé une demande de régularisation auprès de la préfecture d’Ille-et-Vilaine. Si celle-ci affirme avoir suspendu la procédure après la médiatisation de l’affaire, la mesure d’éloignement n’est pas pour autant annulée.",
        "link": "https://www.mediapart.fr/journal/france/100224/ils-veulent-nous-envoyer-la-mort-pres-de-rennes-un-couple-de-palestiniens-redoute-l-expulsion"
    },
    {
        "title": "«Héros» du 7 octobre, Yaïr Golan se voit en héraut de la gauche israélienne",
        "summary": "Général de réserve et militaire de carrière, l’ancien ministre et député s’est illustré en sauvant des vies lors des attaques du Hamas. Très critique de Nétanyahou mais se voulant pragmatique, il ne fait pas pour autant l’unanimité à gauche.",
        "link": "https://www.mediapart.fr/journal/international/100224/heros-du-7-octobre-yair-golan-se-voit-en-heraut-de-la-gauche-israelienne"
    },
    {
        "title": "Ce que fait vraiment le libre-échange, et pourquoi il faut s’en méfier",
        "summary": "À l’heure où certains rêvent d’échanges commerciaux vertueux, écologiques et protecteurs, il faut rappeler comment les accords de libre-échange portent en eux la spécialisation des économies, l’affaiblissement de la productivité et, pour finir, la baisse des salaires réels.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100224/ce-que-fait-vraiment-le-libre-echange-et-pourquoi-il-faut-s-en-mefier"
    },
    {
        "title": "Monde agricole: comment le financement des formations favorise un modèle mortifère",
        "summary": "Le système de formations censé accompagner l’installation des nouveaux paysans favorise l’ordre établi, au détriment des profils non issus du milieu et d’une agriculture plus écologique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100224/monde-agricole-comment-le-financement-des-formations-favorise-un-modele-mortifere"
    },
    {
        "title": "«Ce sera la liberté ou la mort»: des Sénégalais réprimés mais déterminés face à leur président",
        "summary": "Le «Vendredi de la libération» destiné à faire reculer le président Macky Sall sur sa décision de reporter l’élection présidentielle a été précocement jugulé par les forces de l’ordre, mais le mécontentement du pays ne faiblit guère.",
        "link": "https://www.mediapart.fr/journal/international/100224/ce-sera-la-liberte-ou-la-mort-des-senegalais-reprimes-mais-determines-face-leur-president"
    },
    {
        "title": "Les «groupes de niveau» au collège: un premier sujet brûlant pour Nicole Belloubet",
        "summary": "Farouchement opposés à la réforme du collège proposée par l’ex-ministre de l’éducation Gabriel Attal, le corps enseignant et les chefs d’établissement multiplient les courriers d’alerte. Ils craignent des classes disloquées, un bazar monstre et des élèves stigmatisés. C’est le dossier explosif à venir pour la nouvelle ministre.",
        "link": "https://www.mediapart.fr/journal/france/100224/les-groupes-de-niveau-au-college-un-premier-sujet-brulant-pour-nicole-belloubet"
    },
    {
        "title": "Pour donner une «énergie nouvelle» à l’armée ukrainienne, Zelensky limoge son chef",
        "summary": "Le départ du général Valeri Zaloujny était annoncé depuis plusieurs semaines. Il intervient dans un contexte politique et militaire compliqué pour Kyiv.",
        "link": "https://www.mediapart.fr/journal/international/090224/pour-donner-une-energie-nouvelle-l-armee-ukrainienne-zelensky-limoge-son-chef"
    },
    {
        "title": "Démocratie au sein de La France insoumise: des militants avancent en terrain miné",
        "summary": "Pour la première fois dans l’histoire de La France insoumise, des militants de toute la France se sont réunis pour discuter de sa démocratisation. Si l’initiative n’est pas prise au sérieux par la direction, elle coïncide avec des critiques émises simultanément par des figures du mouvement.",
        "link": "https://www.mediapart.fr/journal/politique/110224/democratie-au-sein-de-la-france-insoumise-des-militants-avancent-en-terrain-mine"
    },
    {
        "title": "Quand le cinéma se met hors champ",
        "summary": "Notre podcast culturel s’intéresse à trois films maniant de manière radicale et différente le hors-champ: «La Zone d’intérêt» de Jonathan Glazer, «Priscilla» de Sofia Coppola et «May December» de Todd Haynes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/110224/quand-le-cinema-se-met-hors-champ"
    },
    {
        "title": "États-Unis: comment les candidats à la présidentielle instrumentalisent la musique",
        "summary": "La musique accompagne les campagnes électorales depuis la nuit des temps – c’est-à-dire le XIXe siècle outre-Atlantique. Mais avec le prédateur Donald Trump, certains créateurs ne composent plus: ils se rebiffent face à une propagande dévoratrice.",
        "link": "https://www.mediapart.fr/journal/international/110224/etats-unis-comment-les-candidats-la-presidentielle-instrumentalisent-la-musique"
    },
    {
        "title": "Traite des êtres humains: l’État se désintéresse de victimes vietnamiennes",
        "summary": "Plusieurs femmes vietnamiennes ont obtenu en justice de ne pas être expulsées. Mais alors qu'elles sont victimes de traite selon leurs avocats, que des réseaux de proxénétisme sont identifiées, la France ne fait rien pour leur venir en aide. Au risque d'être récupérées par les réseaux.",
        "link": "https://www.mediapart.fr/journal/france/110224/traite-des-etres-humains-l-etat-se-desinteresse-de-victimes-vietnamiennes"
    },
    {
        "title": "L’exploitation, point de fuite de la contestation du capitalisme",
        "summary": "Le philosophe Emmanuel Renault tente, dans son dernier ouvrage, de remettre la notion d’exploitation au centre des luttes sociales, en partant de la réalité des expériences vécues dans le travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/110224/l-exploitation-point-de-fuite-de-la-contestation-du-capitalisme"
    },
    {
        "title": "Journalistes tués en Palestine: comment et pourquoi Mediapart a enquêté",
        "summary": "Jamais un conflit n’avait été aussi mortel pour la profession de reporter. Mediapart s’est penché sur la tragédie des 81 journalistes tués à Gaza et au Sud-Liban depuis la guerre démarrée le 7 octobre 2023. Making of.",
        "link": "https://www.mediapart.fr/journal/international/110224/journalistes-tues-en-palestine-comment-et-pourquoi-mediapart-enquete"
    },
    {
        "title": "«Je cherche mes enfants à travers les ruines»: le témoignage d’Islam Idhair, journaliste interprète à Gaza",
        "summary": "Le 21 octobre, un drone israélien a bombardé la maison d’Islam Idhair, tuant ses deux filles et ses deux garçons, âgés de 5 à 13 ans. Depuis une première rencontre en 2009 à Gaza, il a travaillé pour de nombreux médias francophones. Avec sa femme, il espère être accueilli en France.",
        "link": "https://www.mediapart.fr/journal/international/110224/je-cherche-mes-enfants-travers-les-ruines-le-temoignage-d-islam-idhair-journaliste-interprete-gaza"
    },
    {
        "title": "Suppression du droit du sol: «À force de dérogations, Mayotte n’aura plus grand-chose de français»",
        "summary": "Le ministre de l’intérieur Gérald Darmanin a annoncé samedi à Mayotte une réforme constitutionnelle à venir pour sanctuariser la suppression du droit du sol. Marjane Ghaem, avocate à Mamoudzou, spécialiste du droit des étrangers, pointe les travers d’une réponse qu’elle juge inefficace et contraire au principe d’égalité devant la loi.",
        "link": "https://www.mediapart.fr/journal/france/110224/suppression-du-droit-du-sol-force-de-derogations-mayotte-n-aura-plus-grand-chose-de-francais"
    }
]