[
    {
        "title": "Les députés débattent sans s'accorder de la mixité sociale à l'école privée",
        "summary": "Alors que les questions scolaires se font de plus en plus rares à l'Assemblée, le député insoumis Paul Vannier a déposé une proposition de loi visant à moduler le financement des établissements privés sous contrat, s’ils ne jouent pas le jeu de la mixité sociale.",
        "link": "https://www.mediapart.fr/journal/france/201124/les-deputes-debattent-sans-saccorder-de-la-mixite-sociale-lecole-privee"
    },
    {
        "title": "Viol: une proposition de loi sur le consentement rejetée à l’Assemblée",
        "summary": "Le texte de La France insoumise visant à compléter la définition pénale des infractions d’agression sexuelle et de viol n’a pas fait l’unanimité, mercredi 20 novembre à la commission des lois. Une autre proposition, transpartisane, est en préparation.",
        "link": "https://www.mediapart.fr/journal/france/201124/viol-une-proposition-de-loi-sur-le-consentement-rejetee-l-assemblee"
    },
    {
        "title": "Une modeste grève SNCF peut-elle annoncer un hiver rigoureux pour le pouvoir?",
        "summary": "Les cheminots cessant le travail à partir de ce mercredi soir ne perturberont pas massivement le trafic ferroviaire. Mais ils prévoient de reprendre le mouvement le 11 décembre, quand l’ensemble de la fonction publique lance la mobilisation pour le 5, sur fond de tensions croissantes avec le gouvernement.",
        "link": "https://www.mediapart.fr/journal/politique/201124/une-modeste-greve-sncf-peut-elle-annoncer-un-hiver-rigoureux-pour-le-pouvoir"
    },
    {
        "title": "Ego, business, masculinisme: comment Trump échafaude son gouvernement",
        "summary": "Retranché dans son palais de Floride où défile le gratin républicain, Donald Trump préfigure son gouvernement en récompensant amis et affidés, ses propres avocats, des stars de la télé, des patrons, et des hommes accusés de violences sexuelles.\"\"",
        "link": "https://www.mediapart.fr/journal/international/201124/ego-business-masculinisme-comment-trump-echafaude-son-gouvernement"
    },
    {
        "title": "Administration Trump: l’effroyable casting",
        "summary": "Avant son investiture, le nouveau président américain doit choisir ministres, conseillers, ambassadeurs ou directeurs d’agences fédérales. Tour d’horizon de ces personnalités amenées à jouer un rôle de premier plan dans les quatre années qui viennent.",
        "link": "https://www.mediapart.fr/journal/international/201124/administration-trump-l-effroyable-casting"
    },
    {
        "title": "Procès des viols de Mazan: «Transformer cette boue en matière noble»",
        "summary": "Après plus de deux mois de débats, les avocats de Gisèle Pelicot ont présenté leurs plaidoiries mercredi. Ils ont notamment regretté qu’il n’existe pas en France de qualification de «viol de masse». Mais espèrent que l’issue de ce procès servira à changer la société.",
        "link": "https://www.mediapart.fr/journal/france/201124/proces-des-viols-de-mazan-transformer-cette-boue-en-matiere-noble"
    },
    {
        "title": "L’Assemblée nationale sanctuarise le financement de l’audiovisuel public et sécurise son indépendance financière",
        "summary": "Les députés ont adopté définitivement et à une large majorité la réforme du financement de l’audiovisuel public. Ils ont écarté le risque d’intégration au budget de l’État, qui menaçait son indépendance éditoriale et politique. Un vote sans surprise, mais pas sans débat.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/201124/l-assemblee-nationale-sanctuarise-le-financement-de-l-audiovisuel-public-et-securise-son-indepen"
    },
    {
        "title": "Avec le retour de Trump, quel avenir pour l’Otan?",
        "summary": "Le prochain locataire de la Maison-Blanche déteste les alliances et l’a fait comprendre aux pays d’Europe, selon lui de mauvais payeurs incapables d’assurer leur sécurité. Un désengagement de Washington de l’Alliance atlantique exacerberait leurs vulnérabilités et leurs divisions.",
        "link": "https://www.mediapart.fr/journal/international/201124/avec-le-retour-de-trump-quel-avenir-pour-l-otan"
    },
    {
        "title": "Crise sociale aux Antilles: la vie chère s’invite au congrès des maires",
        "summary": "La Martinique et la Guadeloupe traversent depuis plusieurs semaines une grave crise dont le point de départ est le prix des denrées alimentaires. À l’occasion du congrès des maires à Paris, leurs élus alertent sur le haut niveau de souffrance économique dans les collectivités d’outre-mer.",
        "link": "https://www.mediapart.fr/journal/france/201124/crise-sociale-aux-antilles-la-vie-chere-s-invite-au-congres-des-maires"
    },
    {
        "title": "«Il faut une action extérieure»: des milliers d’Israéliens réclament des sanctions contre leur pays",
        "summary": "Lancé par la Franco-Israélienne Yaël Lerer, un appel à la communauté internationale pour l’adoption et la mise en œuvre de mesures de rétorsion dans tous les domaines a recueilli 3 600 signatures. Pour arrêter la guerre «tout de suite. Maintenant», explique l’initiatrice du texte.",
        "link": "https://www.mediapart.fr/journal/international/201124/il-faut-une-action-exterieure-des-milliers-d-israeliens-reclament-des-sanctions-contre-leur-pays"
    },
    {
        "title": "«On l’a défoncé»: des SMS retrouvés accablent les policiers dans l’affaire Zecler",
        "summary": "Quatre ans après l’agression du producteur de musique, l’enquête est terminée et plusieurs éléments pulvérisent la version des policiers qui disaient avoir été blessés par Michel Zecler. «J’ai la main gonflée parce que j’ai tapé le mec», confesse ainsi l’un d’entre eux dans un message consulté par Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/171124/faux-temoignages-messages-racistes-et-changement-de-version-revelations-sur-les-policiers-accuses-d-avoir"
    },
    {
        "title": "Les députés débattent sans s’accorder de la mixité sociale à l'école privée",
        "summary": "Alors que les questions scolaires se font de plus en plus rares à l'Assemblée, le député insoumis Paul Vannier a déposé une proposition de loi visant à moduler le financement des établissements privés sous contrat, s’ils ne jouent pas le jeu de la mixité sociale.",
        "link": "https://www.mediapart.fr/journal/france/201124/les-deputes-debattent-sans-s-accorder-de-la-mixite-sociale-lecole-privee"
    },
    {
        "title": "À Bruxelles, la droite consolide son hégémonie",
        "summary": "Ursula von der Leyen a levé mercredi le dernier obstacle avant l’investiture de la prochaine Commission européenne le 1er décembre. Les sociaux-démocrates ont validé l’accord. L’Italien Raffaele Fitto, proche de Giorgia Meloni, conserve son poste de vice-président.",
        "link": "https://www.mediapart.fr/journal/international/211124/bruxelles-la-droite-consolide-son-hegemonie"
    },
    {
        "title": "Donner à entendre les voix des ouvrières exploitées de Douarnenez",
        "summary": "Cent ans après la grève des sardinières devenue une lutte symbole du mouvement ouvrier féminin, la journaliste Tiphaine Guéret publie un livre-enquête sur les femmes précaires et racisées qui travaillent aujourd’hui dans les conserveries industrielles du port finistérien.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/211124/donner-entendre-les-voix-des-ouvrieres-exploitees-de-douarnenez"
    },
    {
        "title": "Sur la ZAD, un quotidien de désobéissance",
        "summary": "Dans «Direct Action», documentaire immersif et contemplatif, Guillaume Cailleau et Ben Russell filment la vie sur la zone à défendre de Notre-Dame-des-Landes. Après l’abandon de l’aéroport, vient le temps long du travail de subsistance et de l’entretien du collectif.",
        "link": "https://www.mediapart.fr/journal/ecologie/211124/sur-la-zad-un-quotidien-de-desobeissance"
    },
    {
        "title": "À Bruxelles, l’extrême droite obtient un poste de vice-présidence de la Commission",
        "summary": "Ursula von der Leyen a levé mercredi le dernier obstacle avant l’investiture de la prochaine Commission européenne le 1er décembre. Les sociaux-démocrates ont validé l’accord. L’Italien Raffaele Fitto, proche de Giorgia Meloni, conserve son poste de vice-président.",
        "link": "https://www.mediapart.fr/journal/international/211124/bruxelles-l-extreme-droite-obtient-un-poste-de-vice-presidence-de-la-commission"
    },
    {
        "title": "États-Unis: «Trump a profité de la séparation entre sexisme et capitalisme fossile»",
        "summary": "Chercheuse en sciences politiques, Cara New Daggett démontre, à travers le concept de «pétro-masculinité», comment il est nécessaire de lier la question féministe et l’exploitation des énergies fossiles pour comprendre la réélection de Donald Trump. Entretien.",
        "link": "https://www.mediapart.fr/journal/international/211124/etats-unis-trump-profite-de-la-separation-entre-sexisme-et-capitalisme-fossile"
    },
    {
        "title": "Kyiv accuse la Russie d’avoir tiré un missile intercontinental vers l’Ukraine",
        "summary": "L’Ukraine a accusé jeudi Moscou d’avoir, pour la première fois, tiré un missile intercontinental sur son territoire, en utilisant ce vecteur de sa dissuasion nucléaire sans charge atomique, en pleine nouvelle escalade russo-occidentale autour du conflit ukrainien.",
        "link": "https://www.mediapart.fr/journal/international/211124/kyiv-accuse-la-russie-d-avoir-tire-un-missile-intercontinental-vers-l-ukraine"
    },
    {
        "title": "Assurance-maladie: quand les nouveaux collègues sont des robots",
        "summary": "La Caisse nationale d’assurance-maladie lance le déploiement de robots pour gérer certains dossiers considérés sans «valeur ajoutée». Des syndicalistes ont découvert par hasard l’arrivée de ces collègues «fictifs» après avoir été alertés sur des clôtures de dossiers inexpliquées.",
        "link": "https://www.mediapart.fr/journal/france/211124/assurance-maladie-quand-les-nouveaux-collegues-sont-des-robots"
    },
    {
        "title": "PMA via des banques de sperme étrangères: dans le Rhône, l’ordre des médecins dit stop",
        "summary": "Après une dénonciation, des gynécologues pratiquant des inséminations via une banque de sperme étrangère ont été convoqués par l’ordre des médecins. Une première. Dans les parcours officiels de PMA, les patientes font aujourd’hui face à des délais d’attente exponentiels.",
        "link": "https://www.mediapart.fr/journal/france/211124/pma-des-banques-de-sperme-etrangeres-dans-le-rhone-l-ordre-des-medecins-dit-stop"
    },
    {
        "title": "«L’échappée», la nouvelle émission d’Edwy Plenel",
        "summary": "Aucune civilisation n’est propriétaire de l’universel, lequel est riche de tous les particuliers. Professeur à l’université Columbia de New York, le philosophe sénégalais Souleymane Bachir Diagne dialogue avec Edwy Plenel dans ce premier numéro de «L’échappée».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/211124/l-echappee-la-nouvelle-emission-d-edwy-plenel"
    },
    {
        "title": "Le Parlement européen cède aux pressions de Marion Maréchal et annule la venue d’une universitaire antiraciste",
        "summary": "Des élus d’extrême droite ont obtenu le report d’une table ronde interne au Parlement européen sur la lutte antiraciste, à laquelle devait participer l’universitaire franco-ivoirienne Maboula Soumahoro. Elle subit depuis des insultes et des menaces, jusque sur son lieu de travail.",
        "link": "https://www.mediapart.fr/journal/france/211124/le-parlement-europeen-cede-aux-pressions-de-marion-marechal-et-annule-la-venue-d-une-universitaire-antirac"
    },
    {
        "title": "Soupçons de sabotage dans la Baltique: «Les fonds marins deviennent un espace de confrontation»",
        "summary": "Après les dégradations de deux câbles sous-marins, qui ont poussé des dirigeants européens à pointer la responsabilité de la Russie, la spécialiste Camille Morel revient sur l’importance stratégique de ces infrastructures, mal couvertes par un droit international anachronique.",
        "link": "https://www.mediapart.fr/journal/international/211124/soupcons-de-sabotage-dans-la-baltique-les-fonds-marins-deviennent-un-espace-de-confrontation"
    },
    {
        "title": "Le Parlement européen cède à Marion Maréchal et annule la venue de l’universitaire antiraciste Maboula Soumahoro",
        "summary": "Des élus d’extrême droite ont obtenu le report d’une table ronde interne au Parlement européen sur la lutte antiraciste, à laquelle devait participer l’universitaire franco-ivoirienne Maboula Soumahoro. Elle subit depuis des insultes et des menaces, jusque sur son lieu de travail.",
        "link": "https://www.mediapart.fr/journal/france/211124/le-parlement-europeen-cede-marion-marechal-et-annule-la-venue-de-l-universitaire-antiraciste-maboula-souma"
    }
]