[
    {
        "title": "Collège Stanislas «blanchi»: les inspecteurs confirment sous serment l’intervention de la numéro deux du ministère",
        "summary": "Devant la commission parlementaire consacrée aux violences à l’école, quatre membres de l’inspection générale ont reconnu que Caroline Pascal, directrice générale de l’enseignement scolaire, était bien intervenue pour réécrire la lettre concluant le rapport sur le prestigieux établissement catholique.",
        "link": "https://www.mediapart.fr/journal/france/210525/college-stanislas-blanchi-les-inspecteurs-confirment-sous-serment-l-intervention-de-la-numero-deux-du-mini"
    },
    {
        "title": "Reprise du chantier de l’A69: défenseurs et opposants bataillent au tribunal",
        "summary": "À Toulouse s’est tenue mercredi une audience sur le sursis à exécution demandé par l’État et les concessionnaires pour relancer le chantier de l’autoroute, arrêté par le tribunal administratif en février. Le délibéré sera rendu le 28 mai.",
        "link": "https://www.mediapart.fr/journal/france/210525/reprise-du-chantier-de-l-a69-defenseurs-et-opposants-bataillent-au-tribunal"
    },
    {
        "title": "Des camions d’aide entrent enfin dans Gaza, au compte-gouttes",
        "summary": "Lundi, le gouvernement israélien a annoncé la reprise partielle de l’aide humanitaire vers la bande de Gaza, avant la mise en place d’un nouveau mécanisme. Avec, selon nos informations, des conditions très restrictives.  Il a fallu des pressions internationales pour les alléger. Quelques camions sont entrés dans la soirée de mercredi.",
        "link": "https://www.mediapart.fr/journal/international/210525/des-camions-d-aide-entrent-enfin-dans-gaza-au-compte-gouttes"
    },
    {
        "title": "Rapport sur les Frères musulmans: la grande instrumentalisation",
        "summary": "Un rapport, très attendu, sur l’entrisme des Frères musulmans en France a été présenté mercredi en conseil de défense. Depuis des semaines, l’attention politique et médiatique se focalise sur le sujet, sous l’impulsion zélée du ministre de l’intérieur, conscient de l’avantage politique qu’il peut en tirer.",
        "link": "https://www.mediapart.fr/journal/france/210525/rapport-sur-les-freres-musulmans-la-grande-instrumentalisation"
    },
    {
        "title": "«La dénonciation des Frères musulmans sert à réactiver un sentiment de peur»",
        "summary": "Auditionné pour le rapport présenté mercredi en conseil de défense, le chercheur Franck Frégosi s’alarme d’un climat de soupçon généralisé qui pèse aujourd’hui sur les musulmans pratiquants.",
        "link": "https://www.mediapart.fr/journal/politique/210525/la-denonciation-des-freres-musulmans-sert-reactiver-un-sentiment-de-peur"
    },
    {
        "title": "Présidence LR: échec national et déroute locale pour Laurent Wauquiez",
        "summary": "Le député auvergnat a été largement balayé par Bruno Retailleau lors du congrès du parti Les Républicains. Cette défaite retarde encore les ambitions présidentielles de celui qui avait pourtant tout fait pour accentuer sa droitisation. Elle signe aussi sa perte d’influence locale.",
        "link": "https://www.mediapart.fr/journal/politique/210525/presidence-lr-echec-national-et-deroute-locale-pour-laurent-wauquiez"
    },
    {
        "title": "Réexamen de l’accord avec Israël: un «test» géopolitique pour l’Union européenne",
        "summary": "La Commission européenne va déterminer, au regard de la destruction de la bande de Gaza, si l’accord politique et économique liant Israël aux Vingt-Sept mérite d’être suspendu. L’Union européenne est mise au défi d’aligner sa politique étrangère avec les principes qu’elle défend.",
        "link": "https://www.mediapart.fr/journal/international/210525/reexamen-de-l-accord-avec-israel-un-test-geopolitique-pour-l-union-europeenne"
    },
    {
        "title": "Israël-UE: le partenariat économique est un vrai levier de pression",
        "summary": "Dix-sept des États membres ont demandé à la Commission européenne de réviser l’accord d’association avec Israël, en raison de son non-respect des droits humains. Entré en vigueur en 2000, cet accord donne à Israël le statut le plus favorable pour un pays non membre de l’Union.",
        "link": "https://www.mediapart.fr/journal/international/210525/israel-ue-le-partenariat-economique-est-un-vrai-levier-de-pression"
    },
    {
        "title": "«Nos alliés se trompent»: à gauche, des voix s’opposent à l’aide à mourir",
        "summary": "Sara Piazza est psychologue en soins palliatifs et coautrice d’un livre qui prend à partie la gauche, dont elle se réclame. À ses yeux, en soutenant l’aide à mourir, la gauche renonce à agir sur les inégalités des conditions de vie et d’accès aux soins qui créent du «mal mourir».",
        "link": "https://www.mediapart.fr/journal/france/210525/nos-allies-se-trompent-gauche-des-voix-s-opposent-l-aide-mourir"
    },
    {
        "title": "Fin de vie: les députés s’entendent sur les principaux critères d’accès à l’aide à mourir",
        "summary": "Trois longues journées de débats ont été nécessaires aux députés pour déterminer les principaux critères d’accès à l’aide à mourir. Au cœur des échanges, la question de l’âge, la nécessité d’un pronostic vital engagé, le degré de souffrance ou encore l’expression d’une volonté libre et éclairée.",
        "link": "https://www.mediapart.fr/journal/france/210525/fin-de-vie-les-deputes-s-entendent-sur-les-principaux-criteres-d-acces-l-aide-mourir"
    },
    {
        "title": "Des familles de harkis déposent plainte pour violation de sépulture au camp de Rivesaltes",
        "summary": "Cinq personnes issues de familles passées par le camp harki de Rivesaltes ont déposé plainte après le déplacement des dépouilles de leurs proches enterrés sur place à l’époque – qu’elles ne pourront probablement jamais récupérer, ni même identifier. Une première plainte avait été déposée en février.",
        "link": "https://www.mediapart.fr/journal/france/220525/des-familles-de-harkis-deposent-plainte-pour-violation-de-sepulture-au-camp-de-rivesaltes"
    },
    {
        "title": "IHU de Marseille: un nouveau rapport pointe les ravages de l’héritage de Didier Raoult",
        "summary": "Parti en septembre 2022, Didier Raoult a laissé derrière lui un institut très affaibli. C’est ce que pointe un nouveau rapport du Haut Conseil de l’évaluation de la recherche. Malgré quelques améliorations, les inspecteurs déplorent que les auteurs de fraudes scientifiques soient encore en poste.",
        "link": "https://www.mediapart.fr/journal/france/220525/ihu-de-marseille-un-nouveau-rapport-pointe-les-ravages-de-l-heritage-de-didier-raoult"
    },
    {
        "title": "EPR de Flamanville: un an de démarrage et un record d’incidents",
        "summary": "Plus d’un incident par semaine en 2024, une grève surprise le 18 mai qui arrête net des essais en cours… Malgré des moyens hors norme, la mise en route du nouveau réacteur atomique est poussive. Dans son bilan annuel, le gendarme du nucléaire attend plus de «rigueur» de la part d’EDF.",
        "link": "https://www.mediapart.fr/journal/ecologie/220525/epr-de-flamanville-un-de-demarrage-et-un-record-d-incidents"
    },
    {
        "title": "Des camions d’aide entrent enfin dans Gaza, au compte-goutte",
        "summary": "Lundi, le gouvernement israélien a annoncé la reprise partielle de l’aide humanitaire vers la bande de Gaza, avant la mise en place d’un nouveau mécanisme. Avec, selon nos informations, des conditions très restrictives. Il a fallu des pressions internationales pour les alléger. Quelques camions sont entrés dans la soirée de mercredi.",
        "link": "https://www.mediapart.fr/journal/international/210525/des-camions-d-aide-entrent-enfin-dans-gaza-au-compte-goutte"
    },
    {
        "title": "États-Unis: deux agents de l’ambassade israélienne tués à Washington",
        "summary": "Le suspect, arrêté juste après la fusillade, a crié «Free, free Palestine». Il est âgé de 30 ans et est originaire de Chicago. Donald Trump dénonce un acte «évidemment motivé par l’antisémitisme», tout comme le représentant permanent d’Israël aux Nations unies.",
        "link": "https://www.mediapart.fr/journal/international/220525/etats-unis-deux-agents-de-l-ambassade-israelienne-tues-washington"
    },
    {
        "title": "Stanislas «blanchi»: les inspecteurs confirment sous serment l’intervention de la numéro deux du ministère",
        "summary": "Devant la commission parlementaire consacrée aux violences à l’école, quatre membres de l’inspection générale ont reconnu que Caroline Pascal, directrice générale de l’enseignement scolaire, était bien intervenue pour réécrire la lettre concluant le rapport sur le prestigieux établissement catholique.",
        "link": "https://www.mediapart.fr/journal/france/210525/stanislas-blanchi-les-inspecteurs-confirment-sous-serment-l-intervention-de-la-numero-deux-du-ministere"
    },
    {
        "title": "Crimes sur les enfants: en finir avec la prescription?",
        "summary": "C’est l’une des revendications des collectifs nés de l’affaire Bétharram: abolir la prescription, qui fait violence aux victimes. Nombre de professionnels du droit jugent pourtant ce principe indispensable. Le ministre de la justice a lâché mardi qu’il ne considère pas la prescription «comme un dogme».",
        "link": "https://www.mediapart.fr/journal/france/220525/crimes-sur-les-enfants-en-finir-avec-la-prescription"
    },
    {
        "title": "Reprise du chantier de l’A69: défenseurs et opposants bataillent au tribunal",
        "summary": "À Toulouse s’est tenue mercredi une audience sur le sursis à exécution demandé par l’État et les concessionnaires pour relancer le chantier de l’autoroute, arrêté par le tribunal administratif en février. Le délibéré sera rendu le 28 mai.",
        "link": "https://www.mediapart.fr/journal/ecologie/210525/reprise-du-chantier-de-l-a69-defenseurs-et-opposants-bataillent-au-tribunal"
    },
    {
        "title": "«La dénonciation des Frères musulmans sert à réactiver un sentiment de peur»",
        "summary": "Auditionné pour le rapport présenté mercredi en conseil de défense, le chercheur Franck Frégosi s’alarme d’un climat de soupçon généralisé qui pèse aujourd’hui sur les musulmans pratiquants.",
        "link": "https://www.mediapart.fr/journal/france/210525/la-denonciation-des-freres-musulmans-sert-reactiver-un-sentiment-de-peur"
    },
    {
        "title": "Qui va arroser la menthe?",
        "summary": "Ibrahim Badra, traducteur à Gaza, livre la chronique de ses déplacements incessants, avec son frère et sa mère, au rythme des ordres d’évacuation de l’armée israélienne. Une errance sans fin où il faut tout laisser derrière soi.",
        "link": "https://www.mediapart.fr/journal/international/220525/qui-va-arroser-la-menthe"
    },
    {
        "title": "Sommes-nous entrés dans l’ère de la «géoéconomie»?",
        "summary": "Selon plusieurs chercheurs, le néolibéralisme a fait place à un ordre «géoéconomique» où l’économie est mise au service de la volonté de domination des États. Cette vision permet de comprendre certaines évolutions de notre époque, malgré quelques raccourcis.",
        "link": "https://www.mediapart.fr/journal/international/220525/sommes-nous-entres-dans-l-ere-de-la-geoeconomie"
    },
    {
        "title": "À Moulins, dans l’Allier, Pierre-Édouard Stérin finance un mini-Puy du Fou",
        "summary": "Le spectacle «Murmures de la cité», qui se jouera à Moulins en juillet, a obtenu le soutien financier du milliardaire ultraconservateur, mais aussi de plusieurs collectivités locales. Son programme et les liens de ses organisateurs avec des structures de l’extrême droite catholique traditionaliste font polémique.",
        "link": "https://www.mediapart.fr/journal/france/220525/moulins-dans-l-allier-pierre-edouard-sterin-finance-un-mini-puy-du-fou"
    },
    {
        "title": "La région Pays de la Loire, soutien appuyé de la Nuit du bien commun de Stérin",
        "summary": "Le conseil régional présidé par Christelle Morançais (Horizons) est quasiment la seule collectivité partenaire et mécène de l’événement caritatif créé par le milliardaire d’extrême droite. À la manœuvre, un conseiller régional (LR) qui s’épanouit dans les réseaux du patron conservateur.",
        "link": "https://www.mediapart.fr/journal/politique/220525/la-region-pays-de-la-loire-soutien-appuye-de-la-nuit-du-bien-commun-de-sterin"
    },
    {
        "title": "«Le gouvernement syrien s’appuie sur une légitimité internationale pour consolider son pouvoir»",
        "summary": "Pour l’économiste syrien Joseph Daher, la levée des sanctions vis-à-vis de la Syrie est d’abord un geste politique dont les conséquences sociales et économiques sont encore incertaines.",
        "link": "https://www.mediapart.fr/journal/international/220525/le-gouvernement-syrien-s-appuie-sur-une-legitimite-internationale-pour-consolider-son-pouvoir"
    },
    {
        "title": "Manssour Sow, l’ouvrier agricole de la Creuse menacé d’expulsion, est enfin régularisé",
        "summary": "L’exilé mauritanien, qui travaille dans trois fermes de la Creuse, a obtenu un document provisoire mardi 20 mai, en attendant que son titre de séjour soit prêt. Le jeune homme se dit soulagé et heureux d’avoir remporté cette bataille administrative.",
        "link": "https://www.mediapart.fr/journal/france/220525/manssour-sow-l-ouvrier-agricole-de-la-creuse-menace-d-expulsion-est-enfin-regularise"
    },
    {
        "title": "Contrairement à ce qu’affirme Bernard Arnault, LVMH supprime bien des emplois",
        "summary": "Mercredi, Bernard Arnault était entendu par la commission d’enquête sénatoriale sur les aides aux entreprises. D’entrée, une passe d’armes a eu lieu entre le rapporteur communiste et le grand patron au sujet des suppressions d’emplois prévues par le groupe dans le secteur des vins et spiritueux.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220525/contrairement-ce-qu-affirme-bernard-arnault-lvmh-supprime-bien-des-emplois"
    },
    {
        "title": "Les grands patrons goûtent peu les commissions d’enquête parlementaires",
        "summary": "Habituées à vivre au-dessus des lois, les sommités du monde économique se plaignent de devoir répondre aux convocations des parlementaires dans le cadre des commissions d’enquête qui se multiplient. Preuve qu’ils font peu de cas des institutions démocratiques.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220525/les-grands-patrons-goutent-peu-les-commissions-d-enquete-parlementaires"
    },
    {
        "title": "Intempéries dans le Var: «Ce ne sont pas des images de guerre, mais de bêtises urbanistiques»",
        "summary": "Alors que des pluies torrentielles ont causé mardi 20 mai la mort de trois personnes dans le Var, l’urbaniste Amandine Richaud-Crambes estime que ces événements extrêmes dévoilent les lacunes en matière d’adaptation du pays ainsi qu’une perte de mémoire du risque naturel.",
        "link": "https://www.mediapart.fr/journal/ecologie/220525/intemperies-dans-le-var-ce-ne-sont-pas-des-images-de-guerre-mais-de-betises-urbanistiques"
    },
    {
        "title": "Violences sexuelles sur les enfants: ne plus regarder ailleurs",
        "summary": "Tandis que s’achève le procès Le Scouarnec avec ses 300 victimes, la plupart mineures, apparaît au grand jour l’étendue des violences dans l’enseignement privé catholique. Les violences sexuelles sur les enfants sont partout. Pourquoi refuser de les voir?",
        "link": "https://www.mediapart.fr/journal/france/220525/violences-sexuelles-sur-les-enfants-ne-plus-regarder-ailleurs"
    }
]