[
    {
        "title": "À Perpignan, un public conquis devant un RN en conquête",
        "summary": "Mercredi, Marine Le Pen et Jordan Bardella ont délocalisé à Perpignan leur traditionnel rassemblement du 1er-Mai, transformé en meeting de campagne pour les européennes. Appelant à la mobilisation de leur électorat, ils ont livré une lourde charge contre l’UE devant un public conquis et bon nombre de jeunes sympathisants.",
        "link": "https://www.mediapart.fr/journal/france/010524/perpignan-un-public-conquis-devant-un-rn-en-conquete"
    },
    {
        "title": "Dans l’électorat du RN, «le racisme s’articule à des expériences de classes»",
        "summary": "Le chercheur Félicien Faury publie «Des électeurs ordinaires», une plongée dans les visions du monde de ceux qui ont déjà voté pour le parti lepéniste. Il décrit des personnes en position de «dominants dominés», craignant de perdre les privilèges d’un ordre racial qu’ils voient s’effriter.",
        "link": "https://www.mediapart.fr/journal/politique/010524/dans-l-electorat-du-rn-le-racisme-s-articule-des-experiences-de-classes"
    },
    {
        "title": "Le RN et l’enjeu européen: quarante ans d’usage nationaliste",
        "summary": "Le discours du parti d’extrême droite sur l’intégration européenne a varié au fil de son histoire. Mais ces inflexions ont toujours été mises au service de son cœur doctrinal et de ses intérêts électoraux. Avec Bardella, la priorité donnée à la normalisation est flagrante.",
        "link": "https://www.mediapart.fr/journal/politique/010524/le-rn-et-l-enjeu-europeen-quarante-ans-d-usage-nationaliste"
    },
    {
        "title": "Pour conserver la mairie de Londres, Sadiq Khan affronte un manque d’enthousiasme",
        "summary": "Jeudi 2 mai, 6,2 millions de Londoniens sont appelés aux urnes pour élire leur maire. Le travailliste Sadiq Khan, en poste depuis 2016, devrait être reconduit pour un troisième mandat. Mais il n’est pas très populaire et le changement de mode de scrutin pèse.",
        "link": "https://www.mediapart.fr/journal/international/010524/pour-conserver-la-mairie-de-londres-sadiq-khan-affronte-un-manque-d-enthousiasme"
    },
    {
        "title": "À Paris, un défilé du 1er-Mai inquiet",
        "summary": "Plus de 200 000 personnes ont manifesté en France aujourd’hui, selon les syndicats. Dans les cortèges, beaucoup de Français ont dit leurs inquiétudes: paupérisation, montée de l’extrême droite, attaques des libertés publiques et situation à Gaza.",
        "link": "https://www.mediapart.fr/journal/france/010524/paris-un-defile-du-1er-mai-inquiet"
    },
    {
        "title": "Blessé par un tir de la BRI, un homme confronté à l’inertie de la justice",
        "summary": "Le 13 juin 2023, à Besançon, un trentenaire a reçu une balle dans le thorax lors d’une perquisition à son domicile. Malgré les conclusions de l’IGPN, qui a écarté la légitime défense du policier tireur, le parquet n’a pris aucune décision depuis.",
        "link": "https://www.mediapart.fr/journal/france/010524/blesse-par-un-tir-de-la-bri-un-homme-confronte-l-inertie-de-la-justice"
    },
    {
        "title": "À Mayotte, le spectre du choléra plane sur le «plus grand désert médical de France»",
        "summary": "Alors que l’épidémie de choléra flambe dans les Comores voisines, Mayotte connaît ses premiers «cas autochtones» de la maladie. L’extrême précarité, le manque d’accès aux soins comme de personnel médical font craindre une flambée épidémique. Le tout dans le contexte sécuritaire de l’opération gouvernementale «Mayotte place nette» lancée mi-avril.",
        "link": "https://www.mediapart.fr/journal/france/010524/mayotte-le-spectre-du-cholera-plane-sur-le-plus-grand-desert-medical-de-france"
    },
    {
        "title": "«Une affaire de principe», film dossier sur l’opacité de la Commission européenne",
        "summary": "Le long métrage d’Antoine Raimbault explore le «Dalligate», une affaire d’emprise des groupes de tabac sur les institutions de l’UE qui avait secoué la bulle bruxelloise en 2013. Le film emboîte le pas de José Bové et donne le beau rôle au Parlement de Strasbourg.",
        "link": "https://www.mediapart.fr/journal/international/010524/une-affaire-de-principe-film-dossier-sur-l-opacite-de-la-commission-europeenne"
    },
    {
        "title": "Mathilde Panot dénonce «une fuite en avant autoritaire»",
        "summary": "La présidente du groupe LFI à l’Assemblée nationale revient pour la première fois sur son audition par la police judiciaire pour «apologie du terrorisme». Alertant sur une nouvelle «police de la pensée», elle appelle tout le monde, notamment le reste de la gauche, à prendre la mesure des événements.",
        "link": "https://www.mediapart.fr/journal/politique/010524/mathilde-panot-denonce-une-fuite-en-avant-autoritaire"
    },
    {
        "title": "Le 1er-Mai des femmes de chambre: «Le collectif est le terreau fertile de la révolte»",
        "summary": "En ce 1er mai 2024, à l’occasion de la sortie du film «Petites Mains», de Nessim Chikhaoui, Mediapart met en lumière le sort de travailleuses que les patrons voudraient rendre totalement invisibles: les femmes de chambre.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010524/le-1er-mai-des-femmes-de-chambre-le-collectif-est-le-terreau-fertile-de-la-revolte"
    },
    {
        "title": "À Perpignan, un public conquis devant un RN en conquête",
        "summary": "Mercredi, Marine Le Pen et Jordan Bardella ont délocalisé à Perpignan leur traditionnel rassemblement du 1er-Mai, transformé en meeting de campagne pour les européennes. Appelant à la mobilisation de leur électorat, ils ont livré une lourde charge contre l’UE devant un public conquis et bon nombre de jeunes sympathisants.",
        "link": "https://www.mediapart.fr/journal/politique/010524/perpignan-un-public-conquis-devant-un-rn-en-conquete"
    },
    {
        "title": "À Paris, un défilé du 1er-Mai inquiet",
        "summary": "Plus de 200 000 personnes ont manifesté en France aujourd’hui, selon les syndicats. Dans les cortèges, beaucoup de Français ont dit leurs inquiétudes: paupérisation, montée de l’extrême droite, attaques des libertés publiques et situation à Gaza.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/010524/paris-un-defile-du-1er-mai-inquiet"
    },
    {
        "title": "Opération «Sauver Sarko»: Carla Bruni entendue comme suspecte par la police",
        "summary": "L’épouse de l’ancien président français est auditionnée jeudi dans le cadre de l’enquête sur l’opération «Sauver Sarko», une manipulation médiatique et judiciaire menée en marge de l’affaire des financements libyens.",
        "link": "https://www.mediapart.fr/journal/france/020524/operation-sauver-sarko-carla-bruni-entendue-comme-suspecte-par-la-police"
    },
    {
        "title": "À Sciences Po Bordeaux, «on montre que la jeunesse dans toute sa diversité se mobilise pour la Palestine»",
        "summary": "L’Institut d’études politiques est devenu le point de ralliement d’un mouvement aspirant à fédérer le plus largement possible autour de la cause palestinienne. Du campus de l’école au défilé du 1er-Mai, récit de vingt-quatre heures placées sous le signe de la solidarité à Gaza.",
        "link": "https://www.mediapart.fr/journal/france/020524/sciences-po-bordeaux-montre-que-la-jeunesse-dans-toute-sa-diversite-se-mobilise-pour-la-palestine"
    },
    {
        "title": "«Abonnez-vous matin»: on décortique l’actu sur Mediapart avec Ostpolitik",
        "summary": "Chaque premier jeudi du mois, de 7 heures à 9 heures, Ostpolitik anime une matinale pour passer en revue les dernières infos publiées dans Mediapart: actualité internationale, politique, culture, billets du Club, documentaires, etc.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020524/abonnez-vous-matin-decortique-l-actu-sur-mediapart-avec-ostpolitik"
    },
    {
        "title": "L’armée russe peine à recruter, malgré des conditions financières généreuses",
        "summary": "Pour éviter une nouvelle mobilisation, le Kremlin offre des soldes très élevées, jamais atteintes dans l’histoire du pays, aux volontaires prêts à s’enrôler dans l’armée. Les régions y ajoutent des primes importantes. Le recrutement dans les prisons a été généralisé.",
        "link": "https://www.mediapart.fr/journal/international/020524/l-armee-russe-peine-recruter-malgre-des-conditions-financieres-genereuses"
    },
    {
        "title": "Le maire du Barcarès, surnommé le «Balkany catalan», est de retour en prison",
        "summary": "Alain Ferrand, édile de la commune des Pyrénées-Orientales, a été mis en examen pour corruption en raison de ses relations avec une entreprise attributaire d’un important marché public: le Village de Noël organisé chaque année. Une affaire de plus pour l’élu.",
        "link": "https://www.mediapart.fr/journal/france/020524/le-maire-du-barcares-surnomme-le-balkany-catalan-est-de-retour-en-prison"
    },
    {
        "title": "JO de Paris: l’inspection du travail a arrêté le montage des tribunes sur trois chantiers différents",
        "summary": "En mars et en avril, les services de contrôle ont fait cesser pour plusieurs semaines les chantiers de Versailles, de la place de la Concorde et de la tour Eiffel. Les conditions de travail ont été jugées trop dangereuses.",
        "link": "https://www.mediapart.fr/journal/france/020524/jo-de-paris-l-inspection-du-travail-arrete-le-montage-des-tribunes-sur-trois-chantiers-differents"
    },
    {
        "title": "Le ministère de l’intérieur enclenche la dissolution du groupe d’extrême droite lyonnais Les Remparts",
        "summary": "Ce groupuscule radical lyonnais, héritier de Génération identitaire, est dans le viseur des autorités depuis sa création en 2021. Ses membres se distinguent par leur activisme raciste et violent.",
        "link": "https://www.mediapart.fr/journal/france/020524/le-ministere-de-l-interieur-enclenche-la-dissolution-du-groupe-d-extreme-droite-lyonnais-les-remparts"
    },
    {
        "title": "392 corps exhumés de trois fosses communes: enquête sur les morts de l’hôpital Nasser à Gaza",
        "summary": "Mi-avril, des fosses communes ont été découvertes dans l’enceinte de l’hôpital Nasser, à Khan Younès, dans le sud de la bande de Gaza, après le retrait des troupes israéliennes qui l’avaient attaqué en février et occupaient la ville. Mediapart a retracé le fil des événements.",
        "link": "https://www.mediapart.fr/journal/international/020524/392-corps-exhumes-de-trois-fosses-communes-enquete-sur-les-morts-de-l-hopital-nasser-gaza"
    },
    {
        "title": "À Gaza, des milliers de Palestiniens sont portés disparus",
        "summary": "Depuis le 7 octobre, plus de 7 000 disparitions ont été signalées à la Croix-Rouge. Un chiffre minimum. Certains disparus sont sous les décombres ou dans les charniers. D’autres sont détenus dans des prisons ou des camps militaires israéliens, dont rien ne filtre.",
        "link": "https://www.mediapart.fr/journal/international/020524/gaza-des-milliers-de-palestiniens-sont-portes-disparus"
    },
    {
        "title": "«La violence des jeunes est un reflet de la violence des parents et de la société»",
        "summary": "Au cœur de l’attention politique et médiatique des dernières semaines, la délinquance juvénile est un objet récurrent de fantasmes. A-t-elle explosé, comme le disent certains, ou est-ce la société qui tolère de moins en moins les différentes formes de violence? Notre débat.",
        "link": "https://www.mediapart.fr/journal/france/020524/la-violence-des-jeunes-est-un-reflet-de-la-violence-des-parents-et-de-la-societe"
    },
    {
        "title": "États-Unis: pourquoi la croissance ne séduit pas les citoyens",
        "summary": "Alors que la croissance des États-Unis fait pâlir d’envie les dirigeants européens, les citoyens, eux, ne montrent aucun enthousiasme vis-à-vis du bilan de Joe Biden. Une illustration des limites de l’illusion du PIB.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/020524/etats-unis-pourquoi-la-croissance-ne-seduit-pas-les-citoyens"
    },
    {
        "title": "Algorithmes de vidéosurveillance: la SNCF visée par une plainte auprès de la Cnil",
        "summary": "L’association de défense des libertés numériques La Quadrature du Net a déposé plainte jeudi contre la SNCF pour usage illégal d’algorithmes de surveillance dans plusieurs gares françaises.",
        "link": "https://www.mediapart.fr/journal/france/020524/algorithmes-de-videosurveillance-la-sncf-visee-par-une-plainte-aupres-de-la-cnil"
    },
    {
        "title": "Un 1er-Mai qui enfonce la gauche dans le pathétique",
        "summary": "Après que Raphaël Glucksmann a accusé les Insoumis d’avoir été à l’origine de ses déboires dans la manifestation du 1er-Mai, la guerre des gauches est repartie de plus belle. Une énième polémique attisée par l’approche des européennes qui apparaît si ce n’est coupable, du moins totalement stérile.",
        "link": "https://www.mediapart.fr/journal/politique/020524/un-1er-mai-qui-enfonce-la-gauche-dans-le-pathetique"
    }
]