[
    {
        "title": "Divisé sur le vote de dimanche, l’électorat catholique se retrouve sans guide",
        "summary": "Dans des textes ou lors de rassemblements, certains fidèles prennent clairement position contre l’extrême droite. D’autres plaident au contraire la liberté de vote, voire légitiment le vote RN. La Conférence des évêques ne se mouille pas, au grand dam des premiers.",
        "link": "https://www.mediapart.fr/journal/politique/250624/divise-sur-le-vote-de-dimanche-l-electorat-catholique-se-retrouve-sans-guide"
    },
    {
        "title": "Des binationaux réagissent aux propositions du RN: «Nous sommes encore perçus comme une menace»",
        "summary": "Jordan Bardella veut interdire certains postes «stratégiques» aux Français binationaux, soit plus de trois millions de personnes. Les premiers concernés, interrogés par Mediapart, considèrent qu’une telle mesure les ravale au rang de citoyens «de seconde zone».",
        "link": "https://www.mediapart.fr/journal/france/250624/des-binationaux-reagissent-aux-propositions-du-rn-nous-sommes-encore-percus-comme-une-menace"
    },
    {
        "title": "«On n’aime pas les bougnoules»: six mois de sursis requis contre deux policiers",
        "summary": "Deux agents du commissariat d’Angoulême ont comparu mardi devant le tribunal correctionnel pour une gifle et des injures racistes sur un gardé à vue, immortalisées à leur insu par leur caméra piéton. Décision le 4 juillet.",
        "link": "https://www.mediapart.fr/journal/france/250624/n-aime-pas-les-bougnoules-six-mois-de-sursis-requis-contre-deux-policiers"
    },
    {
        "title": "Législatives 2024: Mediapart passe au crible les programmes de la gauche, du RN et de la majorité",
        "summary": "Après le Nouveau Front populaire, la majorité présidentielle et le Rassemblement national ont présenté leur programme pour les législatives des 30 juin et 7 juillet. Mediapart a analysé et comparé leurs principales mesures.",
        "link": "https://www.mediapart.fr/journal/politique/250624/legislatives-2024-mediapart-passe-au-crible-les-programmes-de-la-gauche-du-rn-et-de-la-majorite"
    },
    {
        "title": "En Nouvelle-Calédonie, la «déportation» de militants indépendantistes jette de l’huile sur le feu",
        "summary": "Le transfert de sept militants dans des prisons métropolitaines alimente depuis samedi une nouvelle vague de violences dans l’archipel. La Cellule de coordination des actions de terrain fait du retour de ses «\" \"prisonniers politiques» une nouvelle condition à l’apaisement.",
        "link": "https://www.mediapart.fr/journal/france/250624/en-nouvelle-caledonie-la-deportation-de-militants-independantistes-jette-de-l-huile-sur-le-feu"
    },
    {
        "title": "Pédocriminalité, guets-apens homophobes... Le site Coco a enfin été fermé par la justice",
        "summary": "La procureure de Paris a annoncé mardi la fermeture de ce site internet au cœur d’affaires de pédocriminalité, de proxénétisme et d’agressions homophobes, comme Mediapart l’avait mis en évidence en 2023 dans le documentaire «Guet-apens, des crimes invisibles».",
        "link": "https://www.mediapart.fr/journal/france/250624/pedocriminalite-guets-apens-homophobes-le-site-coco-enfin-ete-ferme-par-la-justice"
    },
    {
        "title": "Julian Assange est libre: la fin d’un long calvaire judiciaire",
        "summary": "Le fondateur de WikiLeaks a quitté Londres après quatorze années d’enfermement dans l’ambassade équatorienne, puis dans une prison haute sécurité. Il doit se rendre dans les îles Mariannes pour y être condamné à 62 mois de prison, peine qu’il a déjà purgée. Il pourra ensuite repartir, libre, vers l’Australie.",
        "link": "https://www.mediapart.fr/journal/international/250624/julian-assange-est-libre-la-fin-d-un-long-calvaire-judiciaire"
    },
    {
        "title": "Autoritaire et passéiste: enquête sur le député qui a dicté le programme «éducation» du RN",
        "summary": "En cas de victoire de l’extrême droite, Roger Chudeau est donné ministrable. Depuis sa terre d’élection en Sologne, véritable laboratoire de la fusion des droites, cet ancien conseiller de François Fillon a préparé un projet «assimilationniste» et de tri social. Qui va au-delà des annonces de Jordan Bardella.",
        "link": "https://www.mediapart.fr/journal/france/250624/autoritaire-et-passeiste-enquete-sur-le-depute-qui-dicte-le-programme-education-du-rn"
    },
    {
        "title": "Binationaux: le programme flou et discriminatoire du RN",
        "summary": "Jordan Bardella veut interdire certains postes «stratégiques» aux Français binationaux. La mesure est présentée comme «anecdotique», mais masque les restrictions bien plus radicales défendues par le Rassemblement national depuis des années.",
        "link": "https://www.mediapart.fr/journal/politique/250624/binationaux-le-programme-flou-et-discriminatoire-du-rn"
    },
    {
        "title": "Élections au Royaume-Uni: l’Écosse se dresse en mère aubergiste de la démocratie",
        "summary": "Dans le nord-est de la nation celte, Aberdeen, libre et prospère, apparaît en oasis d’accueil et de tolérance dans une Europe gangrénée par le refus d’autrui. Avec un chassé-croisé entre travaillistes dérivant à droite et nationalistes encore ancrés à gauche.",
        "link": "https://www.mediapart.fr/journal/international/250624/elections-au-royaume-uni-l-ecosse-se-dresse-en-mere-aubergiste-de-la-democratie"
    },
    {
        "title": "Taper sur la gauche pour survivre: le pari dangereux du camp présidentiel",
        "summary": "Pour éviter la déroute, les soutiens d’Emmanuel Macron multiplient les attaques contre le Nouveau Front populaire, renvoyé dos-à-dos avec l’extrême droite. Cette stratégie présente des risques majeurs pour un camp qui aura de nouveau besoin, pour sauver quelques sièges, du report des voix de gauche.",
        "link": "https://www.mediapart.fr/journal/politique/260624/taper-sur-la-gauche-pour-survivre-le-pari-dangereux-du-camp-presidentiel"
    },
    {
        "title": "En Cisjordanie, l’occupation ruine durablement la santé mentale des Palestiniens",
        "summary": "À Masafer Yatta, les Palestiniens, menacés d’expulsion par l’État hébreu, vivent directement l’explosion de la violence coloniale en Cisjordanie depuis le 7 octobre, les yeux rivés sur Gaza. Les nouveaux traumatismes s’ajoutent aux précédents, marquant les corps et les esprits.",
        "link": "https://www.mediapart.fr/journal/international/260624/en-cisjordanie-l-occupation-ruine-durablement-la-sante-mentale-des-palestiniens"
    },
    {
        "title": "Dans les prisons d’Israël, surpopulation extrême et traitements inhumains",
        "summary": "Depuis le 7 octobre, les arrestations sont massives dans les territoires palestiniens occupés, dans la bande de Gaza comme en Cisjordanie. Dans les prisons d’Israël, où les conditions de détention se sont gravement détériorées, plusieurs prisonniers sont morts.",
        "link": "https://www.mediapart.fr/journal/international/260624/dans-les-prisons-d-israel-surpopulation-extreme-et-traitements-inhumains"
    },
    {
        "title": "Le RN pourrait-il contrôler l’armée française?",
        "summary": "En cas de cohabitation avec l’extrême droite, qui aura la main sur la politique de défense et la diplomatie? L’historien Yannick Pincé apporte des éléments de réponse en s’appuyant sur les règles de la Constitution et les expériences du passé – et souligne l’importance des rapports de force qui s’installeront.",
        "link": "https://www.mediapart.fr/journal/politique/260624/le-rn-pourrait-il-controler-l-armee-francaise"
    },
    {
        "title": "Divisé sur le vote de dimanche, l’électorat catholique se retrouve sans guide",
        "summary": "Dans des textes ou lors de rassemblements, certains fidèles prennent clairement position contre l’extrême droite. D’autres plaident au contraire la liberté de vote, voire légitiment le vote RN. La Conférence des évêques ne se mouille pas, au grand dam des premiers.",
        "link": "https://www.mediapart.fr/journal/france/250624/divise-sur-le-vote-de-dimanche-l-electorat-catholique-se-retrouve-sans-guide"
    },
    {
        "title": "Éduquer à la sexualité dès l'école primaire, pour tordre le cou aux fake news",
        "summary": "L’éducation à la vie affective, relationnelle et sexuelle s’adapte à l’âge des enfants ou adolescents. Reportage à Nantes dans une classe de CM2, où le service de santé municipal est à la manœuvre. L'enjeu est aussi de prévenir les violences sexuelles et sexistes.",
        "link": "https://www.mediapart.fr/journal/france/260624/eduquer-la-sexualite-des-lecole-primaire-pour-tordre-le-cou-aux-fake-news"
    },
    {
        "title": "Trafic de drogues à Canteleu: pour la procureure, «un clan mafieux a infiltré la mairie»",
        "summary": "Le ministère public a requis 12 mois de prison avec sursis et 5 ans d’inéligibilité contre la maire PS de la commune normande, Mélanie Boulanger, soupçonnée de complicité dans le cadre d’un vaste trafic de drogue dans sa ville. 18 mois avec sursis ont été requis contre son adjoint Hasbi Colak.",
        "link": "https://www.mediapart.fr/journal/france/260624/trafic-de-drogues-canteleu-pour-la-procureure-un-clan-mafieux-infiltre-la-mairie"
    },
    {
        "title": "Tamara Volokhova, cette binationale qui embarrasse Jordan Bardella",
        "summary": "Lors du débat télévisé du mardi 25 juin, le patron du RN a été gêné à l’évocation du cas d’une conseillère franco-russe de son parti au Parlement européen, qui a été en contact avec un espion russe, mais aussi en lien avec le conseiller de Poutine à l’origine du prêt accordé au RN.",
        "link": "https://www.mediapart.fr/journal/france/260624/tamara-volokhova-cette-binationale-qui-embarrasse-jordan-bardella"
    }
]