[
    {
        "title": "Conflit au Cachemire: «L’armée pakistanaise va devoir défendre son honneur»",
        "summary": "Pour Laurent Gayer, spécialiste du Pakistan, l’armée pakistanaise, dont la raison d’être est d’assurer la sécurité du pays face à l’ennemi historique indien, va devoir défendre son honneur. D’autant plus que les militaires ont été fragilisés par des conflits intérieurs ces derniers mois.",
        "link": "https://www.mediapart.fr/journal/international/070525/conflit-au-cachemire-l-armee-pakistanaise-va-devoir-defendre-son-honneur"
    },
    {
        "title": "Au Cachemire indien: «Ils parlent tous de guerre, mais ils ne savent pas ce qu’elle coûte»",
        "summary": "Depuis la suppression de l’autonomie politique de leur État en 2019, les Cachemiris espéraient au moins vivre en paix. Mais le retour des armes et de la suspicion à leur égard ravivent les traumatismes du passé. «Nous sommes redevenus des cibles», témoigne un habitant.",
        "link": "https://www.mediapart.fr/journal/international/070525/au-cachemire-indien-ils-parlent-tous-de-guerre-mais-ils-ne-savent-pas-ce-qu-elle-coute"
    },
    {
        "title": "Kamel Daoud: plainte en diffamation en France, mandats d'arrêt en Algérie",
        "summary": "Deux procédures sont en cours contre l’auteur du roman «Houris», accusé d’avoir «volé» l’histoire de Saâda Arbane, victime du terrorisme en Algérie. Dans le même temps, Alger a émis deux mandats d’arrêt internationaux à l’égard du récipiendaire du prix Goncourt.",
        "link": "https://www.mediapart.fr/journal/france/070525/kamel-daoud-plainte-en-diffamation-en-france-mandats-darret-en-algerie"
    },
    {
        "title": "Faut-il nationaliser ArcelorMittal France?",
        "summary": "Alors qu’ArcelorMittal poursuit son plan social de suppression de plus de 600 emplois, beaucoup demandent la prise de contrôle des sites sidérurgiques français par l’État. Par principe, le gouvernement refuse: l’addition serait exorbitante. Mais est-elle vraiment plus élevée que celle de la perte d’un secteur stratégique?",
        "link": "https://www.mediapart.fr/journal/economie-et-social/070525/faut-il-nationaliser-arcelormittal-france"
    },
    {
        "title": "Après les attentats au Cachemire, l’Inde ivre de revanche",
        "summary": "Le carnage du 22 avril au Cachemire a ravivé les traumatismes du passé et réveillé les réflexes nationalistes en Inde. Mais la croisade politique et militaire de New Delhi contre le Pakistan occulte autant de questions qu’elle prétend en résoudre, à commencer par celle du sort des Cachemiris.",
        "link": "https://www.mediapart.fr/journal/international/070525/apres-les-attentats-au-cachemire-l-inde-ivre-de-revanche"
    },
    {
        "title": "Violences psychologiques et sexuelles: des femmes accusent Dany Caligula, le streameur montant de la gauche française",
        "summary": "Mediapart révèle qu’une ex-compagne du streameur Dany Caligula l’accuse de viol. Une autre fait état de violences psychologiques. Le vidéaste populaire à gauche, qui a construit une partie de sa carrière sur sa croisade contre la «gauche morale», nie une grande partie des accusations.",
        "link": "https://www.mediapart.fr/journal/france/070525/violences-psychologiques-et-sexuelles-des-femmes-accusent-dany-caligula-le-streameur-montant-de-la-gauche"
    },
    {
        "title": "Avec le conclave, «l’Église met en scène et assure la perpétuation de son prestige»",
        "summary": "Le conclave des cardinaux chargés d’élire le nouveau pape s’est ouvert mercredi 7 mai. Plus de deux semaines après le décès du pape François, Josselin Tricou, sociologue spécialiste du catholicisme, décrypte les enjeux du scrutin.",
        "link": "https://www.mediapart.fr/journal/international/070525/avec-le-conclave-l-eglise-met-en-scene-et-assure-la-perpetuation-de-son-prestige"
    },
    {
        "title": "À l’Assemblée, la réintroduction des néonicotinoïdes ne passe pas l’étape de la commission",
        "summary": "La proposition de loi «Duplomb», qui ouvre la voie à la réautorisation des insecticides tueurs d’abeilles et remet en cause l’indépendance de l’Anses, a été vidée de sa substance les 6 et 7 mai par la commission développement durable de l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/politique/070525/l-assemblee-la-reintroduction-des-neonicotinoides-ne-passe-pas-l-etape-de-la-commission"
    },
    {
        "title": "Sectarisme, violences verbales, autoritarisme: un livre-enquête bouscule La France insoumise",
        "summary": "Deux journalistes politiques, Charlotte Belaïch et Olivier Pérou, publient «La Meute», un livre accablant à propos du fonctionnement et des pratiques internes du mouvement de Jean-Luc Mélenchon. Les cadres serrent les rangs.",
        "link": "https://www.mediapart.fr/journal/politique/070525/sectarisme-violences-verbales-autoritarisme-un-livre-enquete-bouscule-la-france-insoumise"
    },
    {
        "title": "Détournement de frais de mandat: deux députés exclus pendant quinze jours du Palais-Bourbon",
        "summary": "L’ex-RN Christine Engrand et l’Insoumis Andy Kerbrat seront également sanctionnés financièrement pour avoir fait un mauvais usage de leur enveloppe parlementaire. Il s’agit de la sanction la plus élevée permise par le règlement de l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/france/070525/detournement-de-frais-de-mandat-deux-deputes-exclus-pendant-quinze-jours-du-palais-bourbon"
    },
    {
        "title": "Nouvelle-Calédonie: les négociations sur l’avenir institutionnel s’achèvent sans accord",
        "summary": "Un an après ses émeutes les plus violentes depuis les années 1980, le «conclave» réuni par le ministre des Outre-mer Manuel Valls n’a pas permis de découcher sur un accord. Faute de consensus, l’État entend désormais avancer dans le cadre juridique existant.",
        "link": "https://www.mediapart.fr/journal/france/080525/nouvelle-caledonie-les-negociations-sur-l-avenir-institutionnel-s-achevent-sans-accord"
    },
    {
        "title": "Kamel Daoud: diffamation en France, mandats d'arrêt en Algérie",
        "summary": "Deux procédures sont en cours contre l’auteur du roman «Houris», accusé d’avoir «volé» l’histoire de Saâda Arbane, victime du terrorisme en Algérie. Dans le même temps, Alger a émis deux mandats d’arrêt internationaux à l’égard du récipiendaire du prix Goncourt.",
        "link": "https://www.mediapart.fr/journal/france/070525/kamel-daoud-diffamation-en-france-mandats-darret-en-algerie"
    },
    {
        "title": "«Un cheval de Troie pour réprimer les mobilisations étudiantes»: à l’université, de nouvelles commissions de discipline inquiètent",
        "summary": "La nouvelle loi pour lutter contre l’antisémitisme dans l’enseignement supérieur a introduit la création de conseils disciplinaires régionaux extérieurs aux universités. Une évolution qui alarme par ses contours flous et ses potentielles dérives.",
        "link": "https://www.mediapart.fr/journal/france/080525/un-cheval-de-troie-pour-reprimer-les-mobilisations-etudiantes-l-universite-de-nouvelles-commissions-de-dis"
    },
    {
        "title": "Antisémitisme à l’université: l’impossible débat à l’Assemblée",
        "summary": "Loin du consensus espéré, la proposition de loi visant à lutter contre l’antisémitisme dans l’enseignement supérieur a déchiré les députés, avant d’être adoptée. Macronistes et RN ont ciblé LFI comme seule responsable de la montée de la «haine des juifs». La gauche a dénoncé une instrumentalisation d’un texte sans engagement de financement et hostile aux mobilisations étudiantes.",
        "link": "https://www.mediapart.fr/journal/politique/080525/antisemitisme-l-universite-l-impossible-debat-l-assemblee"
    },
    {
        "title": "Pourquoi l’Ukraine ne veut pas de la «trêve» de Poutine",
        "summary": "La Russie a annoncé un cessez-le-feu de trois jours à compter de ce jeudi 8 mai. L’exécutif ukrainien, qui y voit surtout une manière pour Vladimir Poutine de protéger sa grande parade militaire annuelle, ne compte pas s’y plier.",
        "link": "https://www.mediapart.fr/journal/international/080525/pourquoi-l-ukraine-ne-veut-pas-de-la-treve-de-poutine"
    },
    {
        "title": "Déserts médicaux: les députés votent pour une régulation de l’installation des médecins",
        "summary": "Pour la première fois, une large majorité a été trouvée à l’Assemblée pour limiter l’installation des médecins dans les zones où ils sont assez nombreux. Cette mesure pourrait au moins mettre fin au creusement des inégalités d’accès aux soins. Le Sénat doit à son tour se prononcer.",
        "link": "https://www.mediapart.fr/journal/france/080525/deserts-medicaux-les-deputes-votent-pour-une-regulation-de-l-installation-des-medecins"
    },
    {
        "title": "Laurent Wauquiez s’en prend à l’université Lyon 2 en pleine crise",
        "summary": "Mercredi, Laurent Wauquiez a annoncé couper les subventions régionales à l’université Lyon 2. En pleine campagne pour la présidence de son parti, le «conseiller spécial» de la région Auvergne-Rhône-Alpes tape fort sur une présidence durement touchée par un mois de crise et notamment ciblée par des menaces de mort.",
        "link": "https://www.mediapart.fr/journal/france/080525/laurent-wauquiez-s-en-prend-l-universite-lyon-2-en-pleine-crise"
    },
    {
        "title": "#MeToo: «La maltraitance des victimes pendant la procédure judiciaire est une double peine»",
        "summary": "Dans un livre à paraître le 8 mai, l’avocate Carine Durrieu Diebolt, spécialisée dans la défense des victimes de violences sexuelles, dénonce la «victimisation secondaire» que subissent nombre de plaignant·es de la part de l’institution judiciaire ou de la défense.",
        "link": "https://www.mediapart.fr/journal/france/080525/metoo-la-maltraitance-des-victimes-pendant-la-procedure-judiciaire-est-une-double-peine"
    },
    {
        "title": "Ekaterina Barabach: «La plupart des Russes ne savent rien de la guerre et ne veulent pas savoir»",
        "summary": "Journaliste et critique de cinéma, considérée comme «agente de l’étranger» par le Kremlin, Ekaterina Barabach a été exfiltrée de Russie par Reporters sans frontières. À 64 ans, elle risquait dix ans de prison. Réfugiée en France, elle s’apprête à demander l’asile politique.",
        "link": "https://www.mediapart.fr/journal/international/080525/ekaterina-barabach-la-plupart-des-russes-ne-savent-rien-de-la-guerre-et-ne-veulent-pas-savoir"
    },
    {
        "title": "«Les persécutions contre les Nomades durant la guerre ont encore des effets»",
        "summary": "Quatre-vingts ans après la fin de la Seconde Guerre mondiale, le sort réservé aux personnes nomades durant cette période reste peu documenté et commémoré. Pour l’anthropologue Lise Foisneau, il est urgent de reconnaître que le génocide, mené à l’échelle européenne, n’a pas épargné le territoire français.",
        "link": "https://www.mediapart.fr/journal/france/080525/les-persecutions-contre-les-nomades-durant-la-guerre-ont-encore-des-effets"
    },
    {
        "title": "Face à la maltraitance des plaignantes lors des procès, magistrats et avocats se renvoient la balle",
        "summary": "De plus en plus de victimes de violences sexuelles et conjugales dénoncent la «victimisation secondaire» subie durant les procédures judiciaires. Cette notion forgée par le droit européen met notamment en cause l’attitude des juges et des avocats de la défense lors des audiences.",
        "link": "https://www.mediapart.fr/journal/france/080525/face-la-maltraitance-des-plaignantes-lors-des-proces-magistrats-et-avocats-se-renvoient-la-balle"
    },
    {
        "title": "L’échappée. Malika Rahal: «L’anticolonialisme est une affaire du présent»",
        "summary": "Directrice de l’Institut d’histoire du temps présent, l’historienne Malika Rahal raconte dans «L’échappée» l’actualité de la question coloniale, ce passé qui en France ne passe toujours pas, à l’heure de la destruction de la Palestine à Gaza.",
        "link": "https://www.mediapart.fr/journal/international/080525/l-echappee-malika-rahal-l-anticolonialisme-est-une-affaire-du-present"
    },
    {
        "title": "Accord commercial avec le Royaume-Uni: le nouveau coup de com’ de Trump",
        "summary": "Le président états-unien a annoncé en grande pompe un accord commercial avec le Royaume-Uni. Mais ce premier accord de l’ère Trump est incomplet et totalement flou. L’opération visait d’abord à assurer le public que la stratégie du président fonctionne, malgré l’évidence contraire.",
        "link": "https://www.mediapart.fr/journal/international/080525/accord-commercial-avec-le-royaume-uni-le-nouveau-coup-de-com-de-trump"
    },
    {
        "title": "Léon XIV, premier pape états-unien dans un monde fracturé par les conflits",
        "summary": "L’états-unien Robert Francis Prevost a été élu pape jeudi 8 mai. Prenant le nom de Léon XIV, il s’inscrit dans le sillage d’une église engagée sur les questions sociales, tournée vers le monde, pour lequel il a prononcé un vibrant appel à la paix.",
        "link": "https://www.mediapart.fr/journal/international/080525/leon-xiv-premier-pape-etats-unien-dans-un-monde-fracture-par-les-conflits"
    }
]