[
    {
        "title": "Suppressions d’emplois: cette nouvelle crise que le pouvoir n’avait pas vu venir",
        "summary": "Après le front politique et le front budgétaire, l’exécutif doit gérer la succession de plans sociaux qui menace l’économie. Un nouveau nuage dans un ciel déjà bien chargé et un dilemme pour la coalition au pouvoir: jusqu’où pousser la politique pro-business, au risque de rompre définitivement avec les classes populaires?",
        "link": "https://www.mediapart.fr/journal/politique/171124/suppressions-d-emplois-cette-nouvelle-crise-que-le-pouvoir-n-avait-pas-vu-venir"
    },
    {
        "title": "Face aux fermetures d’entreprises, la gauche tente de renouer avec l’électorat ouvrier",
        "summary": "La vague de licenciements dans le secteur industriel percute aussi les partis du Nouveau Front populaire, qui s’affichent au chevet des salariés en lutte. Mais après les dégâts des années Hollande, pas simple de redevenir crédible.",
        "link": "https://www.mediapart.fr/journal/politique/171124/face-aux-fermetures-d-entreprises-la-gauche-tente-de-renouer-avec-l-electorat-ouvrier"
    },
    {
        "title": "L’Ukraine de nouveau attaquée par la Russie, Biden autorise l'usage de missiles à longue portée",
        "summary": "De nouvelles attaques russes visant l’Ukraine dimanche jettent le flou sur une perspective de paix.  À l'issue de cette journée, Joe Biden a autorisé Kyiv à faire usage de missiles à longue portée vers la Russie, c'est un cap dans le conflit.",
        "link": "https://www.mediapart.fr/journal/international/171124/l-ukraine-de-nouveau-attaquee-par-la-russie-biden-autorise-lusage-de-missiles-longue-portee"
    },
    {
        "title": "La science-fiction «cyberpunk» à la rescousse d’une Argentine sous les eaux",
        "summary": "Avec «L’Enfance du monde», l’Argentin Michel Nieva imagine les «Caraïbes antarctiques» en 2272 et confirme que la science-fiction est le genre littéraire idéal pour penser notre chaos climatique. Y compris pour ne pas en laisser le monopole à Elon Musk et à ses avatars ultras.",
        "link": "https://www.mediapart.fr/journal/international/171124/la-science-fiction-cyberpunk-la-rescousse-d-une-argentine-sous-les-eaux"
    },
    {
        "title": "«L’esprit critique» théâtre: un état de la performance",
        "summary": "À partir de deux pièces marquantes de cet automne, «La Mariée et Bonne nuit Cendrillon» de Carolina Bianchi et «Cécile» de Marion Duval, le podcast culturel de Mediapart s’intéresse aujourd’hui à deux pièces situées aux limites du théâtre.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171124/l-esprit-critique-theatre-un-etat-de-la-performance"
    },
    {
        "title": "Gaza: un culturicide sous nos yeux",
        "summary": "Israël s’est lancé depuis octobre 2023 dans un processus d’annihilation de Gaza: à la destruction des vies humaines et des infrastructures urbaines s’ajoute une politique d’anéantissement culturel et identitaire. Un article proposé dans le dernier numéro de la «Revue du crieur».",
        "link": "https://www.mediapart.fr/journal/international/171124/gaza-un-culturicide-sous-nos-yeux"
    },
    {
        "title": "Sur Gaza ruinée, le souffle poétique de Mosab Abu Toha",
        "summary": "Pour éprouver ce que subit Gaza sous le déluge de feu israélien, il faut lire le poète palestinien Mosab Abu Toha, né en 1992. De passage à Paris la semaine prochaine, il accordera un entretien à Mediapart. En attendant, plongeons-nous dans son œuvre.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/171124/sur-gaza-ruinee-le-souffle-poetique-de-mosab-abu-toha"
    },
    {
        "title": "Abus dans l’Église d’Angleterre: le primat forcé à démissionner",
        "summary": "Justin Welby, archevêque de Canterbury, s’est résolu à présenter sa démission mardi 12 novembre. Il était accusé, dans un récent rapport indépendant, d’avoir couvert des violences sur mineurs dont l’accusé est décédé.",
        "link": "https://www.mediapart.fr/journal/international/171124/abus-dans-l-eglise-d-angleterre-le-primat-force-demissionner"
    },
    {
        "title": "«Les droites radicales veulent détruire l’ordre international construit par les libéraux»",
        "summary": "Jean-François Drolet, professeur à Londres, revient sur les sources «paléoconservatrices» du mouvement Maga autour de Trump et sur la vision d’une multipolarité «civilisationnelle» qui fait converger des extrêmes droites et des régimes autoritaires à travers le monde.",
        "link": "https://www.mediapart.fr/journal/international/171124/les-droites-radicales-veulent-detruire-l-ordre-international-construit-par-les-liberaux"
    },
    {
        "title": "Les démocraties libérales en eaux troubles",
        "summary": "Les résultats électoraux de l’année 2024 ont débouché soit sur des paysages politiques éclatés et difficilement gouvernables, soit sur l’ascension d’extrêmes droites menaçantes pour les principes démocratiques, quand ce n’est pas les deux phénomènes à la fois.",
        "link": "https://www.mediapart.fr/journal/international/171124/les-democraties-liberales-en-eaux-troubles"
    },
    {
        "title": "L’Ukraine de nouveau attaquée par la Russie, Biden autorise l’usage de missiles à longue portée",
        "summary": "De nouvelles attaques russes visant l’Ukraine dimanche 17 novembre jettent le flou sur une perspective de paix. À l’issue de cette journée, Joe Biden a autorisé Kyiv à faire usage de missiles à longue portée vers la Russie, c’est un cap dans le conflit.",
        "link": "https://www.mediapart.fr/journal/international/171124/l-ukraine-de-nouveau-attaquee-par-la-russie-biden-autorise-l-usage-de-missiles-longue-portee"
    },
    {
        "title": "Pour 30 000 euros, Manuel Valls devient la nouvelle mascotte du Bahreïn",
        "summary": "L’ex-premier ministre s’est rendu au Bahreïn en juillet dans le cadre d’une vaste opération diplomatique et judiciaire en faveur du royaume. Il a été rémunéré 30 000 euros pour ce déplacement de trois jours, d’après des documents consultés par Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/181124/pour-30-000-euros-manuel-valls-devient-la-nouvelle-mascotte-du-bahrein"
    },
    {
        "title": "La science-fiction «cyberpunk» à la rescousse d’une Argentine sous les eaux",
        "summary": "Avec «L’Enfance du monde», l’Argentin Michel Nieva imagine les «Caraïbes antarctiques» en 2272 et confirme que la science-fiction est le genre littéraire idéal pour penser notre chaos climatique. Y compris pour ne pas en laisser le monopole à Elon Musk et à ses avatars ultras.",
        "link": "https://www.mediapart.fr/journal/ecologie/171124/la-science-fiction-cyberpunk-la-rescousse-d-une-argentine-sous-les-eaux"
    }
]