[
    {
        "title": "«Les jeunes Kanaks vivent une dépossession sociale et coloniale»",
        "summary": "Laissée pour compte, la jeunesse kanake a été au cœur des émeutes qui ont débuté il y a près d’une semaine en Nouvelle-Calédonie. Entretien avec le chercheur Benoît Trépied.",
        "link": "https://www.mediapart.fr/journal/politique/180524/les-jeunes-kanaks-vivent-une-depossession-sociale-et-coloniale"
    },
    {
        "title": "La justice enjoint à la France d’accélérer la procédure de réunification familiale d’un réfugié gazaoui",
        "summary": "Ce samedi 18 mai, plusieurs avocats défendaient le cas de Mitkal* au tribunal administratif de Paris, pour faire reconnaître le caractère d’urgence de sa demande visant à faire évacuer sa femme et ses quatre enfants bloqués à Gaza, malgré les massacres en cours.",
        "link": "https://www.mediapart.fr/journal/france/180524/la-justice-enjoint-la-france-d-accelerer-la-procedure-de-reunification-familiale-d-un-refugie-gazaoui"
    },
    {
        "title": "Les soldats ukrainiens, condamnés à rester dans les rangs",
        "summary": "De plus en plus soldats ukrainiens, souvent des volontaires de la première heure, voudraient être remplacés afin de revenir à la vie civile. Cela leur est pour le moment impossible. Colère et incompréhension montent dans les rangs.",
        "link": "https://www.mediapart.fr/journal/international/180524/les-soldats-ukrainiens-condamnes-rester-dans-les-rangs"
    },
    {
        "title": "Les causes du covid long commencent à se dévoiler",
        "summary": "Les études sur la persistance de symptômes après une infection au Sars-CoV-2 livrent enfin des pistes d’explications. À la clé: des traitements plus adaptés pour les nombreuses personnes touchées, et une meilleure compréhension des nombreuses maladies post-infectieuses.",
        "link": "https://www.mediapart.fr/journal/france/180524/les-causes-du-covid-long-commencent-se-devoiler"
    },
    {
        "title": "Élise Thiébaut: «La ménopause n’est pas une maladie»",
        "summary": "Emmanuel Macron a annoncé vouloir lever le «tabou» de la ménopause, soigner les femmes de leurs «déséquilibres». Dans un essai, la féministe Élise Thiébaut trace un chemin contraire: elle évoque un vécu apaisé, qui bouleverse alors qu’il libère.",
        "link": "https://www.mediapart.fr/journal/france/180524/elise-thiebaut-la-menopause-n-est-pas-une-maladie"
    },
    {
        "title": "À gauche, les professionnels de la politique trustent toujours les places",
        "summary": "Les listes des candidatures aux européennes sont officiellement publiées samedi 18 mai. Alors que la gauche proclame qu’elle lutte contre la professionnalisation de la politique, elle peine encore à promouvoir d’autres profils. Tour d’horizon.",
        "link": "https://www.mediapart.fr/journal/politique/180524/gauche-les-professionnels-de-la-politique-trustent-toujours-les-places"
    },
    {
        "title": "Derrière la «nouveauté» Glucksmann, le vieux PS en embuscade",
        "summary": "Loin du renouveau de la social-démocratie écologique qu’ambitionne de porter l’essayiste de Place Publique, bon nombre de candidats éligibles sur la liste socialiste sont de purs apparatchiks. Parmi eux: un aficionado de CNews, une défenseuse de l’A69 ou une macrono-compatible.",
        "link": "https://www.mediapart.fr/journal/politique/180524/derriere-la-nouveaute-glucksmann-le-vieux-ps-en-embuscade"
    },
    {
        "title": "L’Océanie, champ de bataille politique et économique entre la Chine et les États-Unis",
        "summary": "La Nouvelle-Calédonie en crise se trouve au centre d’une région longtemps dominée par les États-Unis et ses alliés de façon incontestable, mais où l’influence chinoise se développe rapidement.",
        "link": "https://www.mediapart.fr/journal/international/180524/l-oceanie-champ-de-bataille-politique-et-economique-entre-la-chine-et-les-etats-unis"
    },
    {
        "title": "Sophie Binet: «Face à l’extrême droite, il est minuit moins le quart»",
        "summary": "«Il est minuit moins le quart. L’extrême droite ne cesse de gagner du terrain»: dans «À l’air libre», la secrétaire générale de la CGT lance aux forces de gauche un appel au sursaut unitaire.",
        "link": "https://www.mediapart.fr/journal/france/170524/sophie-binet-face-l-extreme-droite-il-est-minuit-moins-le-quart"
    },
    {
        "title": "Tentative d’incendie de la synagogue de Rouen: «On est triste, parce qu’on est en France»",
        "summary": "Vendredi matin, un policier a fait usage de son arme de service à plusieurs reprises pour abattre un homme qui s’était introduit sur le mur d’enceinte de l’édifice israélite pour y projeter un engin incendiaire.",
        "link": "https://www.mediapart.fr/journal/france/170524/tentative-d-incendie-de-la-synagogue-de-rouen-est-triste-parce-qu-est-en-france"
    }
]