[
    {
        "title": "Pour Lena Schilling, les catastrophes comme la tempête Boris «vont se reproduire»",
        "summary": "La tempête Boris continue lundi 16 septembre de ravager plusieurs pays d’Europe centrale. Au moins quinze personnes sont mortes et de très nombreuses infrastructures ont été détruites. Entretien avec Lena Schilling, activiste climat de 23 ans devenue eurodéputée verte autrichienne.",
        "link": "https://www.mediapart.fr/journal/international/160924/pour-lena-schilling-les-catastrophes-comme-la-tempete-boris-vont-se-reproduire"
    },
    {
        "title": "Handicap à l’école: la Cour des comptes pointe une politique publique encore imparfaite",
        "summary": "La Cour des comptes évalue l’inclusion scolaire des élèves en situation de handicap. Leur nombre augmente, les moyens pour les accueillir aussi, mais de multiples difficultés persistent pour arriver à un système réellement juste et efficace.",
        "link": "https://www.mediapart.fr/journal/france/160924/handicap-l-ecole-la-cour-des-comptes-pointe-une-politique-publique-encore-imparfaite"
    },
    {
        "title": "L’avenir de la gauche mérite mieux que des excommunications",
        "summary": "L’altercation entre les deux députés à la Fête de l’Humanité a donné à voir le triste spectacle d’une gauche en repli identitaire sur le fond, et cédant au clash sur la forme. La lutte contre l’extrême droite ne se gagnera pas avec des tentatives de disqualifications fratricides.",
        "link": "https://www.mediapart.fr/journal/politique/160924/l-avenir-de-la-gauche-merite-mieux-que-des-excommunications"
    },
    {
        "title": "Donald Trump victime du climat de haine qu’il a entretenu",
        "summary": "En un peu plus de deux mois, le candidat républicain a été victime de deux tentatives d’assassinat. Une violence politique qui fait écho à l’histoire d’un pays hanté par la guerre civile. Mais s’explique aussi par le travail de sape contre la démocratie états-unienne par l’ancien président, qui n’a jamais accepté sa défaite en 2020.",
        "link": "https://www.mediapart.fr/journal/international/160924/donald-trump-victime-du-climat-de-haine-qu-il-entretenu"
    },
    {
        "title": "Commission européenne: von der Leyen obtient l’exfiltration de Breton, avec l’aval de Macron",
        "summary": "Thierry Breton a annoncé lundi son retrait de la Commission, sur fond de vives tensions avec la présidente Ursula von der Leyen. Il avait été reconduit fin juin par Emmanuel Macron, qui a fini par le lâcher à la fin de l’été. La désignation de Stéphane Séjourné pour le remplacer va braquer un peu plus les partisans de la parité au sein du futur exécutif.",
        "link": "https://www.mediapart.fr/journal/international/160924/commission-europeenne-von-der-leyen-obtient-l-exfiltration-de-breton-avec-l-aval-de-macron"
    },
    {
        "title": "Au campus Paris-Saclay, les étudiants sans logement renvoyés vers Airbnb ou un couvent",
        "summary": "Faute de pouvoir leur proposer des habitations à des tarifs raisonnables, la prestigieuse université francilienne pousse les étudiants à se tourner vers l’hôtellerie à des prix prohibitifs et les hébergements d’urgence.",
        "link": "https://www.mediapart.fr/journal/france/160924/au-campus-paris-saclay-les-etudiants-sans-logement-renvoyes-vers-airbnb-ou-un-couvent"
    },
    {
        "title": "La fin de carrière peu glorieuse du patron du «Journal de l’île de La Réunion»",
        "summary": "Jacques Tillier, patron du «JIR» pendant des décennies, était connu pour ses attaques ad hominem à longueur d’éditoriaux. La liquidation du quotidien, le 31 juillet, sonne le glas d’une longue carrière faite d’excès et d’intérêts bien compris, notamment financiers.",
        "link": "https://www.mediapart.fr/journal/france/160924/la-fin-de-carriere-peu-glorieuse-du-patron-du-journal-de-l-ile-de-la-reunion"
    },
    {
        "title": "Les avocats du 93 poursuivent leur combat pour améliorer les conditions de détention dans les commissariats",
        "summary": "En 2023, le barreau de Seine-Saint-Denis avait contraint l’État à rénover les cellules du commissariat de Bondy. Alors que les avocats souhaitent prolonger ce travail, un récent texte interdit désormais aux visiteurs habilités de prendre des photos.",
        "link": "https://www.mediapart.fr/journal/france/160924/les-avocats-du-93-poursuivent-leur-combat-pour-ameliorer-les-conditions-de-detention-dans-les-commissariat"
    },
    {
        "title": "De retour aux affaires, LR savoure mais entrevoit le mur",
        "summary": "Défaite aux élections législatives, la droite traditionnelle sort étonnamment gagnante de la crise politique. Après avoir juré qu’ils ne scelleraient pas de coalition, les cadres du parti se battent pour être nommés par Michel Barnier. Tout en sachant que la mission politique s’annonce ardue, sinon impossible.",
        "link": "https://www.mediapart.fr/journal/politique/150924/de-retour-aux-affaires-lr-savoure-mais-entrevoit-le-mur"
    },
    {
        "title": "Thierry Solère, «point de contact» entre Macron et l’extrême droite",
        "summary": "Après avoir largement contribué au rapprochement entre le chef de l’État et la droite LR sous le précédent quinquennat, l’ancien député a noué des liens privilégiés avec Marine Le Pen et Jordan Bardella, au point de devenir l’«agent traitant» du RN auprès du camp présidentiel. Un rôle aussi utile que gênant pour l’Élysée.",
        "link": "https://www.mediapart.fr/journal/politique/150924/thierry-solere-point-de-contact-entre-macron-et-l-extreme-droite"
    },
    {
        "title": "Affaire des assistants du RN: le «système» Le Pen raconté de l’intérieur",
        "summary": "Alors que le procès de l’affaire des soupçons d’emplois fictifs du Rassemblement national au Parlement européen s’ouvre le 30 septembre, un ancien assistant raconte à Mediapart les coulisses du «système» que le parti est accusé d’avoir mis en place entre 2004 et 2016.",
        "link": "https://www.mediapart.fr/journal/france/170924/affaire-des-assistants-du-rn-le-systeme-le-pen-raconte-de-l-interieur"
    },
    {
        "title": "Les socialistes valident l’examen d’une possible destitution de Macron",
        "summary": "Le groupe PS s’est prononcé lundi, à une courte majorité, pour mettre à l’ordre du jour la proposition de résolution portée par La France insoumise sur la destitution du président de la République. Mais les socialistes ont d’ores et déjà annoncé qu’ils ne voteront pas le texte.",
        "link": "https://www.mediapart.fr/journal/politique/170924/les-socialistes-valident-l-examen-d-une-possible-destitution-de-macron"
    },
    {
        "title": "«EM souhaite qu’on avance vite»: les mails d’un patron de McKinsey accablent le président",
        "summary": "Une enquête de «Cash Investigation» révèle des échanges inédits qui confirment l’implication d’une équipe du cabinet de conseil américain dans l’élection d’Emmanuel Macron en 2017. La loi interdit pourtant aux entreprises d’aider les candidats.",
        "link": "https://www.mediapart.fr/journal/france/170924/em-souhaite-qu-avance-vite-les-mails-d-un-patron-de-mckinsey-accablent-le-president"
    },
    {
        "title": "La France veut expulser Lancine Konaté, héros d’un incendie en 2022",
        "summary": "Le Guinéen avait escaladé la façade d’un immeuble à mains nues pour stopper les flammes lors d’un incendie à Rennes. N’ayant jamais été régularisé, il est aujourd’hui enfermé en centre de rétention en région parisienne et risque d’être renvoyé dans son pays.",
        "link": "https://www.mediapart.fr/journal/france/170924/la-france-veut-expulser-lancine-konate-heros-d-un-incendie-en-2022"
    },
    {
        "title": "À Montrouge, l’aménagement d’un parc contesté par des habitants",
        "summary": "La municipalité de Montrouge a démarré la rentrée par les travaux d’un parc en centre-ville. Ce conflit local d’aménagement soulève des enjeux de démocratie locale et de protection de la biodiversité en ville. Un projet à la nécessité contestée, qui provoque l’émoi des riverains.",
        "link": "https://www.mediapart.fr/journal/ecologie/170924/montrouge-l-amenagement-d-un-parc-conteste-par-des-habitants"
    },
    {
        "title": "Brigitte Macron rejoint LVMH au cœur du spectacle «Emily in Paris»",
        "summary": "L’épouse du président a demandé à apparaître dans la quatrième saison de la production Netflix. Une évidence pour celle qui est très liée au groupe de Bernard Arnault, dont les marques sont régulièrement au centre de la série. Et ce, même si LVMH y est égratigné pour la première fois.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/170924/brigitte-macron-rejoint-lvmh-au-coeur-du-spectacle-emily-paris"
    },
    {
        "title": "Renoncer aux études faute de logement: un gâchis massif et silencieux",
        "summary": "Parce que trouver un logement abordable est presque devenu une épreuve insurmontable, nombre de jeunes renoncent aux études. Cette crise remet profondément en question les promesses de démocratisation de l’enseignement supérieur.",
        "link": "https://www.mediapart.fr/journal/france/170924/renoncer-aux-etudes-faute-de-logement-un-gachis-massif-et-silencieux"
    },
    {
        "title": "À Bruxelles, la Commission européenne met le cap très à droite",
        "summary": "Ursula von der Leyen a dévoilé mardi les contours de sa prochaine Commission, avec pas moins de quatorze postes pour la droite du Parti populaire européen. Le candidat d’extrême droite de Giorgia Meloni décrocherait une vice-présidence. Les sociaux-démocrates seraient les grands perdants.",
        "link": "https://www.mediapart.fr/journal/international/170924/bruxelles-la-commission-europeenne-met-le-cap-tres-droite"
    },
    {
        "title": "Avec leur «climat viriliste», les «rites» étudiants d’intégration font le terreau des violences sexistes",
        "summary": "L’Observatoire des violences sexistes et sexuelles dans l’enseignement supérieur se penche sur le sujet des soirées et journées d’intégration. Un étudiant interrogé sur trois a été confronté à du sexisme ou à de l’humiliation lors de ces «rites», en particulier dans les grandes écoles.",
        "link": "https://www.mediapart.fr/journal/france/170924/avec-leur-climat-viriliste-les-rites-etudiants-d-integration-font-le-terreau-des-violences-sexistes"
    },
    {
        "title": "Le Hezbollah visé en masse par des explosions de bipeurs au Liban et en Syrie",
        "summary": "Des centaines de personnes ont été blessées, mardi 17 septembre, dans l’explosion simultanée de milliers de bipeurs, dans plusieurs bastions de la formation pro-iranienne au Liban mais aussi en Syrie. Le ministre libanais de la santé, Firas Abiad, a fait état de huit morts et de plus de 2 800 blessés.",
        "link": "https://www.mediapart.fr/journal/international/170924/le-hezbollah-vise-en-masse-par-des-explosions-de-bipeurs-au-liban-et-en-syrie"
    },
    {
        "title": "Rapport Draghi: dernier ravalement de façade du projet européen",
        "summary": "Le constat dressé par Mario Draghi fait l’unanimité: l’économie européenne fait face à un «risque existentiel»\".\" Mais les remèdes proposés obéissent au même logiciel que dans le passé. La justice climatique et la justice sociale sont totalement oubliées.",
        "link": "https://www.mediapart.fr/journal/international/170924/rapport-draghi-dernier-ravalement-de-facade-du-projet-europeen"
    },
    {
        "title": "Olivier Faure: «La laïcité n’est pas une religion»",
        "summary": "Sur le plateau d’«À l’air libre», le premier secrétaire du PS débat avec Aurélien Bellanger. Dans «Les Derniers Jours du Parti socialiste», l’écrivain raconte l’emprise intellectuelle et médiatique des tenants d’une vision maximaliste de la laïcité qui, dit-il, ont fait le lit de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/170924/aurelien-bellanger-ausculte-le-printemps-republicain-des-intellectuels-qui-ne-produisent-pas-de-pensee-et"
    }
]