[
    {
        "title": "Déficit public: un an de mensonges de l’exécutif",
        "summary": "Les recettes ne rentrent plus dans les caisses de l’État, et montrent l’inconséquence des prévisions du gouvernement démissionnaire. Plutôt que de le reconnaître, Bruno Le Maire s’est enfermé, lundi 9 septembre, devant la commission des finances de l’Assemblée, dans le déni.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/090924/deficit-public-un-de-mensonges-de-l-executif"
    },
    {
        "title": "Bruno Le Maire, l’idéologue dont l’échec mène au désastre",
        "summary": "La crise des finances publiques est d’abord l’échec de la politique de l’offre menée depuis sept ans par le ministre démissionnaire des finances. Le refus de toute remise en cause de cette vision conduit à une austérité qui sera calamiteuse pour le pays.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/090924/bruno-le-maire-l-ideologue-dont-l-echec-mene-au-desastre"
    },
    {
        "title": "Un ex-directeur de Stanislas condamné pour violences: «Cela fait partie du règlement de regarder les élèves en sous-vêtements?»",
        "summary": "\"\"Un ancien directeur d’internat du lycée catholique parisien a été condamné à un an de prison avec sursis lundi pour violences volontaires après la plainte de six anciens élèves. Propos homophobes, insultes et coups sur les élèves. Pour le prévenu, «c’était simplement le règlement de l’établissement»\".\"\" \"",
        "link": "https://www.mediapart.fr/journal/france/090924/un-ex-directeur-de-stanislas-condamne-pour-violences-cela-fait-partie-du-reglement-de-regarder-les-eleves"
    },
    {
        "title": "Affaire des assistants: le RN accusé d’avoir produit des faux pour protéger Bardella",
        "summary": "Alors que le procès de l’affaire des assistants parlementaires européens du RN s’ouvre le 30 septembre, un journaliste de «Libération» affirme que de fausses preuves de travail ont été fabriquées a posteriori pour justifier de l’activité d’assistant de l’actuel président du parti. Celui-ci dénonce de «fausses» accusations.",
        "link": "https://www.mediapart.fr/journal/france/090924/affaire-des-assistants-le-rn-accuse-d-avoir-produit-des-faux-pour-proteger-bardella"
    },
    {
        "title": "À Mayotte, la machine infernale des expulsions n’épargne personne",
        "summary": "Nadia, née à Mayotte, mère de six enfants français, s’est fait expulser vers les Comores. Dans l’archipel, la France continue d’expulser massivement et sans distinction au moyen de procédures expéditives et souvent irrégulières. Ignorant les alertes répétées jusqu’au Conseil de l’Europe.",
        "link": "https://www.mediapart.fr/journal/france/090924/mayotte-la-machine-infernale-des-expulsions-n-epargne-personne"
    },
    {
        "title": "Mardi 10 septembre, 19 heures: la rentrée de notre émission «À l’air libre»",
        "summary": "L'émission d'actualité et de débats de Mediapart est de retour.",
        "link": "https://www.mediapart.fr/journal/france/090924/mardi-10-septembre-19-heures-la-rentree-de-notre-emission-l-air-libre"
    },
    {
        "title": "Un droit de réponse de la Fondation Jérôme Lejeune",
        "summary": "À la suite de la parution de notre enquête «Conservatisme dur, initiatives anti-IVG: comment l’argent public finance des fonds anti-droits», la Fondation Jérôme Lejeune nous a écrit.",
        "link": "https://www.mediapart.fr/journal/international/090924/un-droit-de-reponse-de-la-fondation-jerome-lejeune"
    },
    {
        "title": "Harris et Trump s’arrachent les suffrages des Noirs-Américains",
        "summary": "Ces derniers mois, la presse des États-Unis s’est interrogée sur les sondages qui montrent d’importants gains de Donald Trump auprès de l’électorat noir, en particulier chez les hommes. En Géorgie, Kamala Harris semble avoir rattrapé son retard. À moins qu’il existe un vote caché.",
        "link": "https://www.mediapart.fr/journal/international/090924/harris-et-trump-s-arrachent-les-suffrages-des-noirs-americains"
    },
    {
        "title": "États-Unis: «Il y a moins d’anxiété raciale avec la candidature de Harris qu’à l’époque d’Obama»",
        "summary": "À l’approche du débat entre Kamala Harris et Donald Trump, mardi 10 septembre, entretien avec l’universitaire Randall Kennedy sur la manière dont la candidate démocrate négocie son identité noire dans la campagne. Pour lui, les deux victoires de Barack Obama ont changé la donne.",
        "link": "https://www.mediapart.fr/journal/international/090924/etats-unis-il-y-moins-d-anxiete-raciale-avec-la-candidature-de-harris-qu-l-epoque-d-obama"
    },
    {
        "title": "Quatre ans après sa mort au mitard de Lyon-Corbas, «le combat continue» pour Idir",
        "summary": "Le 9 septembre 2020, Idir Mederess est retrouvé pendu dans sa cellule de la maison d’arrêt de Lyon-Corbas. Au terme d’un parcours judiciaire de quatre ans marqué par la lutte menée par sa famille pour obtenir «la vérité», le dossier se dirige vers un non-lieu.",
        "link": "https://www.mediapart.fr/journal/france/090924/quatre-ans-apres-sa-mort-au-mitard-de-lyon-corbas-le-combat-continue-pour-idir"
    },
    {
        "title": "Frappés pour des paillettes: trois hommes condamnés, le motif homophobe retenu",
        "summary": "Trois hommes ont été condamnés en comparution immédiate à Paris lundi pour des faits de violence en groupe avec arme en raison de l’orientation sexuelle. Les deux victimes avaient fait l’objet d’insultes homophobes, car l’une portait des paillettes sous ses yeux.",
        "link": "https://www.mediapart.fr/journal/france/100924/frappes-pour-des-paillettes-trois-hommes-condamnes-le-motif-homophobe-retenu"
    },
    {
        "title": "Gardiennage de ses chiens, site de rencontres, funérailles: les frais très personnels d’une députée RN",
        "summary": "Chaque député dispose d’une enveloppe d’argent public pour financer ses frais d’élu. La députée du Pas-de-Calais Christine Engrand en a fait un tout autre usage. Le RN lui a renouvelé sa confiance après la dissolution, malgré des alertes internes.",
        "link": "https://www.mediapart.fr/journal/france/100924/gardiennage-de-ses-chiens-site-de-rencontres-funerailles-les-frais-tres-personnels-d-une-deputee-rn"
    },
    {
        "title": "Charlotte Puiseux: l’antivalidisme est «utile pour l’ensemble de la société»",
        "summary": "L’autrice du livre «De chair et de fer» trace quelques pistes, à l’issue des Jeux paralympiques, pour une société lucide sur les oppressions quotidiennes que continuent de vivre les personnes handicapées.",
        "link": "https://www.mediapart.fr/journal/france/100924/charlotte-puiseux-l-antivalidisme-est-utile-pour-l-ensemble-de-la-societe"
    },
    {
        "title": "En Suisse, l’islamologue Tariq Ramadan condamné pour viol en appel",
        "summary": "Acquitté en première instance, le prédicateur de 62 ans est condamné en appel à trois ans de prison, dont un an ferme, pour viol et contrainte sexuelle sur une plaignante suisse. Il peut encore contester cette décision devant le Tribunal fédéral, alors qu’un autre procès l’attend en France.",
        "link": "https://www.mediapart.fr/journal/international/100924/en-suisse-l-islamologue-tariq-ramadan-condamne-pour-viol-en-appel"
    },
    {
        "title": "Trump vs Harris: la dernière ligne droite",
        "summary": "Les deux candidats à l’élection présidentielle s’affrontent pour la première fois dans un débat télévisé, mardi 10 septembre. Il reste moins de 5% de l’électorat à convaincre: les autres ont déjà fait leur choix. La bataille s’annonce serrée.",
        "link": "https://www.mediapart.fr/journal/international/100924/trump-vs-harris-la-derniere-ligne-droite"
    },
    {
        "title": "Victoire historique de la Commission européenne contre Apple",
        "summary": "Après huit ans de guerre juridique, la Cour de justice de l’Union européenne a définitivement condamné l’entreprise à verser 13 milliards d’euros, jugeant ses arrangements fiscaux avec l’Irlande illégaux. C’est le plus gros redressement fiscal de l’histoire en Europe.",
        "link": "https://www.mediapart.fr/journal/international/100924/victoire-historique-de-la-commission-europeenne-contre-apple"
    },
    {
        "title": "Immigration: l’Allemagne assume de se replier sur elle-même",
        "summary": "La ministre de l’intérieur sociale-démocrate a annoncé lundi 9 septembre rétablir les contrôles aux frontières. Un sommet s’est tenu mardi pour discuter d’éventuelles mesures supplémentaires en matière migratoire, en présence des conservateurs de la CDU-CSU.",
        "link": "https://www.mediapart.fr/journal/international/100924/immigration-l-allemagne-assume-de-se-replier-sur-elle-meme"
    },
    {
        "title": "Le Royaume-Uni se veut le laboratoire d’une austérité travailliste",
        "summary": "La suppression partielle d’une subvention énergétique versée aux retraités vient de donner lieu à une première bataille à fronts renversés aux Communes. Le Labour défend l’orthodoxie budgétaire et les Tories une politique sociale. Premier état des lieux.",
        "link": "https://www.mediapart.fr/journal/international/100924/le-royaume-uni-se-veut-le-laboratoire-d-une-austerite-travailliste"
    },
    {
        "title": "Mati Diop: «La France a le devoir et la possibilité de rapatrier ces œuvres»",
        "summary": "Comment et pourquoi rendre l’art pillé lors de la colonisation? C’est le sujet de «Dahomey», le film de Mati Diop qui sort en salles mercredi 11 septembre. La cinéaste est l’invitée d’«À l’air libre», l’émission d’actualité de Mediapart.",
        "link": "https://www.mediapart.fr/journal/international/100924/mati-diop-la-france-le-devoir-et-la-possibilite-de-rapatrier-ces-oeuvres"
    },
    {
        "title": "«Dahomey», ce moment libérateur où les objets ressuscitent",
        "summary": "Dans «Dahomey», primé à la Berlinale et en salles mercredi 11 septembre, Mati Diop décrit les étapes de la restitution de vingt-six objets pillés par la France en 1892 dans l’actuel Bénin. Elle signe un film de fantômes qui libère le regard porté sur ces œuvres.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100924/dahomey-ce-moment-liberateur-ou-les-objets-ressuscitent"
    },
    {
        "title": "À Genève, un musée met en débat la restitution d’œuvres",
        "summary": "Le musée d’ethnographie de Genève met au jour ses errements passés, dans une exposition stimulante consacrée au rôle joué par la ville suisse dans le monde colonial. Et envisage, sur un registre apaisé, la restitution de pans de sa collection.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100924/geneve-un-musee-met-en-debat-la-restitution-d-oeuvres"
    }
]