[
    {
        "title": "Liban: le Hezbollah promet de «punir» Israël, tout en maintenant le flou sur sa stratégie",
        "summary": "Après l’assassinat du numéro deux du Hamas à Beyrouth, mardi, le chef du mouvement chiite libanais Hassan Nasrallah a assuré dans un discours que son parti est prêt à un «combat sans limites» ni «règles» si l’État hébreu souhaitait la guerre.",
        "link": "https://www.mediapart.fr/journal/international/030124/liban-le-hezbollah-promet-de-punir-israel-tout-en-maintenant-le-flou-sur-sa-strategie"
    },
    {
        "title": "Sous les bombes, l’Ukraine débat du futur de son armée",
        "summary": "L’Ukraine a commencé l’année 2024 sous les bombes, visée ces derniers jours par des frappes russes massives. Elle s’interroge, par ailleurs, sur le futur de son armée. Pour renflouer ses rangs, une loi pourrait bientôt abaisser de 27 à 25 ans l’âge de la conscription.",
        "link": "https://www.mediapart.fr/journal/international/030124/sous-les-bombes-l-ukraine-debat-du-futur-de-son-armee"
    },
    {
        "title": "«Gaël Perdriau a décidé du kompromat»: le maire de Saint-Étienne lâché par son dernier fidèle",
        "summary": "Pièce maîtresse de l’opération de chantage à la sextape, l’ex-directeur de cabinet de Gaël Perdriau vient de faire des déclarations retentissantes aux juges chargés de l’enquête, selon les informations de Mediapart. Pierre Gauttieri a écopé d’une nouvelle mise en examen pour «association de malfaiteurs».",
        "link": "https://www.mediapart.fr/journal/politique/030124/gael-perdriau-decide-du-kompromat-le-maire-de-saint-etienne-lache-par-son-dernier-fidele"
    },
    {
        "title": "Israël: avec le camouflet de la Cour suprême, l’année commence mal pour «Bibi»",
        "summary": "Désavoué par la haute instance judiciaire qui a invalidé sa réforme judiciaire, critiqué pour sa conduite erratique de la guerre contre le Hamas… Benyamin Nétanyahou n’a jamais été aussi impopulaire. Il a le choix entre la démission et la fuite en avant.",
        "link": "https://www.mediapart.fr/journal/international/030124/israel-avec-le-camouflet-de-la-cour-supreme-l-annee-commence-mal-pour-bibi"
    },
    {
        "title": "Un douanier de Roissy condamné pour «agression sexuelle» et «corruption passive»",
        "summary": "Le tribunal correctionnel de Bobigny a condamné mardi un agent des douanes à deux ans de prison dont six mois ferme sous bracelet électronique. Une jeune femme l’accusait, enregistrement à l’appui, d’avoir sollicité des faveurs sexuelles contre l’oubli d’une amende.",
        "link": "https://www.mediapart.fr/journal/france/030124/un-douanier-de-roissy-condamne-pour-agression-sexuelle-et-corruption-passive"
    },
    {
        "title": "Chishan, géant chinois du calamar, exploite les mers et les humains",
        "summary": "Les usines de transformation de cet important acteur privé sur le marché des produits de la mer sont liées au travail forcé des Ouïghours et à la pêche illégale. Une enquête vidéo de notre partenaire The Outlaw Ocean Project.",
        "link": "https://www.mediapart.fr/journal/international/030124/chishan-geant-chinois-du-calamar-exploite-les-mers-et-les-humains"
    },
    {
        "title": "Les années 1930 ne reviendront pas, mais la «peur de la démocratie» fait encore des dégâts",
        "summary": "L’historien Renaud Meltz publie «La France des années 1930». Si cette décennie continue à nous obséder, analyse-t-il dans un entretien à Mediapart, c’est en raison des contradictions bien plus anciennes de la démocratie libérale. Exacerbées à cette époque, elles s’expriment à nouveau avec force.",
        "link": "https://www.mediapart.fr/journal/politique/030124/les-annees-1930-ne-reviendront-pas-mais-la-peur-de-la-democratie-fait-encore-des-degats"
    },
    {
        "title": "L’étonnante actualité des débats de 1973... et 1974",
        "summary": "La série de Mediapart «1973, année charnière» s’achève. Mais les débats posés voici un demi-siècle, et qui se sont poursuivis en 1974, restent d’une actualité brûlante. Le tout étant de parvenir à reposer clairement les termes du problème.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030124/l-etonnante-actualite-des-debats-de-1973-et-1974"
    },
    {
        "title": "À la CAF, le racisme au quotidien: «On méprise les pauvres, mais avec un nom étranger, c’est pire»",
        "summary": "Des allocataires décrivent des discriminations subies et des propos stigmatisants envers les personnes immigrées. Les Caisses d’allocations familiales ne disposent pas de garde-fous assez solides pour empêcher ces pratiques, aggravées par la précarité du personnel et le manque de moyens.",
        "link": "https://www.mediapart.fr/journal/france/030124/la-caf-le-racisme-au-quotidien-meprise-les-pauvres-mais-avec-un-nom-etranger-c-est-pire"
    },
    {
        "title": "En Palestine, la Nakba n’est pas «un souvenir du passé» mais une tragédie qui se répète",
        "summary": "D’ordre militaire en ordre militaire, les autorités israéliennes ne cessent de pousser les habitants de Gaza vers le sud de l’enclave. En trois mois, ce sont près de deux millions de personnes qui ont subi des déplacements forcés successifs. Un écho, dans les mémoires, de l’épuration ethnique de 1948.",
        "link": "https://www.mediapart.fr/journal/international/020124/en-palestine-la-nakba-n-est-pas-un-souvenir-du-passe-mais-une-tragedie-qui-se-repete"
    },
    {
        "title": "Iran: le double attentat de Kerman montre la vulnérabilité du régime",
        "summary": "L’attentat le plus meurtrier depuis la révolution islamique a fait au moins 103 morts, plus de 210 blessés, et affecte la crédibilité du régime en matière de sécurité. Le mode opératoire évoque celui des groupes djihadistes.",
        "link": "https://www.mediapart.fr/journal/international/040124/iran-le-double-attentat-de-kerman-montre-la-vulnerabilite-du-regime"
    },
    {
        "title": "Rencontres d’Averroès (4/4). Au-delà des empires?",
        "summary": "La réalité des relations internationales relève-t-elle uniquement des rapports de force et des logiques de puissance? Réflexions croisées avec Nahla Chahal, Michel Foucher, Kamel Jendoubi et Corine Pelluchon.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040124/rencontres-d-averroes-44-au-dela-des-empires"
    },
    {
        "title": "Pour l’agriculture palestinienne, ce qui se passe depuis le 7 octobre est «un désastre»",
        "summary": "À Gaza sous les bombes comme en Cisjordanie occupée, l’eau est devenue un enjeu crucial, et le conflit met en évidence une injustice majeure dans l’accès à cette ressource vitale. Entretien avec l’hydrologue Julie Trottier, chercheuse au CNRS.",
        "link": "https://www.mediapart.fr/journal/international/040124/pour-l-agriculture-palestinienne-ce-qui-se-passe-depuis-le-7-octobre-est-un-desastre"
    },
    {
        "title": "«Gaël Perdriau a décidé du kompromat»: le maire de Saint-Étienne lâché par son dernier fidèle",
        "summary": "Pièce maîtresse de l’opération de chantage à la sextape, l’ex-directeur de cabinet de Gaël Perdriau vient de faire des déclarations retentissantes aux juges chargés de l’enquête, selon les informations de Mediapart. Pierre Gauttieri a écopé d’une nouvelle mise en examen pour «association de malfaiteurs».",
        "link": "https://www.mediapart.fr/journal/france/030124/gael-perdriau-decide-du-kompromat-le-maire-de-saint-etienne-lache-par-son-dernier-fidele"
    },
    {
        "title": "Chowra Makaremi: «Le viol devient le paradigme de la loi du plus fort dans les relations internationales»",
        "summary": "En Ukraine, Poutine revendique de faire la guerre au nom du genre. En Iran, le régime réprime implacablement la révolution féministe. Dans d’autres pays, des populistes virilistes prennent le pouvoir. Une réalité que décrypte l’anthropologue Chowra Makaremi.",
        "link": "https://www.mediapart.fr/journal/international/040124/chowra-makaremi-le-viol-devient-le-paradigme-de-la-loi-du-plus-fort-dans-les-relations-internationa"
    },
    {
        "title": "Les mesures d’éloignement pour menace à l’ordre public touchent aussi des étrangers «lambda»",
        "summary": "Les obligations de quitter le territoire – OQTF – fondées sur une menace à l’ordre public sont devenues monnaie courante. Contrairement à ce que laisse entendre Gérald Darmanin, elles touchent de plus en plus de personnes qui ne représentent aucun danger.",
        "link": "https://www.mediapart.fr/journal/france/040124/les-mesures-d-eloignement-pour-menace-l-ordre-public-touchent-aussi-des-etrangers-lambda"
    },
    {
        "title": "Sept dirigeants du monde sportif visés par des signalements pour parjure",
        "summary": "À la suite de leur audition, la commission d’enquête parlementaire sur les défaillances des fédérations sportives met en cause notamment des présidents des fédérations de tennis, d’équitation, des sports de glace et de kickboxing.",
        "link": "https://www.mediapart.fr/journal/france/040124/sept-dirigeants-du-monde-sportif-vises-par-des-signalements-pour-parjure"
    },
    {
        "title": "Des maires des Bouches-du-Rhône invités au Crazy Horse pour parler «foncier solidaire»",
        "summary": "Le 22 novembre, le célèbre cabaret parisien a compté parmi ses spectateurs une quinzaine de maires du pays d’Aix-en-Provence. Cette «soirée promotionnelle» a été offerte par l’office foncier solidaire de Bouc-Bel-Air, une association agréée par l’État et financée par plusieurs communes du coin.",
        "link": "https://www.mediapart.fr/journal/politique/040124/des-maires-des-bouches-du-rhone-invites-au-crazy-horse-pour-parler-foncier-solidaire"
    },
    {
        "title": "Quand le ministre Darmanin se faisait conseiller fiscal du PSG au détriment du Trésor public",
        "summary": "Mediapart révèle qu’à l’été 2017, le ministre des comptes publics Gérald Darmanin et son directeur de cabinet ont aidé le PSG à ne pas payer des dizaines de millions d’euros de taxes sur le transfert de la star brésilienne Neymar, contre la jurisprudence de l’administration.",
        "link": "https://www.mediapart.fr/journal/france/040124/quand-le-ministre-darmanin-se-faisait-conseiller-fiscal-du-psg-au-detriment-du-tresor-public"
    },
    {
        "title": "Un vice-président de l’Assemblée était au service du PSG",
        "summary": "Il a toujours voulu travailler pour le club parisien, et a multiplié les offres de service. Faute de mieux, c’est comme député macroniste qu’Hugues Renson s’est démené tous azimuts pour le PSG. Les invitations au Parc des Princes qu’il a reçues simultanément pourraient constituer un pacte de corruption aux yeux de la justice.",
        "link": "https://www.mediapart.fr/journal/france/040124/un-vice-president-de-l-assemblee-etait-au-service-du-psg"
    }
]