[
    {
        "title": "Avec la liquidation de Milee (ex-Adrexo), l’effondrement d’un monument du mal-travail",
        "summary": "Symbole de la précarité, responsable du fiasco de la distribution des professions de foi des régionales 2021, le distributeur de prospectus et de courriers publicitaires a été liquidé le 9 septembre. Ses 10 000 salariés sont partagés entre «soulagement» et anxiété après la perte de leur emploi.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130924/avec-la-liquidation-de-milee-ex-adrexo-l-effondrement-d-un-monument-du-mal-travail"
    },
    {
        "title": "Face à la baisse démographique, la fermeture des classes comme unique horizon",
        "summary": "La méthode choc proposée par les inspections générales de l’éducation et des finances aboutirait à des centaines de classes fermées, mais également à une réduction des postes au collège et au lycée. Une «piste de travail» qui pourrait donner des idées aux artisans du budget dès 2025.",
        "link": "https://www.mediapart.fr/journal/france/130924/face-la-baisse-demographique-la-fermeture-des-classes-comme-unique-horizon"
    },
    {
        "title": "Après le choc des législatives, le PCF réfléchit à son devenir",
        "summary": "Force invitante de la gauche à la Fête de l’Humanité, qui s’est ouverte vendredi, le Parti communiste français travaille à son «renforcement» après l’échec des européennes et la perte de plusieurs députés aux législatives, dont Fabien Roussel.",
        "link": "https://www.mediapart.fr/journal/politique/130924/apres-le-choc-des-legislatives-le-pcf-reflechit-son-devenir"
    },
    {
        "title": "Commission européenne: le scénario d’une extrême droite aux avant-postes braque les gauches",
        "summary": "Les rumeurs sur l’octroi d’une vice-présidence de la future Commission à un proche de Giorgia Meloni inquiètent les gauches à Bruxelles. Ursula von der Leyen a reporté ses annonces pour calmer le jeu. Mais le risque d’une alliance des droites et des extrêmes droites ressurgit.",
        "link": "https://www.mediapart.fr/journal/international/130924/commission-europeenne-le-scenario-d-une-extreme-droite-aux-avant-postes-braque-les-gauches"
    },
    {
        "title": "La droitisation du pays est-elle un «mythe»?",
        "summary": "Le politiste Vincent Tiberj conteste l’idée d’une droitisation «par en bas» de la société. Il préfère pointer la responsabilité des élites médiatiques et politiques, sur fond de désaffiliation politique croissante des citoyens. Mais la gauche serait imprudente d’y voir un contre-récit rassurant.",
        "link": "https://www.mediapart.fr/journal/politique/130924/la-droitisation-du-pays-est-elle-un-mythe"
    },
    {
        "title": "Le procès de la discrimination syndicale à GRDF Paris",
        "summary": "Deux gaziers licenciés sont passés devant le conseil des prud’hommes mardi. Si la direction assure les avoir congédiés pour des faits de violence, les cégétistes assurent qu’il s’agit là de l’énième illustration d’une répression syndicale d’ampleur.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130924/le-proces-de-la-discrimination-syndicale-grdf-paris"
    },
    {
        "title": "L’industrie allemande s’enfonce dans la crise",
        "summary": "Volkswagen envisage de fermer, pour la première fois de son histoire, une ou deux usines en Allemagne. Le signe que les grands groupes ne parviennent pas à se réinventer face à l’ampleur de la crise structurelle que traverse le secteur manufacturier outre-Rhin.",
        "link": "https://www.mediapart.fr/journal/international/130924/l-industrie-allemande-s-enfonce-dans-la-crise"
    },
    {
        "title": "Deux activistes disparaissent en Guinée, la France regarde ailleurs",
        "summary": "Foniké Menguè et Mamadou Billo Bah, célèbres opposants guinéens, sont portés disparus depuis deux mois, après avoir été enlevés à Conakry par des militaires. Interpellées, les autorités françaises, principales partenaires de la junte au pouvoir, restent muettes.",
        "link": "https://www.mediapart.fr/journal/international/130924/deux-activistes-disparaissent-en-guinee-la-france-regarde-ailleurs"
    },
    {
        "title": "Au tribunal, des généraux accusés d’avoir favorisé une entreprise de transport aérien",
        "summary": "Les opérations extérieures de l’armée française sont au cœur d’un procès pour favoritisme et corruption qui s'est ouvert lundi au tribunal de Paris. La location d’avions gros-porteurs aurait donné lieu à des irrégularités coûteuses.",
        "link": "https://www.mediapart.fr/journal/france/130924/au-tribunal-des-generaux-accuses-d-avoir-favorise-une-entreprise-de-transport-aerien"
    },
    {
        "title": "Épidémie de fièvre catarrhale ovine: les éleveurs dénoncent les défaillances des autorités",
        "summary": "Nouveau coup dur pour le secteur de l’élevage: depuis le début de l’été, une maladie se propage dans les troupeaux de brebis, causant la mort de milliers d’animaux. Éleveurs et éleveuses sont démunis face à des services de l’État aux abonnés absents.",
        "link": "https://www.mediapart.fr/journal/ecologie/120924/epidemie-de-fievre-catarrhale-ovine-les-eleveurs-denoncent-les-defaillances-des-autorites"
    },
    {
        "title": "Écologies des outre-mer, écologie décoloniale",
        "summary": "Lieu incontournable de réflexion sur l’écologie, La Manufacture d’idées, dont Mediapart est partenaire, a choisi cette année d’inviter à «déplacer les imaginaires». Une première rencontre a porté sur la nécessité de décentrer notre regard sur l’écologie par les territoires ultramarins.",
        "link": "https://www.mediapart.fr/journal/ecologie/140924/ecologies-des-outre-mer-ecologie-decoloniale"
    },
    {
        "title": "«L’opinion publique est prête»: après l’onde de choc de Mazan, le tabou sur les violeurs tombera-t-il?",
        "summary": "Le procès des viols de Mazan pourrait-il permettre, sept ans après #MeToo, une prise de conscience à grande échelle? L’espoir anime plusieurs collectifs et militantes féministes françaises, qui appellent à manifester dans toute la France samedi.",
        "link": "https://www.mediapart.fr/journal/france/140924/l-opinion-publique-est-prete-apres-l-onde-de-choc-de-mazan-le-tabou-sur-les-violeurs-tombera-t-il"
    },
    {
        "title": "Léane Alestra, sur le procès des viols de Mazan: «On s’échange des femmes comme on s’échange une place dans le boys’ club»",
        "summary": "Du «M. Tout-le-Monde» au «bon père de famille», les caractéristiques ne manquent pas pour qualifier la cinquantaine d’hommes accusés de viol sur Gisèle Pelicot, et jugés au tribunal d’Avignon. La société française peine encore à penser la condition masculine, estime l’autrice féministe.",
        "link": "https://www.mediapart.fr/journal/france/140924/leane-alestra-sur-le-proces-des-viols-de-mazan-s-echange-des-femmes-comme-s-echange-une-place-dans-le-boys"
    },
    {
        "title": "Violences sexuelles: en finir avec la surprise",
        "summary": "L’affaire des viols de Mazan et celle visant l’abbé Pierre suscitent un émoi considérable. Parce que la première est hors norme et que la seconde vise une icône française. Sept ans après #MeToo, nous devrions pourtant le savoir: les violences sexuelles sont le fait d’hommes ordinaires.",
        "link": "https://www.mediapart.fr/journal/france/140924/violences-sexuelles-en-finir-avec-la-surprise"
    },
    {
        "title": "La branche route de la CFDT visée par une enquête interne après l’achat de voitures de luxe",
        "summary": "La CFDT a ouvert une enquête interne après l’achat de deux voitures haut de gamme par la branche route de son syndicat, avec des fonds dédiés au dialogue social. La création d’une mystérieuse entreprise par la fédération syndicale est également dans le viseur.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140924/la-branche-route-de-la-cfdt-visee-par-une-enquete-interne-apres-l-achat-de-voitures-de-luxe"
    },
    {
        "title": "Le sommeil, cet état profondément paradoxal",
        "summary": "Alors que l’humanité connaît une véritable épidémie de manque de sommeil, des scientifiques s’intéressent à cet état de conscience modifié. Si nous dormons, c’est que nous en avons besoin pour vivre. Mais les raisons de ses avantages évolutifs restent à percer.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140924/le-sommeil-cet-etat-profondement-paradoxal"
    },
    {
        "title": "«Le contrat d’engagement républicain est une contrainte politique qui s’exerce de fait»",
        "summary": "Le juriste Pierre David, auteur du livre «Le Contrat d’engagement républicain», analyse le CER mis en place par la loi séparatisme, que les associations doivent signer obligatoirement lorsqu’elles demandent une subvention.",
        "link": "https://www.mediapart.fr/journal/france/140924/le-contrat-d-engagement-republicain-est-une-contrainte-politique-qui-s-exerce-de-fait"
    },
    {
        "title": "François Ruffin et les Insoumis: une rupture en entier, pas à moitié",
        "summary": "En critiquant la stratégie de Jean-Luc Mélenchon avec parfois les mots du camp conservateur, le député de la Somme s’est mis radicalement à dos ses anciens camarades de La France insoumise. Illustration à la Fête de l’Humanité, où il s’est fait huer. Des sympathisants de gauche regrettent l’effet dévastateur de ces divisions.",
        "link": "https://www.mediapart.fr/journal/politique/140924/francois-ruffin-et-les-insoumis-une-rupture-en-entier-pas-moitie"
    }
]