[
    {
        "title": "Affaire Stormy Daniels: Donald Trump condamné mais dispensé de peine",
        "summary": "Le président élu, reconnu coupable en mai de 34 chefs d’accusation dans l’affaire de l’achat du silence de la star du X en 2016, a été dispensé de peine vendredi. Il devient tout de même le premier président élu de l’histoire des États-Unis à écoper d’une sanction pénale.",
        "link": "https://www.mediapart.fr/journal/international/100125/affaire-stormy-daniels-donald-trump-condamne-mais-dispense-de-peine"
    },
    {
        "title": "Le ministre François Rebsamen cumule deux mandats, augmente ses indemnités et est «parfaitement à l’aise avec ça»",
        "summary": "En plus de cumuler ses fonctions de ministre de l’aménagement du territoire et de président de métropole, François Rebsamen s’est augmenté de 25 000 euros par an. Contrairement au premier ministre, lui refuse de renoncer à son indemnité locale.",
        "link": "https://www.mediapart.fr/journal/france/090125/le-ministre-francois-rebsamen-cumule-deux-mandats-augmente-ses-indemnites-et-est-parfaitement-l-aise-avec"
    },
    {
        "title": "Macron et Trudeau, l’effritement du règne des icônes du libéralisme",
        "summary": "L’annonce de la démission du premier ministre canadien rappelle la crise politique qui agite la France et la chute vertigineuse du président français dans l’opinion publique. Retour sur le destin croisé de ceux qui ont été longtemps présentés comme des «jumeaux libéraux».",
        "link": "https://www.mediapart.fr/journal/international/100125/macron-et-trudeau-l-effritement-du-regne-des-icones-du-liberalisme"
    },
    {
        "title": "Confondu par une vidéo, un surveillant pénitentiaire condamné pour des violences",
        "summary": "Au terme d’une enquête particulièrement lente, Grégoire A. a écopé de 900 euros d’amende pour des violences sur un détenu commises il y a six ans, lorsqu’il était en poste au centre pénitentiaire de Meaux-Chauconin.",
        "link": "https://www.mediapart.fr/journal/france/100125/confondu-par-une-video-un-surveillant-penitentiaire-condamne-pour-des-violences"
    },
    {
        "title": "«Abonnez-vous matin»: «Personne n'y comprend rien», Sarkozy au cinéma et au tribunal, avec Michaël Hajdenberg",
        "summary": "Trois vendredis par mois, de 10 h à 12 h, le vidéaste Ostpolitik anime une matinale pour passer en revue les dernières infos publiées dans Mediapart: actualité internationale, politique, culture, billets du Club, documentaires, etc.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100125/abonnez-vous-matin-personne-ny-comprend-rien-sarkozy-au-cinema-et-au-tribunal-avec-michael-hajde"
    },
    {
        "title": "Hanane Karimi, sociologue: «En France, le musulman est associé au danger»",
        "summary": "Bruno Retailleau, à l’occasion des dix ans de l’attentat contre «Charlie Hebdo» et l’Hyper Cacher, a formulé des menaces pour les droits des femmes voilées. Un discours qui alimente la «politique du soupçon» visant les musulmans, analyse la sociologue Hanane Karimi.",
        "link": "https://www.mediapart.fr/journal/france/100125/hanane-karimi-sociologue-en-france-le-musulman-est-associe-au-danger"
    },
    {
        "title": "À la région Auvergne‐Rhône‐Alpes, le successeur de Wauquiez est en présidence surveillée",
        "summary": "Choisi en septembre à la surprise générale, le remplaçant de Laurent Wauquiez doit composer avec le patron des députés LR, qui continue d’intervenir dans la conduite de la collectivité, parfois à la limite de la légalité.",
        "link": "https://www.mediapart.fr/journal/politique/100125/la-region-auvergne-rhone-alpes-le-successeur-de-wauquiez-est-en-presidence-surveillee"
    },
    {
        "title": "Venezuela: Nicolás Maduro investi pour un troisième mandat malgré la contestation",
        "summary": "Le président vénézuélien, soutenu par l’armée et une administration aux ordres, a prêté serment ce vendredi pour un troisième mandat, malgré les accusations de fraude de l’opposition, qui a encore manifesté jeudi aux cris de «Nous n’avons pas peur!».",
        "link": "https://www.mediapart.fr/journal/international/100125/venezuela-nicolas-maduro-investi-pour-un-troisieme-mandat-malgre-la-contestation"
    },
    {
        "title": "Dix-huit mois de prison avec sursis requis contre Stéphane Plaza pour dire «aux victimes qu’elles ne sont pas seules»",
        "summary": "Jugé jeudi pour violences conjugales, l’animateur de M6 a persisté à se poser en cible d’une «vengeance». La procureure a tenu à «rappeler qui est la victime et qui est l’agresseur», au terme d’une procédure où les plaignantes ont été brutalisées par la défense.",
        "link": "https://www.mediapart.fr/journal/france/100125/dix-huit-mois-de-prison-avec-sursis-requis-contre-stephane-plaza-pour-dire-aux-victimes-qu-elles-ne-sont-p"
    },
    {
        "title": "Procès des financements libyens: Sarkozy, Hortefeux, Guéant se posent en victimes",
        "summary": "Au troisième jour d’audience, Nicolas Sarkozy a dénoncé «un complot» contre lui. Brice Hortefeux a estimé «qu’il n’y a rien» dans le dossier, et Claude Guéant que «le pacte corruptif n’a jamais existé».",
        "link": "https://www.mediapart.fr/journal/france/100125/proces-des-financements-libyens-sarkozy-hortefeux-gueant-se-posent-en-victimes"
    }
]