[
    {
        "title": "Explosions en chaîne au Liban: un coup tactique pour Israël, et après?",
        "summary": "L’attaque aux bipeurs piégés menée contre le Hezbollah est une réussite pour les services israéliens auxquels elle est attribuée. L’État hébreu semble choisir de se rapprocher encore un peu plus d’une déflagration régionale. Sans objectif stratégique défini, sinon la guerre.",
        "link": "https://www.mediapart.fr/journal/international/180924/explosions-en-chaine-au-liban-un-coup-tactique-pour-israel-et-apres"
    },
    {
        "title": "Délinquance des mineurs: «Il faut un droit à l’oubli, à recommencer une vie»",
        "summary": "Michel Barnier hérite d’un plan élaboré par Gabriel Attal pour «juguler la violence» des adolescents à base de «fermeté». Mais quels sont les bons leviers contre la récidive des mineurs? Deux chercheurs qui ont travaillé sur leurs trajectoires de sortie de la délinquance livrent des clés.",
        "link": "https://www.mediapart.fr/journal/france/180924/delinquance-des-mineurs-il-faut-un-droit-l-oubli-recommencer-une-vie"
    },
    {
        "title": "Délinquance des mineurs: faute de budget, des jeunes brutalement privés d’éducateurs",
        "summary": "Les agents de la Protection judiciaire de la jeunesse sont appelés à la grève, jeudi, par une intersyndicale qui dénonce des restrictions surprises mises en œuvre au creux de l’été. Décisions que des adolescents risquent de payer cash.",
        "link": "https://www.mediapart.fr/journal/france/180924/delinquance-des-mineurs-faute-de-budget-des-jeunes-brutalement-prives-d-educateurs"
    },
    {
        "title": "Une nouvelle vague d’explosions secoue le Liban",
        "summary": "Au moins 14 personnes ont été tuées mercredi 18 septembre et 450 blessées dans une vague d’explosion de talkies-walkies et d’autres appareils, au lendemain d’explosions meurtrières de bipeurs appartenant à des membres du Hezbollah pro-iranien.",
        "link": "https://www.mediapart.fr/journal/international/180924/une-nouvelle-vague-d-explosions-secoue-le-liban"
    },
    {
        "title": "«Lettres plafonds»: ce que cache Michel Barnier",
        "summary": "Pressé par les oppositions, le nouveau premier ministre refuse de communiquer les documents préparatoires au budget 2025 et jure découvrir «une situation très grave». Mediapart révèle deux des courriers que Matignon refuse de communiquer.",
        "link": "https://www.mediapart.fr/journal/politique/180924/lettres-plafonds-ce-que-cache-michel-barnier"
    },
    {
        "title": "Débat sur le nucléaire: «On a quatre minutes pour s’exprimer alors que c’est nous qui vivons dedans»",
        "summary": "La première soirée de débat public sur les futurs réacteurs EPR2 de Gravelines, dans le Nord, a souligné le déséquilibre entre la parole des représentants d’EDF, rompus aux éléments de langage, et celle des associations écologiques qui manquent de moyens.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180924/debat-sur-le-nucleaire-quatre-minutes-pour-s-exprimer-alors-que-c-est-nous-qui-vivons-dedans"
    },
    {
        "title": "Liberté de la presse: LVMH voit rouge et met Mediapart sur liste noire",
        "summary": "Dans un courrier adressé à son comité de direction, le patron du groupe de luxe, Bernard Arnault, dresse une liste de médias auxquels ses salariés ont «interdiction absolue de parler». Cela fait déjà plusieurs mois que la firme ne daigne plus répondre aux demandes d’entretien de Mediapart.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180924/liberte-de-la-presse-lvmh-voit-rouge-et-met-mediapart-sur-liste-noire"
    },
    {
        "title": "Victor Castanet sur les crèches privées: «une logique low cost» au détriment des enfants et de l’argent public",
        "summary": "Le titre de son livre, «Les Ogres», dit la gravité du système de maltraitances mis au jour. Pour Mediapart, le journaliste revient sur son enquête et détaille les pratiques néfastes d’«optimisation des coûts» appliquées dans certains groupes.",
        "link": "https://www.mediapart.fr/journal/france/180924/victor-castanet-sur-les-creches-privees-une-logique-low-cost-au-detriment-des-enfants-et-de-l-argent-publi"
    },
    {
        "title": "Une enquête ouverte après une blessure aux parties génitales lors d’un contrôle de police",
        "summary": "Un habitant du Val-de-Marne a saisi l’IGPN et porté plainte en avril, après la «palpation de sécurité» pratiquée par un agent de la Brav-M à l’occasion d’un contrôle routier. Le parquet de Créteil et la préfecture de police se sont emparés de ces faits, qui ont causé de graves séquelles.",
        "link": "https://www.mediapart.fr/journal/france/180924/une-enquete-ouverte-apres-une-blessure-aux-parties-genitales-lors-d-un-controle-de-police"
    },
    {
        "title": "Corruption de mineurs: le procès tardif du youtubeur ExperimentBoy fait flop",
        "summary": "Le ministère public a requis dix mois de prison avec sursis à l’encontre de l’ancien vidéaste Baptiste Mortier-Dumont, star de la vulgarisation scientifique. La procédure, trop longue, et les moyens limités alloués à l’enquête laissent un goût amer aux parties civiles.",
        "link": "https://www.mediapart.fr/journal/france/180924/corruption-de-mineurs-le-proces-tardif-du-youtubeur-experimentboy-fait-flop"
    },
    {
        "title": "Nouvelle-Calédonie: le calvaire des oubliés de Saint-Louis",
        "summary": "Deux personnes ont été tuées par balle à Saint-Louis, dans la nuit de mercredi à jeudi, à la suite d’une opération des forces de l’ordre qui recherchent une quinzaine d’individus. Depuis deux mois, cette tribu kanak, située en périphérie de Nouméa, est coupée du reste de l’archipel.",
        "link": "https://www.mediapart.fr/journal/france/190924/nouvelle-caledonie-le-calvaire-des-oublies-de-saint-louis"
    },
    {
        "title": "Pour Yánis Varoufákis, le techno-féodalisme a supplanté le capitalisme",
        "summary": "Dans son dernier ouvrage «Les Nouveaux Serfs de l’économie», l’ancien ministre des finances grec Yánis Varoufákis défend l’idée que le capitalisme a laissé place au techno-féodalisme. Une forme de mise en garde contre de nouveaux modes de domination.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/190924/pour-yanis-varoufakis-le-techno-feodalisme-supplante-le-capitalisme"
    },
    {
        "title": "Les enjeux de la guerre entre le Brésil et Elon Musk",
        "summary": "Une tribune souligne la nécessité de répondre au bras de fer entre le Brésil et X par une mobilisation internationale contre la domination des géants du numérique. L’affaire brésilienne confirme la tentative de vassalisation des États, avec la complicité de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/international/190924/les-enjeux-de-la-guerre-entre-le-bresil-et-elon-musk"
    }
]