[
    {
        "title": "À l’Assemblée, le RN tout fier de sauver Barnier de la censure",
        "summary": "Les députés lepénistes ont refusé de voter la motion de censure de la gauche, assurant de fait au premier ministre de rester pour l’instant à son poste. La gauche, elle, n’a pas retenu ces coups contre ce gouvernement «illégitime».",
        "link": "https://www.mediapart.fr/journal/politique/081024/l-assemblee-le-rn-tout-fier-de-sauver-barnier-de-la-censure"
    },
    {
        "title": "Le message de Lucie Castets à la gauche: plus de «mobilisation» et une «union très large»",
        "summary": "Quel avenir pour le Nouveau Front populaire qui commence à craquer, et dont bien des dirigeants n’ont désormais qu’une idée en tête: la présidentielle de 2027? L’ex-candidate à Matignon de la coalition électorale est l’invitée de notre émission «À l’air libre».",
        "link": "https://www.mediapart.fr/journal/politique/081024/le-message-de-lucie-castets-la-gauche-plus-de-mobilisation-et-une-union-tres-large"
    },
    {
        "title": "À Marseille, la gauche municipale «fait le dos rond» pendant le procès des fausses procurations de son camp",
        "summary": "Le procès des procurations litigieuses de la liste de Samia Ghali lors des municipales de 2020 à Marseille s’est ouvert mardi. Un rendez-vous judiciaire qui agite les élus de la majorité de Benoît Payan, dans laquelle siègent deux des prévenus.",
        "link": "https://www.mediapart.fr/journal/politique/081024/marseille-la-gauche-municipale-fait-le-dos-rond-pendant-le-proces-des-fausses-procurations-de-son-camp"
    },
    {
        "title": "Isabelle Defourny (MSF): «Il n’est pas tolérable qu’Israël limite ainsi notre action humanitaire à Gaza»",
        "summary": "De retour de l’enclave, la présidente de Médecins sans frontières France témoigne de l’impossibilité d’apporter une aide à la hauteur de la situation. «C’est rare, dans notre métier, d’avoir tout ce qu’il faut pour agir mais d’être bloqués de l’autre côté de la frontière», souligne-t-elle.",
        "link": "https://www.mediapart.fr/journal/international/081024/isabelle-defourny-msf-il-n-est-pas-tolerable-qu-israel-limite-ainsi-notre-action-humanitaire-gaza"
    },
    {
        "title": "«Pas un outil ne sortira»: plus de 170 jours d’occupation dans l’usine liquidée MA France à Aulnay-sous-Bois",
        "summary": "Depuis bientôt six mois, une centaine de salariés de la dernière usine automobile de Seine-Saint-Denis, liquidée en mai, continuent de se battre pour obtenir des conditions de départ «dignes». Ils multiplient les recours et les événements symboliques.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081024/pas-un-outil-ne-sortira-plus-de-170-jours-d-occupation-dans-l-usine-liquidee-ma-france-aulnay"
    },
    {
        "title": "Médicament anti-obésité: Novo Nordisk arrive sur le marché français et engage un bras de fer avec l’État",
        "summary": "Le laboratoire danois lance son injection amaigrissante Wegovy en France mardi 8 octobre. Il sera disponible sur ordonnance pour les personnes atteintes d’obésité sévère, mais sans remboursement, et à un tarif exorbitant.",
        "link": "https://www.mediapart.fr/journal/france/081024/medicament-anti-obesite-novo-nordisk-arrive-sur-le-marche-francais-et-engage-un-bras-de-fer-avec-l-etat"
    },
    {
        "title": "Le plan de Bercy pour torpiller discrètement le chèque énergie",
        "summary": "Selon les informations de Mediapart, le ministère de l’économie et des finances a décidé de mettre fin au versement automatique du chèque énergie qui concerne 5,6 millions de Français parmi les plus pauvres. Une économie potentielle de 1 milliard d’euros.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/081024/le-plan-de-bercy-pour-torpiller-discretement-le-cheque-energie"
    },
    {
        "title": "«The Apprentice», une plongée «dans l’eau sale» avec le jeune Donald Trump",
        "summary": "En pleine campagne électorale, le film d’Ali Abassi zoome sur le début de la carrière du candidat républicain. Une période marquée par sa rencontre avec Roy Cohn, ancien assistant de Joseph McCarthy, pourfendeur du communisme, et avocat de la mafia new-yorkaise.",
        "link": "https://www.mediapart.fr/journal/international/081024/apprentice-une-plongee-dans-l-eau-sale-avec-le-jeune-donald-trump"
    },
    {
        "title": "Manifestation antitransphobie à Paris: des arrestations à gogo, l’intox sur les «armes» s’évanouit à l’audience",
        "summary": "Des policiers de la Brav-M ont arrêté samedi une soixantaine de militants antifascistes avant qu’ils n’arrivent sur les lieux d’une séance de dédicace organisée par une maison d’édition d’extrême droite. Hormis deux personnes déférées, tous les participants ont été relâchés sans poursuite.",
        "link": "https://www.mediapart.fr/journal/france/081024/manifestation-antitransphobie-paris-des-arrestations-gogo-l-intox-sur-les-armes-s-evanouit-l-audience"
    },
    {
        "title": "D’étranges cas d’amnésie se font jour au procès des assistants du RN",
        "summary": "L’ex-eurodéputé Fernand Le Rachinel ne se souvient plus de toutes ses déclarations faites aux enquêteurs. Le garde du corps de Jean-Marie Le Pen a eu lui aussi de curieux trous de mémoire, lundi, au tribunal de Paris.",
        "link": "https://www.mediapart.fr/journal/france/081024/d-etranges-cas-d-amnesie-se-font-jour-au-proces-des-assistants-du-rn"
    },
    {
        "title": "Violences sexuelles: le député Hugo Prevost exclu par La France insoumise",
        "summary": "La décision a été prise mardi soir après des auditions menées par le «comité de suivi» du mouvement. Il est reproché au jeune parlementaire de l’Isère, élu en juillet dernier, des violences commises entre 2020 et 2024 dans le syndicat étudiant qu’il a cofondé. Mediapart a pu échanger avec trois des personnes auditionnées.",
        "link": "https://www.mediapart.fr/journal/france/091024/violences-sexuelles-le-depute-hugo-prevost-exclu-par-la-france-insoumise"
    }
]