[
    {
        "title": "Avec les Insoumis, Lucie Castets accentue la pression sur Emmanuel Macron",
        "summary": "Alors que Jean-Luc Mélenchon a ouvert la porte à un soutien sans participation de La France insoumise à un gouvernement Lucie Castets, celle-ci a été chaleureusement accueillie aux Amfis d’été du mouvement. Elle a sommé Emmanuel Macron de prendre une décision sans plus de consultations.",
        "link": "https://www.mediapart.fr/journal/france/240824/avec-les-insoumis-lucie-castets-accentue-la-pression-sur-emmanuel-macron"
    },
    {
        "title": "Colère et tristesse après l’attentat contre la synagogue de la Grande-Motte",
        "summary": "Le parquet national antiterroriste a ouvert une enquête après les départs de feu et l’explosion d’une voiture qui ont eu lieu samedi matin devant la synagogue de la Grande-Motte, station balnéaire de l’Hérault. «Nous avons échappé à un drame absolu», selon Gabriel Attal qui s’est rendu sur place. Un homme est activement recherché.",
        "link": "https://www.mediapart.fr/journal/france/240824/colere-et-tristesse-apres-l-attentat-contre-la-synagogue-de-la-grande-motte"
    },
    {
        "title": "Ananda Devi, un siècle derrière les barreaux de Montluc",
        "summary": "Enfermée pour une nuit dans la prison lyonnaise de sinistre mémoire, Ananda Devi revoit et revit cent ans d’histoire. Son récit, à la première personne du singulier, s’avère aussi salutaire que régénérant.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/240824/ananda-devi-un-siecle-derriere-les-barreaux-de-montluc"
    },
    {
        "title": "Galvanisés par le coup politique de Mélenchon, les Insoumis savourent leur unité",
        "summary": "Samedi Jean-Luc Mélenchon a interpellé les macronistes et la droite en leur demandant s’ils étaient prêts à ne pas voter la censure d’un gouvernement Castets sans député Insoumis. La base militante de La France insoumise est plus soudée que jamais derrière la stratégie de sa direction.",
        "link": "https://www.mediapart.fr/journal/politique/240824/galvanises-par-le-coup-politique-de-melenchon-les-insoumis-savourent-leur-unite"
    },
    {
        "title": "Après les premiers succès de l’offensive de Koursk, les inconnues d’un pari risqué",
        "summary": "En décidant de tenir les territoires russes capturés, l’Ukraine va se retrouver dans la position délicate de la force occupante, sans être parvenue à contraindre la Russie à ralentir ses avancées dans le Donbass.",
        "link": "https://www.mediapart.fr/journal/international/240824/apres-les-premiers-succes-de-l-offensive-de-koursk-les-inconnues-d-un-pari-risque"
    },
    {
        "title": "Après l’échec des européennes, les écologistes face à la montée de l’extrême droite",
        "summary": "Alors qu’ils n’ont conservé que cinq députés début juin, les écologistes ont profité de leurs journées d’été à Tours pour dresser un bilan des élections européennes et affiner leur stratégie face à la montée de l’extrême droite en Europe.",
        "link": "https://www.mediapart.fr/journal/france/240824/apres-l-echec-des-europeennes-les-ecologistes-face-la-montee-de-l-extreme-droite"
    },
    {
        "title": "Jours de terreur à Gaza pendant les négociations",
        "summary": "Alors que les négociations sur un cessez-le-feu retiennent l’attention, les Gazaouis du centre de la bande de Gaza sont sommés une fois de plus par l’armée israélienne de se déplacer. Mais ils et elles n’ont nulle part où aller.",
        "link": "https://www.mediapart.fr/journal/international/240824/jours-de-terreur-gaza-pendant-les-negociations"
    },
    {
        "title": "Les Britanniques dans l’ascenseur émotionnel",
        "summary": "Le stoïcisme des Britanniques fait partie des clichés qui ont la vie si dure qu’eux-mêmes sont persuadés que ce fut, de tout temps, un de leurs traits de caractère. Mais en réalité, les émotions ont été un moteur de leur histoire.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/240824/les-britanniques-dans-l-ascenseur-emotionnel"
    },
    {
        "title": "Inde: les îles englouties du Kerala, avant-goût du désastre climatique",
        "summary": "Inexorablement, l’archipel intérieur de Munroe sombre sous les marées et moussons plus intenses, et se vide de ses habitants. L’agonie de ce coin de paradis illustre la vulnérabilité d’un État côtier qui connaît ses premiers réfugiés climatiques.",
        "link": "https://www.mediapart.fr/journal/international/230824/inde-les-iles-englouties-du-kerala-avant-gout-du-desastre-climatique"
    },
    {
        "title": "Face au NFP, Macron reconnaît sa défaite sans en tirer les conséquences",
        "summary": "Les dirigeants du Nouveau Front populaire pensent avoir marqué un point, vendredi 23 août, en faisant reconnaître sa défaite à Emmanuel Macron, mais restent loin de crier victoire. Le chef de l’État, pas décidé à nommer Lucie Castets, poursuit ses consultations.",
        "link": "https://www.mediapart.fr/journal/politique/230824/face-au-nfp-macron-reconnait-sa-defaite-sans-en-tirer-les-consequences"
    },
    {
        "title": "Israël réplique à une attaque du Hezbollah",
        "summary": "Le Hezbollah a lancé dimanche une attaque de drones et de roquettes contre Israël en riposte à la mort d’un de ses chefs militaires tué dans une frappe israélienne sur Beyrouth fin juillet. L’armée israélienne a affirmé en avoir déjoué «une bonne partie».",
        "link": "https://www.mediapart.fr/journal/international/250824/israel-replique-une-attaque-du-hezbollah"
    },
    {
        "title": "Le sud du Liban visé par des attaques israélienne, le Hezbollah revendique une attaque",
        "summary": "Le Hezbollah a lancé dimanche une attaque de drones et de roquettes contre Israël en riposte à la mort d’un de ses chefs militaires tué dans une frappe israélienne sur Beyrouth fin juillet. L’armée israélienne a affirmé en avoir déjoué «une bonne partie» au cours de frappes préventives.",
        "link": "https://www.mediapart.fr/journal/international/250824/le-sud-du-liban-vise-par-des-attaques-israelienne-le-hezbollah-revendique-une-attaque"
    },
    {
        "title": "«Être cinéaste noire en France, c’est difficile»",
        "summary": "Depuis qu’elle a obtenu son Oscar d’honneur en 2022, Euzhan Palcy bénéficie d’une nouvelle reconnaissance auprès du grand public français: une rétrospective a fait salle comble à Paris l’hiver dernier. Mais elle n’a pas tourné depuis 2007.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/250824/etre-cineaste-noire-en-france-c-est-difficile"
    },
    {
        "title": "Entre Donald Trump et Kamala Harris, la publicité négative fait rage",
        "summary": "Les messages diffamatoires, en vogue depuis 1952 à chaque campagne présidentielle américaine, furent longtemps l’exception débridée qui confirmait la règle démocratique. Ils tendent à devenir la norme d’un système détraqué prompt à contaminer l’univers.",
        "link": "https://www.mediapart.fr/journal/international/250824/entre-donald-trump-et-kamala-harris-la-publicite-negative-fait-rage"
    },
    {
        "title": "Présidentielle aux États-Unis: les milliardaires arrosent, la démocratie trinque",
        "summary": "Depuis 2010 et une décision de la Cour suprême, les dépenses lors des campagnes électorales atteignent des sommes astronomiques, en particulier lors de la présidentielle. Le poids des plus grosses fortunes et le manque de transparence malmènent l’équité du scrutin.",
        "link": "https://www.mediapart.fr/journal/international/250824/presidentielle-aux-etats-unis-les-milliardaires-arrosent-la-democratie-trinque"
    },
    {
        "title": "Le sud du Liban visé par des attaques israéliennes, le Hezbollah revendique une attaque",
        "summary": "Le Hezbollah a lancé dimanche une attaque de drones et de roquettes contre Israël en riposte à la mort d’un de ses chefs militaires tué dans une frappe israélienne sur Beyrouth fin juillet. L’armée israélienne a affirmé en avoir déjoué «une bonne partie» au cours de frappes préventives.",
        "link": "https://www.mediapart.fr/journal/international/250824/le-sud-du-liban-vise-par-des-attaques-israeliennes-le-hezbollah-revendique-une-attaque"
    },
    {
        "title": "Universités d’été: le PCF et les Écologistes se (re)mettent au travail sur l’antiracisme",
        "summary": "À Montpellier, les communistes ont débattu de l’articulation entre les luttes antiracistes et celle contre l’extrême droite. Un travail est relancé pour dépasser des polarités vivaces. Les Écologistes aussi cherchent à mieux intégrer ces combats à leur logiciel.",
        "link": "https://www.mediapart.fr/journal/france/250824/universites-d-ete-le-pcf-et-les-ecologistes-se-remettent-au-travail-sur-l-antiracisme"
    }
]