[
    {
        "title": "Biodiversité: une COP pour tenter d’enrayer l’effondrement",
        "summary": "La COP biodiversité s’ouvre lundi 21 octobre à Cali, en Colombie. Ce rendez-vous sera l’occasion pour les 196 pays engagés de déterminer les moyens concrets de freiner l’érosion vertigineuse des espèces végétales et animales au niveau mondial.",
        "link": "https://www.mediapart.fr/journal/ecologie/201024/biodiversite-une-cop-pour-tenter-d-enrayer-l-effondrement-0"
    },
    {
        "title": "Violences sexuelles et psychologiques: l’acteur Thomas Scimeca visé par deux plaintes",
        "summary": "Deux comédiennes ont saisi la justice contre l’acteur des séries «HPI» et «Le Flambeau», figure du théâtre d’improvisation, l’une pour «tentative de viol», l’autre pour violences conjugales. Cinq autres femmes témoignent dans notre enquête. Lui dénonce des «rumeurs infondées» et attend de s’expliquer «devant la justice».",
        "link": "https://www.mediapart.fr/journal/france/201024/violences-sexuelles-et-psychologiques-l-acteur-thomas-scimeca-vise-par-deux-plaintes"
    },
    {
        "title": "Budget 2025: une cure d’austérité aux effets délétères pour les collectivités locales",
        "summary": "Les efforts budgétaires importants demandés par l’État aux collectivités locales pourraient avoir de lourds impacts économiques. Affaiblies par plusieurs réformes successives, elles vont devoir mettre un frein à leurs investissements.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/201024/budget-2025-une-cure-d-austerite-aux-effets-deleteres-pour-les-collectivites-locales"
    },
    {
        "title": "Face aux coupes budgétaires, les maires alertent: «Vous voulez nous mettre à l’os?»",
        "summary": "Privés d’au moins 5 milliards d’euros dans le projet de loi de finances 2025, les élus locaux fustigent, tous bords politiques confondus, les décisions du gouvernement Barnier. Trois maires racontent à Mediapart les conséquences concrètes que pourraient avoir ces décisions dans leur ville, en particulier pour les services publics et l’investissement dans l’adaptation climatique.",
        "link": "https://www.mediapart.fr/journal/france/201024/face-aux-coupes-budgetaires-les-maires-alertent-vous-voulez-nous-mettre-l-os"
    },
    {
        "title": "Malgré l’embargo européen, des pièces d’avions Airbus et Safran vendues à la Russie",
        "summary": "Selon les informations de Mediacités et de l’Observatoire des armements, la Russie continue à importer des produits aéronautiques, notamment d’Airbus et de Safran, malgré l’embargo européen lié à la guerre en Ukraine. Un contournement rendu possible par une société basée au Kirghizistan.",
        "link": "https://www.mediapart.fr/journal/france/201024/malgre-l-embargo-europeen-des-pieces-d-avions-airbus-et-safran-vendues-la-russie"
    },
    {
        "title": "Dans le Chouf libanais, solidaire avec les déplacés, les bombardements israéliens réveillent les méfiances",
        "summary": "Alors que l’armée israélienne continue de pilonner le sud de Beyrouth, la montagne druze du Chouf accueille la majorité des déplacés du pays. Ses habitants se montrent solidaires mais craignent que la possible présence de membres du Hezbollah fasse de la région une cible.",
        "link": "https://www.mediapart.fr/journal/international/201024/dans-le-chouf-libanais-solidaire-avec-les-deplaces-les-bombardements-israeliens-reveillent-les-mefi"
    },
    {
        "title": "L’armée israélienne continue de bombarder le sud du Liban, des dizaines de morts à Gaza",
        "summary": "L’armée israélienne continue son offensive contre le Hezbollah au Liban et le Hamas à Gaza. Dans le nord de l'enclave palestinienne, selon la Défense civile sur place, le bilan provisoire du week-end s’élève à 73 morts. Au Liban, les frappes se sont étendues à une cinquantaine de localités du Sud.",
        "link": "https://www.mediapart.fr/journal/international/201024/l-armee-israelienne-continue-de-bombarder-le-sud-du-liban-des-dizaines-de-morts-gaza"
    },
    {
        "title": "«L’esprit critique» cinéma: trois films de poursuite",
        "summary": "Notre podcast culturel s’empare de «Miséricorde» d’Alain Guiraudie, de «L’Amour ouf» de Gilles Lellouche et de la dernière Palme d’or du Festival de Cannes, «Anora» de Sean Baker.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/201024/l-esprit-critique-cinema-trois-films-de-poursuite"
    },
    {
        "title": "Andreï Sobol, idéaliste désilusionné entre bagne tsariste et geôle bolchévique",
        "summary": "À la découverte d’une merveille de guingois: «Le Panopticum», écrit à partir de 1921 par un esprit égaré dans la Russie blanche puis rouge. Et qui devait payer de sa vie un tel dilemme bicolore: Andreï Sobol. Sa traductrice, Fanchon Deligne, le reverdit.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/201024/andrei-sobol-idealiste-desilusionne-entre-bagne-tsariste-et-geole-bolchevique"
    },
    {
        "title": "Comment le gouvernement Meloni tente de verrouiller l’information en Italie",
        "summary": "Deux ans après son arrivée au pouvoir, l’extrême droite italienne a lancé une offensive sur plusieurs fronts contre la presse indépendante. Avec pour but d’imposer un récit dominant au pays lui assurant de demeurer au pouvoir.",
        "link": "https://www.mediapart.fr/journal/international/201024/comment-le-gouvernement-meloni-tente-de-verrouiller-l-information-en-italie"
    },
    {
        "title": "Surmonter notre illettrisme face à la destruction du vivant",
        "summary": "La sixième extinction de masse est engagée, et nous ne savons pas en déchiffrer les signes, illettrés que nous sommes face à des écosystèmes que nous ne savons plus nommer.",
        "link": "https://www.mediapart.fr/journal/ecologie/211024/surmonter-notre-illettrisme-face-la-destruction-du-vivant"
    },
    {
        "title": "Des maires d’Ardèche et de Loire face aux inondations: «Il faut arrêter de mettre du béton partout»",
        "summary": "Comment adapter les politiques d’aménagement aux conséquences du dérèglement climatique? Les édiles de quatre communes touchées par les inondations, jeudi 17 octobre, se questionnent sur la manière de rompre avec le modèle du tout-béton, malgré les contraintes de temps et de budget.",
        "link": "https://www.mediapart.fr/journal/france/211024/des-maires-d-ardeche-et-de-loire-face-aux-inondations-il-faut-arreter-de-mettre-du-beton-partout"
    },
    {
        "title": "Des maires d’Ardèche et de Loire face aux inondations: «Il faut arrêter de mettre du béton partout»",
        "summary": "Comment adapter les politiques d’aménagement aux conséquences du dérèglement climatique? Les édiles de quatre communes touchées par les inondations, jeudi 17 octobre, se questionnent sur la manière de rompre avec le modèle du tout-béton, malgré les contraintes de temps et de budget.",
        "link": "https://www.mediapart.fr/journal/ecologie/211024/des-maires-d-ardeche-et-de-loire-face-aux-inondations-il-faut-arreter-de-mettre-du-beton-partout"
    },
    {
        "title": "Malgré l’embargo européen, des pièces d’avions Airbus et Safran vendues à la Russie",
        "summary": "Selon les informations de Mediacités et de l’Observatoire des armements, la Russie continue à importer des produits aéronautiques, notamment d’Airbus et de Safran, malgré l’embargo européen lié à la guerre en Ukraine. Un contournement rendu possible par une société basée au Kirghizistan.",
        "link": "https://www.mediapart.fr/journal/international/201024/malgre-l-embargo-europeen-des-pieces-d-avions-airbus-et-safran-vendues-la-russie"
    }
]