[
    {
        "title": "Nouvelle-Calédonie: Macron ou l’arrogance coloniale",
        "summary": "En privilégiant l’usage de la force au compromis politique, en évoquant l’idée de soumettre au référendum national la question du dégel du corps électoral, et en niant les racines du problème, le chef de l’État renoue avec les démons de la République.",
        "link": "https://www.mediapart.fr/journal/france/290524/nouvelle-caledonie-macron-ou-l-arrogance-coloniale"
    },
    {
        "title": "Nouvelle-Calédonie: un élu LR parmi les milices",
        "summary": "Mercredi 15 mai, dans le quartier de Tuband à Nouméa, un élu loyaliste, Philippe Blaise, a été aperçu au milieu d’une milice armée de battes de baseball, de barres de fer et d’un couteau. Le vice-président de la Province Sud, membre de LR, les appelle «mes mecs».",
        "link": "https://www.mediapart.fr/journal/france/290524/nouvelle-caledonie-un-elu-lr-parmi-les-milices"
    },
    {
        "title": "Lors des révoltes en Nouvelle-Calédonie, des habitants armés ont été soutenus par la police",
        "summary": "Plusieurs témoignages recueillis par Mediapart font part de l’absence de contrôle des policiers sur des citoyens d’origine européenne armés, voire de «deals» passés entre eux.",
        "link": "https://www.mediapart.fr/journal/france/290524/lors-des-revoltes-en-nouvelle-caledonie-des-habitants-armes-ont-ete-soutenus-par-la-police"
    },
    {
        "title": "Frappes sur le sol russe: le débat s’invite dans la campagne des européennes",
        "summary": "Des voix, dont celle d’Emmanuel Macron, plaident pour permettre à l’Ukraine d’utiliser les missiles occidentaux pour viser des cibles militaires en Russie. Les soutiens de Kyiv sont divisés sur la question, tout comme les têtes de liste françaises aux élections.",
        "link": "https://www.mediapart.fr/journal/international/290524/frappes-sur-le-sol-russe-le-debat-s-invite-dans-la-campagne-des-europeennes"
    },
    {
        "title": "Laurent Gaudé: «Il faut que l’humanisme redevienne combatif»",
        "summary": "Avec son roman «Terrasses», l’écrivain rend hommage aux victimes et aux survivants des attentats parisiens du 13 novembre 2015. Sa mise en scène par Denis Marleau, avec la scénographe Stéphanie Jasmin, est un événement dont on ne sort pas indemne.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290524/laurent-gaude-il-faut-que-l-humanisme-redevienne-combatif"
    },
    {
        "title": "À Rafah, «c’est un peuple qui fuit, sans nulle part où aller»",
        "summary": "L’armée israélienne poursuit ses bombardements meurtriers contre la ville de Rafah, dans le sud de la bande de Gaza, où 1,7 million de personnes s’étaient réfugiées. Mediapart a pu s’entretenir avec la référente médicale de Médecins sans frontières, Karin Huster, présente sur place.",
        "link": "https://www.mediapart.fr/journal/international/290524/rafah-c-est-un-peuple-qui-fuit-sans-nulle-part-ou-aller"
    },
    {
        "title": "Le Conseil constitutionnel valide l’accès à l’aide juridictionnelle pour les sans-papiers",
        "summary": "Les «sages» ont estimé que l’exclusion des personnes en situation irrégulière du bénéfice de l’aide juridictionnelle créait une rupture d’égalité et était ainsi contraire à la Constitution.",
        "link": "https://www.mediapart.fr/journal/france/290524/le-conseil-constitutionnel-valide-l-acces-l-aide-juridictionnelle-pour-les-sans-papiers"
    },
    {
        "title": "À Saint-Ouen, La France insoumise poursuit son implantation dans les quartiers populaires",
        "summary": "Le mouvement de gauche s’obstine à aller chercher les voix de celles et ceux qui votent peu et qui ont longtemps vu la gauche leur parler de haut. Ces liens patiemment tissés dans les quartiers populaires seront éprouvés le 9 juin.",
        "link": "https://www.mediapart.fr/journal/politique/290524/saint-ouen-la-france-insoumise-poursuit-son-implantation-dans-les-quartiers-populaires"
    },
    {
        "title": "Polluants éternels: deux géants industriels devant la justice à Lyon",
        "summary": "La métropole de Lyon a assigné Arkema et Daikin pour demander une expertise sur la contamination aux PFAS d’un champ captant dans le sud de son territoire. Ils ont comparu mardi 28 mai devant le tribunal judiciaire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/290524/polluants-eternels-deux-geants-industriels-devant-la-justice-lyon"
    },
    {
        "title": "Marie Toussaint face à Mediapart jeudi 30 mai à 19 heures",
        "summary": "Jeudi 30 mai, l’eurodéputée des Écologistes Marie Toussaint, tête de liste aux élections européennes, sera face à la rédaction de Mediapart dans une émission en accès libre.",
        "link": "https://www.mediapart.fr/journal/politique/290524/marie-toussaint-face-mediapart-jeudi-30-mai-19-heures"
    },
    {
        "title": "Numérique: le monopole des Gafam en Europe inquiète surtout les gauches",
        "summary": "Taxation des Gafam, lutte contre la concentration des médias et intelligence artificielle: passage en revue des propositions des partis pour les élections européennes en matière de droit à l’information et de développement et régulation des technologies numériques.",
        "link": "https://www.mediapart.fr/journal/international/300524/numerique-le-monopole-des-gafam-en-europe-inquiete-surtout-les-gauches"
    },
    {
        "title": "L’Europe galère à résoudre la crise de la pêche",
        "summary": "Sur les bateaux de pêche français, près d’un quart des marins sont étrangers. Le secteur souffre d’un manque d’attractivité, mais l’Union européenne ne l’a pas clairement identifié comme étant «en tension». Reportage auprès des pêcheurs sénégalais du bassin d’Arcachon.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300524/l-europe-galere-resoudre-la-crise-de-la-peche"
    },
    {
        "title": "Européennes: la capitaine Carola Rackete à la rescousse de la gauche allemande",
        "summary": "La capitaine de navire humanitaire, célèbre pour avoir accosté de force à Lampedusa avec 53 migrants à son bord en 2019, se présente sur la liste de Die Linke, un parti en plein déclassement politique. Elle veut ouvrir la porte de Bruxelles aux activistes écologistes.",
        "link": "https://www.mediapart.fr/journal/international/300524/europeennes-la-capitaine-carola-rackete-la-rescousse-de-la-gauche-allemande"
    }
]