[
    {
        "title": "François Ruffin et les Insoumis: une rupture en entier, pas à moitié",
        "summary": "En critiquant la stratégie de Jean-Luc Mélenchon avec parfois les mots du camp conservateur, le député de la Somme s’est mis radicalement à dos ses anciens camarades de La France insoumise. Illustration à la Fête de l’Humanité, où il s’est fait huer. Des sympathisants de gauche regrettent l’effet dévastateur de ces divisions.",
        "link": "https://www.mediapart.fr/journal/politique/140924/francois-ruffin-et-les-insoumis-une-rupture-en-entier-pas-moitie"
    },
    {
        "title": "Le sommeil, cet état profondément paradoxal",
        "summary": "Alors que l’humanité connaît une véritable épidémie de manque de sommeil, des scientifiques s’intéressent à cet état de conscience modifié. Si nous dormons, c’est que nous en avons besoin pour vivre. Mais les raisons de ses avantages évolutifs restent à percer.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140924/le-sommeil-cet-etat-profondement-paradoxal"
    },
    {
        "title": "«Le contrat d’engagement républicain est une contrainte politique qui s’exerce de fait»",
        "summary": "Le juriste Pierre David, auteur du livre «Le Contrat d’engagement républicain», analyse le CER mis en place par la loi séparatisme, que les associations doivent signer obligatoirement lorsqu’elles demandent une subvention.",
        "link": "https://www.mediapart.fr/journal/france/140924/le-contrat-d-engagement-republicain-est-une-contrainte-politique-qui-s-exerce-de-fait"
    },
    {
        "title": "La branche route de la CFDT visée par une enquête interne après l’achat de voitures de luxe",
        "summary": "La CFDT a ouvert une enquête interne après l’achat de deux voitures haut de gamme par la branche route de son syndicat, avec des fonds dédiés au dialogue social. La création d’une mystérieuse entreprise par la fédération syndicale est également dans le viseur.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140924/la-branche-route-de-la-cfdt-visee-par-une-enquete-interne-apres-l-achat-de-voitures-de-luxe"
    },
    {
        "title": "Écologies des outre-mer, écologie décoloniale",
        "summary": "Lieu incontournable de réflexion sur l’écologie, La Manufacture d’idées, dont Mediapart est partenaire, a choisi cette année d’inviter à «déplacer les imaginaires». Une première rencontre a porté sur la nécessité de décentrer notre regard sur l’écologie par les territoires ultramarins.",
        "link": "https://www.mediapart.fr/journal/ecologie/140924/ecologies-des-outre-mer-ecologie-decoloniale"
    },
    {
        "title": "«L’opinion publique est prête»: après l’onde de choc de Mazan, le tabou sur les violeurs tombera-t-il?",
        "summary": "Le procès des viols de Mazan permettrait-il, sept ans après #MeToo, une prise de conscience à grande échelle? L’espoir anime plusieurs collectifs et militantes féministes françaises, qui appellent à manifester dans toute la France samedi.",
        "link": "https://www.mediapart.fr/journal/france/140924/l-opinion-publique-est-prete-apres-l-onde-de-choc-de-mazan-le-tabou-sur-les-violeurs-tombera-t-il"
    },
    {
        "title": "Léane Alestra, sur le procès des viols de Mazan: «On s’échange des femmes comme on s’échange une place dans le boys’ club»",
        "summary": "Du «M. Tout-le-Monde» au «bon père de famille», les caractéristiques ne manquent pas pour qualifier la cinquantaine d’hommes accusés de viols sur Gisèle Pelicot, et jugés au tribunal d’Avignon. La société française peine encore à penser la condition masculine, estime l’autrice féministe.",
        "link": "https://www.mediapart.fr/journal/france/140924/leane-alestra-sur-le-proces-des-viols-de-mazan-s-echange-des-femmes-comme-s-echange-une-place-dans-le-boys"
    },
    {
        "title": "Violences sexuelles: en finir avec la surprise",
        "summary": "L’affaire des viols de Mazan et celle visant l’abbé Pierre suscitent un émoi considérable. Parce que la première est hors norme et que la seconde vise une icône française. Sept ans après #MeToo, nous devrions pourtant le savoir: les violences sexuelles sont le fait d’hommes ordinaires.",
        "link": "https://www.mediapart.fr/journal/france/140924/violences-sexuelles-en-finir-avec-la-surprise"
    },
    {
        "title": "Avec la liquidation de Milee (ex-Adrexo), l’effondrement d’un monument du mal-travail",
        "summary": "Symbole de la précarité, responsable du fiasco de la distribution des professions de foi des régionales 2021, le distributeur de prospectus et de courriers publicitaires a été liquidé le 9 septembre. Ses 10 000 salariés sont partagés entre «soulagement» et anxiété après la perte de leur emploi.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130924/avec-la-liquidation-de-milee-ex-adrexo-l-effondrement-d-un-monument-du-mal-travail"
    },
    {
        "title": "Face à la baisse démographique, la fermeture des classes comme unique horizon",
        "summary": "La méthode choc proposée par les inspections générales de l’éducation et des finances aboutirait à des centaines de classes fermées, mais également à une réduction des postes au collège et au lycée. Une «piste de travail» qui pourrait donner des idées aux artisans du budget dès 2025.",
        "link": "https://www.mediapart.fr/journal/france/130924/face-la-baisse-demographique-la-fermeture-des-classes-comme-unique-horizon"
    },
    {
        "title": "Les nouveaux prisonniers politiques du Venezuela",
        "summary": "Arrêtées à la suite de l’élection présidentielle, plus de 1 500 personnes sont toujours détenues et accusées de terrorisme et de conspiration. Des dirigeants et militants politiques mais aussi de simples citoyens. Leurs proches vivent dans la peur de lourdes peines ou de torture.",
        "link": "https://www.mediapart.fr/journal/international/150924/les-nouveaux-prisonniers-politiques-du-venezuela"
    },
    {
        "title": "Le leader mondial du conseil Accenture a voulu piéger l’émission «Cash Investigation»",
        "summary": "Pour tenter de piéger les équipes d’Élise Lucet, le cabinet de conseil Accenture a mis sur pied une opération digne du «Bureau des légendes», d’après les aveux de son initiateur. Mediapart en révèle tous les détails.",
        "link": "https://www.mediapart.fr/journal/france/150924/le-leader-mondial-du-conseil-accenture-voulu-pieger-l-emission-cash-investigation"
    },
    {
        "title": "«Un désir démesuré d’amitié»: la force des liens choisis",
        "summary": "Dans son nouveau livre, consacré au sentiment puissant qu’est l’amitié, Hélène Giannecchini entremêle texte et photos, réflexions et petites fictions, afin de plaider pour de nouvelles formes de liens, de nouvelles formes de vies.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150924/un-desir-demesure-d-amitie-la-force-des-liens-choisis"
    },
    {
        "title": "Le Plan culture et ruralité délaisse les tiers-lieux",
        "summary": "La sénatrice (PS) Sylvie Robert s’inquiète: le Plan culture et ruralité du ministère de la culture semble avoir oublié les tiers-lieux, ces espaces hybrides ouverts au partage. Or ceux-ci s’avèrent des leviers novateurs pour favoriser l’accès à la culture.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/150924/le-plan-culture-et-ruralite-delaisse-les-tiers-lieux"
    },
    {
        "title": "Écologies queers, écoféministes: faire «dévier» l’écologie dominante",
        "summary": "Lieu incontournable de réflexion sur l’écologie, La Manufacture d’idées, dont Mediapart est partenaire, a choisi cette année d’inviter à «déplacer les imaginaires». Deuxième rencontre, sur la remise en cause de l’écologie dominante par les mouvements écoféministes et queers.",
        "link": "https://www.mediapart.fr/journal/ecologie/150924/ecologies-queers-ecofeministes-faire-devier-l-ecologie-dominante"
    },
    {
        "title": "Peter Cherif, le Français d’Al-Qaïda",
        "summary": "Des Buttes-Chaumont à Falloujah, des attentats en France à une prise d’otages au Yémen, Peter Cherif incarne un pan de l’histoire du djihad. Celle qui s’est écrite sous le sceau de l’organisation terroriste Al-Qaïda.",
        "link": "https://www.mediapart.fr/journal/france/150924/peter-cherif-le-francais-d-al-qaida"
    },
    {
        "title": "Le véritable procès de la tuerie de «Charlie Hebdo» s’ouvre enfin",
        "summary": "Ami d’enfance et complice de toujours des frères Kouachi, le djihadiste Peter Cherif est suspecté d’être la cheville ouvrière de l’attentat mené contre l’hebdomadaire satirique le 7 janvier 2015. Notamment parce qu’il a présenté l’un des futurs tueurs aux commanditaires de l’attentat.",
        "link": "https://www.mediapart.fr/journal/france/150924/le-veritable-proces-de-la-tuerie-de-charlie-hebdo-s-ouvre-enfin"
    },
    {
        "title": "Face aux turpitudes du Nouveau Front populaire, l’impatience lucide de la gauche militante",
        "summary": "À la Fête de l’Huma, les militants de gauche, en première ligne pour voir la vague Rassemblement national se reconstituer, racontent leurs confrontations concrètes aux agressions de l’extrême droite. Au même moment pourtant, la gauche se divise, à leur grand dam.",
        "link": "https://www.mediapart.fr/journal/politique/150924/face-aux-turpitudes-du-nouveau-front-populaire-l-impatience-lucide-de-la-gauche-militante"
    },
    {
        "title": "À l’Assemblée, l’austère rentrée d’un groupe RN plus fort que jamais",
        "summary": "Fort de 126 députés, le groupe d’extrême droite a organisé son séminaire de rentrée dans une ambiance de restructuration du parti, tout en savourant sa position centrale dans l’hémicycle.",
        "link": "https://www.mediapart.fr/journal/politique/150924/l-assemblee-l-austere-rentree-d-un-groupe-rn-plus-fort-que-jamais"
    }
]