[
    {
        "title": "Législatives: la majorité réduite à un rôle d’arbitre",
        "summary": "Le camp présidentiel a subi la défaite que lui promettait la dissolution de l’Assemblée nationale. Reléguée au troisième rang de la vie politique, la coalition macroniste se divisait dimanche soir sur la survie ou non du barrage républicain.",
        "link": "https://www.mediapart.fr/journal/politique/010724/legislatives-la-majorite-reduite-un-role-d-arbitre"
    },
    {
        "title": "Extrême droite: les macronistes irresponsables et coupables",
        "summary": "Alors que le Rassemblement national a mis un pied dans la porte du pouvoir, les dirigeants de la majorité ont été incapables d’appeler clairement à lui faire barrage au second tour. Par calculs politiciens, ils s’apprêtent à lui ouvrir grand les grilles de Matignon.",
        "link": "https://www.mediapart.fr/journal/france/010724/extreme-droite-les-macronistes-irresponsables-et-coupables"
    },
    {
        "title": "Nouveau Front populaire: la gauche sonnée espère mobiliser",
        "summary": "La participation élevée n’a pas bénéficié à l’alliance des partis de gauche. Ils appellent à la mise en branle d’un «nouveau front républicain» pour éviter que l’extrême droite soit majoritaire le 7 juillet. S’ils annoncent le désistement de leurs candidats arrivés en troisième position en cas de triangulaire, leurs regards sont tournés vers les macronistes, dont ils doutent encore de la réciprocité.",
        "link": "https://www.mediapart.fr/journal/politique/010724/nouveau-front-populaire-la-gauche-sonnee-espere-mobiliser"
    },
    {
        "title": "Législatives: le RN écrase le premier tour",
        "summary": "Le Rassemblement national et ses alliés arrivent en tête dans près de 300 circonscriptions et font élire plus de 35 députés dès le premier tour. Le parti d’extrême droite consolide son ancrage dans ses zones de force, et réalise des percées dans de nouvelles régions.",
        "link": "https://www.mediapart.fr/journal/politique/010724/legislatives-le-rn-ecrase-le-premier-tour"
    },
    {
        "title": "La carte des résultats du premier tour des élections législatives",
        "summary": "Retrouvez notre carte des résultats circonscription par circonscription, actualisée au fur et à mesure de l’arrivée des résultats validés par le ministère de l’intérieur.",
        "link": "https://www.mediapart.fr/journal/politique/300624/la-carte-des-resultats-du-premier-tour-des-elections-legislatives"
    },
    {
        "title": "Législatives: la soirée électorale en direct",
        "summary": "Retrouvez les premiers commentaires et analyses des chercheurs et chercheuses, ainsi que de nos journalistes sur le premier tour de ces législatives anticipées.",
        "link": "https://www.mediapart.fr/journal/politique/300624/legislatives-la-soiree-electorale-en-direct"
    },
    {
        "title": "Dans les salons d’orientation, les écoles privées en opération séduction",
        "summary": "Des dizaines de forums dans toute la France proposent aux futurs étudiants une offre dans laquelle les établissements post-bac privés sont surreprésentés, en particulier en Île-de-France. Souvent, les élèves et leurs familles considèrent ces événements comme un service public.",
        "link": "https://www.mediapart.fr/journal/france/300624/dans-les-salons-d-orientation-les-ecoles-privees-en-operation-seduction"
    },
    {
        "title": "Voices for Gaza, le collectif d’artistes qui veut réhumaniser les Palestiniens",
        "summary": "Un concert de solidarité se tient à Paris le 1er juillet à l’initiative du collectif d’artistes Voices for Gaza qui entend réhumaniser les Palestiniens et ne pas faire de la Palestine un sujet tabou dans le monde de la culture en France.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300624/voices-gaza-le-collectif-d-artistes-qui-veut-rehumaniser-les-palestiniens"
    },
    {
        "title": "Leurs décisions laissées en suspens, les juges des enfants sont gagnés par un sentiment d’impuissance",
        "summary": "Des mineurs maltraités censés bénéficier d’éducateurs ou de placements ne voient rien venir avant des mois, voire des années. Alors que les Assises de la protection de l’enfance se tenaient les 27 et 28 juin à Lyon, des magistrats décrivent les conséquences de ces délais indignes.",
        "link": "https://www.mediapart.fr/journal/france/300624/leurs-decisions-laissees-en-suspens-les-juges-des-enfants-sont-gagnes-par-un-sentiment-d-impuissance"
    },
    {
        "title": "Une certaine danse se pointe aux Jeux olympiques",
        "summary": "Le «breaking» fait son entrée aux Jeux olympiques de Paris. Pour la première fois. Et peut-être la dernière, puisque cette épreuve sportive ne figure pas parmi les compétitions inscrites aux prochains Jeux de Los Angeles, en 2028. Retour sur un tel événement.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/300624/une-certaine-danse-se-pointe-aux-jeux-olympiques"
    },
    {
        "title": "Extrême droite: les macronistes irresponsables et coupables",
        "summary": "Alors que le Rassemblement national a mis un pied dans la porte du pouvoir, les dirigeants de la majorité ont été incapables d’appeler clairement à lui faire barrage au second tour. Par calculs politiciens, ils s’apprêtent à lui ouvrir grand les grilles de Matignon.",
        "link": "https://www.mediapart.fr/journal/politique/010724/extreme-droite-les-macronistes-irresponsables-et-coupables"
    },
    {
        "title": "«Cette victoire du RN, on la vit comme une punition»",
        "summary": "Dans le Val-de-Marne, le Rassemblement national réalise une percée inédite. Il se qualifie au second tour des élections législatives dans dix des onze circonscriptions du département. Entre inquiétude et colère, les habitants croisés dimanche soir sont frappés d’effroi.",
        "link": "https://www.mediapart.fr/journal/politique/010724/cette-victoire-du-rn-la-vit-comme-une-punition"
    },
    {
        "title": "Racisme: carton plein pour les candidats RN les plus débridés",
        "summary": "Un candidat aux publications antisémites à plus de 30% en Meurthe-en-Moselle, une nostalgique de Franco en tête dans les Pyrénées-Atlantiques: même les pires des pires des aspirants députés du RN ont réalisé des scores spectaculaires.",
        "link": "https://www.mediapart.fr/journal/politique/010724/racisme-carton-plein-pour-les-candidats-rn-les-plus-debrides"
    },
    {
        "title": "Place de la République, à Paris, le choc et l’attente des militants de gauche",
        "summary": "Après l’annonce des résultats du premier tour des élections législatives, les militants de gauche parisiens sont sonnés. Beaucoup attendent une clarification du camp d’Emmanuel Macron. Celui «qui a gagné à deux reprises grâce aux voix de gauche» est sommé de rendre la pareille.",
        "link": "https://www.mediapart.fr/journal/politique/010724/place-de-la-republique-paris-le-choc-et-l-attente-des-militants-de-gauche"
    }
]