[
    {
        "title": "Isabelle Defourny (MSF): «Il y a vraisemblablement un génocide en cours à Gaza»",
        "summary": "Après Amnesty International, deux autres grandes organisations non gouvernementales, dont Médecins sans frontières, ont décidé d’évoquer publiquement et en des termes explicites la possibilité d’un génocide à Gaza. La présidente de MSF, Isabelle Defourny, revient sur ce choix.",
        "link": "https://www.mediapart.fr/journal/international/191224/isabelle-defourny-msf-il-y-vraisemblablement-un-genocide-en-cours-gaza"
    },
    {
        "title": "«On a tout perdu mais personne n’est venu nous aider»: après le cyclone, les habitants de Mayotte en mode survie",
        "summary": "Trouver à boire et à manger rythme désormais le quotidien des Mahorais. Certains tentent déjà de reconstruire, quand d’autres attendent les secours depuis des jours. Et dans les bidonvilles rasés par le cyclone, selon les mots du préfet lui-même, «personne n’est passé».",
        "link": "https://www.mediapart.fr/journal/france/191224/tout-perdu-mais-personne-n-est-venu-nous-aider-apres-le-cyclone-les-habitants-de-mayotte-en-mode-survie"
    },
    {
        "title": "Ovidie: «Ces hommes que nous aimons ou que nous connaissons sont aussi des violeurs»",
        "summary": "L’autrice et réalisatrice féministe a assisté à plusieurs audiences du procès des viols de Mazan. Elle réagit pour Mediapart au verdict rendu jeudi 19 décembre. Elle qui a toujours été philosophiquement opposée à la prison sort «perturbée» de cette expérience.",
        "link": "https://www.mediapart.fr/journal/france/191224/ovidie-ces-hommes-que-nous-aimons-ou-que-nous-connaissons-sont-aussi-des-violeurs"
    },
    {
        "title": "Sciences Po Strasbourg renoue avec une université israélienne et divise son conseil d’administration",
        "summary": "Le partenariat entre l’Institut d’études politiques et l’université privée Reichmann, située à Tel-Aviv, a été rétabli par un vote du conseil d’administration mercredi 18 décembre. Cinq enseignants ont annoncé leur démission de cette instance dans la foulée.",
        "link": "https://www.mediapart.fr/journal/france/191224/sciences-po-strasbourg-renoue-avec-une-universite-israelienne-et-divise-son-conseil-d-administration"
    },
    {
        "title": "«De la vexation à l’envie de me battre»: une autoentrepreneuse bisexuelle poursuit un établissement catholique pour discrimination",
        "summary": "Une chargée de mission a déposé plainte contre un groupe scolaire catholique de Bayeux pour discrimination liée à son orientation sexuelle. La direction avait mis fin à son contrat en justifiant une «pression des familles». Elle rétropédale aujourd’hui.",
        "link": "https://www.mediapart.fr/journal/france/191224/de-la-vexation-l-envie-de-me-battre-une-autoentrepreneuse-bisexuelle-poursuit-un-etablissement-catholique"
    },
    {
        "title": "Extrêmorama. 2024, extrême droite partout",
        "summary": "L’émission, co-animée par l’historien Nicolas Lebourg et David Dufresne du média «Au Poste», brosse le bilan de 2024: le RN caracole, la droite se range en partie derrière lui, Trump rafle la mise. Parmi nos invités, les politistes Vincent Tiberj et Florence Haegel.",
        "link": "https://www.mediapart.fr/journal/politique/191224/extremorama-2024-extreme-droite-partout"
    },
    {
        "title": "Congrès du PS: Philippe Brun lance son mouvement pour faire entendre sa «ligne populaire»",
        "summary": "Le député socialiste a posé les jalons, mercredi, de son mouvement censé reconnecter son parti aux ouvriers et aux employés. Une gauche «du travail», parfum Roussel-Ruffin, qui pense déjà au prochain congrès du parti.",
        "link": "https://www.mediapart.fr/journal/politique/191224/congres-du-ps-philippe-brun-lance-son-mouvement-pour-faire-entendre-sa-ligne-populaire"
    },
    {
        "title": "Procès des viols de Mazan: tous coupables, des peines de trois à vingt ans",
        "summary": "Dominique Pelicot, l’organisateur des viols de son épouse Gisèle, pendant une dizaine d’années, a écopé jeudi de la peine la plus lourde devant la cour criminelle: vingt ans de réclusion. Quarante-trois autres accusés restent ou retournent en prison. Six accusés ressortent libres du tribunal.",
        "link": "https://www.mediapart.fr/journal/france/191224/proces-des-viols-de-mazan-tous-coupables-des-peines-de-trois-vingt-ans"
    },
    {
        "title": "Corruption française: le réveil ou le déni",
        "summary": "Après la condamnation définitive de Nicolas Sarkozy pour corruption, allons-nous continuer d’accepter certains termes du débat public selon lesquels, dans les affaires de délinquance en col blanc, le souci serait les juges? Voulons-nous vraiment une France trumpisée et berlusconisée?",
        "link": "https://www.mediapart.fr/journal/france/191224/corruption-francaise-le-reveil-ou-le-deni"
    },
    {
        "title": "Action contre Lafarge: neuf militants écologistes comparaissent au tribunal d’Évreux",
        "summary": "Le procès des militants écologistes accusés d'avoir mené une action sur le site de Val-de-Reuil du cimentier se tient jeudi 19 et vendredi 20 décembre au tribunal correctionnel d’Évreux. Les prévenus encourent jusqu’à dix ans de prison.",
        "link": "https://www.mediapart.fr/journal/ecologie/191224/action-contre-lafarge-neuf-militants-ecologistes-comparaissent-au-tribunal-d-evreux"
    },
    {
        "title": "Le président déchu du département de la Somme a un logement social à Paris",
        "summary": "Domicilié et élu en Picardie depuis 1989 avec des mandats importants, Stéphane Haussoulier bénéficie cependant d’un logement social dans la capitale depuis vingt-cinq ans. Il vient par ailleurs d’être condamné pour détournements de fonds publics.",
        "link": "https://www.mediapart.fr/journal/france/201224/le-president-dechu-du-departement-de-la-somme-un-logement-social-paris"
    },
    {
        "title": "Un droit de réponse de Pierre-Augustin Henry",
        "summary": "À la suite de l’article intitulé «Politicae, \"l’école des maires\" du milliardaire Pierre-Édouard Stérin, déjà plombée par son fondateur», publié le 12décembre 2024, Pierre-Augustin Henry nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/politique/201224/un-droit-de-reponse-de-pierre-augustin-henry"
    },
    {
        "title": "L’interdiction mondiale d’une substance toxique est menacée par le lobbying de l’industrie chimique",
        "summary": "La Commission européenne veut faire interdire, à l’échelle planétaire, l’utilisation de siloxanes, substances chimiques toxiques et persistantes, dans des produits de consommation. Des documents, consultés par Mediapart, montrent l’ampleur de la contre-offensive de l’industrie.",
        "link": "https://www.mediapart.fr/journal/international/201224/l-interdiction-mondiale-d-une-substance-toxique-est-menacee-par-le-lobbying-de-l-industrie-chimique"
    },
    {
        "title": "Le Brésil de Lula sous la pression des marchés financiers",
        "summary": "La monnaie brésilienne a perdu près de 25% de sa valeur depuis un an et l’ensemble des marchés brésiliens est déstabilisé. Le secteur financier exige une politique d’austérité alors que Lula a relancé la croissance par la dépense publique. Un bras de fer très politique.",
        "link": "https://www.mediapart.fr/journal/international/201224/le-bresil-de-lula-sous-la-pression-des-marches-financiers"
    },
    {
        "title": "Fermeture du Lieu-Dit et du Saint-Sauveur: la gauche perd deux bars «irremplaçables» à Paris",
        "summary": "Une page se tourne pour la gauche militante du nord-est parisien: deux de ses QG depuis vingt ans ferment leurs portes, traduisant un phénomène de gentrification et d’exclusion des lieux politiques en dehors de la capitale.",
        "link": "https://www.mediapart.fr/journal/politique/201224/fermeture-du-lieu-dit-et-du-saint-sauveur-la-gauche-perd-deux-bars-irremplacables-paris"
    },
    {
        "title": "«Pacte de silence»: pourquoi Alexis Kohler sera jugé",
        "summary": "La cour d’appel de Paris a confirmé fin novembre les poursuites judiciaires contre le secrétaire général de l’Élysée, mis en examen pour prise illégale d’intérêts. Mediapart a pris connaissance de l’arrêt de la cour. Il dresse un constat accablant des pratiques mises en œuvre par la haute fonction publique, se considérant au-dessus des lois.",
        "link": "https://www.mediapart.fr/journal/politique/201224/pacte-de-silence-pourquoi-alexis-kohler-sera-juge"
    },
    {
        "title": "Au procès de la dégradation de la statue de Simone Veil, l’éternelle remise en cause de l’avortement",
        "summary": "Neuf membres de l’Action française comparaissaient jeudi à La Roche-sur-Yon pour avoir dégradé la statue de Simone Veil, le 8 mars, dans une mise en scène sordide. Le parquet a requis six mois de prison avec sursis pour l’ensemble des prévenus.",
        "link": "https://www.mediapart.fr/journal/france/201224/au-proces-de-la-degradation-de-la-statue-de-simone-veil-l-eternelle-remise-en-cause-de-l-avortement"
    },
    {
        "title": "«Pacte de silence»: pourquoi la mise en examen d’Alexis Kohler est confirmée",
        "summary": "La cour d’appel de Paris a confirmé fin novembre les poursuites judiciaires contre le secrétaire général de l’Élysée, mis en examen pour prise illégale d’intérêts. Mediapart a pris connaissance de l’arrêt de la cour. Il dresse un constat accablant des pratiques mises en œuvre par la haute fonction publique, se considérant au-dessus des lois.",
        "link": "https://www.mediapart.fr/journal/politique/201224/pacte-de-silence-pourquoi-la-mise-en-examen-d-alexis-kohler-est-confirmee"
    },
    {
        "title": "Négociations avec Bayrou: après une semaine de rencontres, la gauche non-insoumise jette l’éponge",
        "summary": "Même au PS, pourtant plus ouvert à la discussion, on se prépare, lentement mais sûrement, à voter une nouvelle motion de censure. Au sein des trois partis de gauche ayant accepté les discussions à Matignon, la «nullité» de ce premier ministre «\" \"autocentré\" \"» stupéfie.",
        "link": "https://www.mediapart.fr/journal/politique/201224/negociations-avec-bayrou-apres-une-semaine-de-rencontres-la-gauche-non-insoumise-jette-l-eponge"
    },
    {
        "title": "«L’échappée» avec Dominique Eddé: «La joie de comprendre est plus puissante que celle d’avoir raison»",
        "summary": "Qu’est-ce que le monde arabe a à nous dire? Qu’avons-nous à apprendre de sa civilisation et de ses cultures? Entre désespoir à Gaza et espoir en Syrie, réponse avec la romancière et essayiste libanaise Dominique Eddé, invitée du deuxième numéro de «L’échappée».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/201224/l-echappee-avec-dominique-edde-la-joie-de-comprendre-est-plus-puissante-que-celle-d-avoir-raison"
    },
    {
        "title": "Nucléaire: l’EPR va produire une des électricités les plus chères de France",
        "summary": "C’est le réacteur nucléaire le plus puissant du parc qu’EDF s’apprête à connecter au réseau. Mais c’est aussi celui qui produira une énergie plus chère que la plupart des renouvelables. Les dépenses représentent entre 30 et 40% du coût total du système électrique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/201224/nucleaire-l-epr-va-produire-une-des-electricites-les-plus-cheres-de-france"
    },
    {
        "title": "Face à la com’ du gouvernement, les Mahorais crient leur colère et leur dénuement",
        "summary": "Face à la population qui manque d’eau, de nourriture et de soins, les autorités, Macron en premier, communiquent intensément sur les efforts déployés à Mayotte après le cyclone. Mais l’hôpital de campagne sans cesse annoncé ne sera pas effectif avant plusieurs jours, et le ressentiment grandit.",
        "link": "https://www.mediapart.fr/journal/france/201224/face-la-com-du-gouvernement-les-mahorais-crient-leur-colere-et-leur-denuement"
    },
    {
        "title": "Les propos racistes et homophobes attribués à Macron ne surprennent plus personne",
        "summary": "Les propos racistes et homophobes attribués à Emmanuel Macron dans une enquête du «Monde», bien que démentis par l’Élysée, font écho à des années de discours réactionnaires d’un président qui s’est pourtant longtemps présenté comme progressiste.",
        "link": "https://www.mediapart.fr/journal/politique/201224/les-propos-racistes-et-homophobes-attribues-macron-ne-surprennent-plus-personne"
    }
]