[
    {
        "title": "Soupçonné de travailler pour Bardella, le journaliste de France Info Jean-François Achilli est suspendu",
        "summary": "Selon «Le Monde», le journaliste politique a collaboré avec le président du RN pour l’écriture d’une autobiographie. Des révélations qui ont provoqué d’importants remous à Radio France, où plusieurs salariés se disent «écœurés». Il a été suspendu de l’antenne.",
        "link": "https://www.mediapart.fr/journal/politique/140324/soupconne-de-travailler-pour-bardella-le-journaliste-de-france-info-jean-francois-achilli-est-suspendu"
    },
    {
        "title": "Ukraine, Gaza: l’Europe face à deux guerres",
        "summary": "Emmanuel Macron s’exprime jeudi sur la guerre en Ukraine. Israël massacre à Gaza depuis plus de cinq mois. Face à ces conflits, la France et l’Europe sont-elles à la hauteur? Débat entre les députés Manuel Bompard (LFI), Cyrielle Chatelain (Les Écologistes) et Éléonore Caroit (Renaissance).",
        "link": "https://www.mediapart.fr/journal/international/140324/ukraine-gaza-l-europe-face-deux-guerres"
    },
    {
        "title": "L’animateur Stéphane Plaza sera jugé en août pour «violences conjugales»",
        "summary": "Six mois après nos révélations, l’agent immobilier star de M6 a été renvoyé devant la justice à l’issue d’une garde à vue de 48 heures. Il comparaîtra au tribunal judiciaire pour «violences» sur deux de ses ex-conjointes, a annoncé le parquet de Paris à Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/140324/l-animateur-stephane-plaza-sera-juge-en-aout-pour-violences-conjugales"
    },
    {
        "title": "L’Élysée est rattrapé par l’affaire des cadeaux du sculpteur Orlinski",
        "summary": "Selon nos informations, l’artiste controversé a offert des œuvres à des ministres, des conseillers du président et même à Brigitte Macron. Le secrétaire général de l’Élysée Alexis Kohler, dont l’épouse prodigue des conseils à Richard Orlinski, a lui aussi reçu sa «magnifique» statuette en janvier.",
        "link": "https://www.mediapart.fr/journal/france/140324/l-elysee-est-rattrape-par-l-affaire-des-cadeaux-du-sculpteur-orlinski"
    },
    {
        "title": "Comment Édouard Philippe a fait d’Horizons sa base arrière pour 2027",
        "summary": "L’ancien premier ministre s’évertue à structurer son parti pour préparer sa candidature à la présidentielle. En quête d’un espace politique, ses soutiens tentent de se distinguer d’Emmanuel Macron par la droite. En attendant une rupture plus nette, après les européennes?",
        "link": "https://www.mediapart.fr/journal/politique/140324/comment-edouard-philippe-fait-d-horizons-sa-base-arriere-pour-2027"
    },
    {
        "title": "Le constructeur Renault visé par un procès pour abus de sous-traitance",
        "summary": "Le géant de l’automobile est convoqué le 20 mars au tribunal correctionnel du Havre parce qu’il a employé trop d’intérimaires, au-delà des règles légales, dans son usine de Sandouville entre 2014 et 2018.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140324/le-constructeur-renault-vise-par-un-proces-pour-abus-de-sous-traitance"
    },
    {
        "title": "Ancien parrain du PS des Bouches-du-Rhône, Jean-Noël Guérini est mis à la retraite par la Cour de cassation",
        "summary": "La plus haute juridiction a confirmé la condamnation de l’ancien président du conseil général dans l’affaire qui porte son nom. Définitive, cette décision entraîne la perte de son mandat de sénateur, mais aussi une peine de prison ferme sous bracelet électronique.",
        "link": "https://www.mediapart.fr/journal/france/140324/ancien-parrain-du-ps-des-bouches-du-rhone-jean-noel-guerini-est-mis-la-retraite-par-la-cour-de-cassation"
    },
    {
        "title": "Jumaa voulait rejoindre l’Angleterre, il a disparu lors d’une intervention de police",
        "summary": "C’est un embarquement qui a tourné au drame, début mars dans le Nord, sous les yeux de policiers voulant empêcher un groupe d’exilés de prendre le départ. Le Syrien reste introuvable, mais les autorités ont conclu à l’absence de disparition. Ses proches veulent savoir.",
        "link": "https://www.mediapart.fr/journal/france/140324/jumaa-voulait-rejoindre-l-angleterre-il-disparu-lors-d-une-intervention-de-police"
    },
    {
        "title": "Face aux députés, Vincent Bolloré assume sa foi catholique et récuse tout projet idéologique",
        "summary": "Auditionné par la commission d’enquête parlementaire sur le renouvellement des fréquences de télévision, le magnat breton a contesté s’ingérer dans la ligne éditoriale de ses chaînes. Tout juste a-t-il livré sa vision de l’IVG, où deux «libertés» se «heurtent», dont celle «des enfants à vivre».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140324/face-aux-deputes-vincent-bollore-assume-sa-foi-catholique-et-recuse-tout-projet-ideologique"
    },
    {
        "title": "Des faits et du sens: notre exigence dans un monde disjoncté",
        "summary": "Edwy Plenel lâche les rênes de Mediapart. Alors qu’une nouvelle page s’ouvre pour notre site, l’équipe est prête à poursuivre sa mission d’utilité publique: faire de Mediapart un grand journal populaire, qui à la fois dérange et rassemble par la force et la qualité de ses informations.",
        "link": "https://www.mediapart.fr/journal/france/140324/des-faits-et-du-sens-notre-exigence-dans-un-monde-disjoncte"
    }
]