[
    {
        "title": "Un cadre de l’USAID témoigne: «C’est un coup d’État»",
        "summary": "Après le démantèlement de l’agence des États-Unis pour l’aide internationale par le bureau d’Elon Musk, un cadre de l’organisation témoigne dans Mediapart de la brutalité des méthodes employées pour détruire l’État fédéral. Et de leur illégalité.",
        "link": "https://www.mediapart.fr/journal/international/100225/un-cadre-de-l-usaid-temoigne-c-est-un-coup-d-etat"
    },
    {
        "title": "Comment l’administration Trump censure les femmes et les minorités à l’université",
        "summary": "Un document recueilli par Mediapart et provenant du service EducationUSA, en charge des étudiants étrangers aux États-Unis, détaille comment le trumpisme entend supprimer les femmes, les minorités et les personnes défavorisées des cercles académiques.",
        "link": "https://www.mediapart.fr/journal/international/100225/comment-l-administration-trump-censure-les-femmes-et-les-minorites-l-universite"
    },
    {
        "title": "Justice des mineurs: le projet de Gabriel Attal oublie les grands principes et ignore les besoins",
        "summary": "Les députés doivent examiner mercredi une proposition de loi qui prétend «restaurer l’autorité de la justice à l’égard des mineurs». Mediapart donne la parole à des acteurs judiciaires que cette réforme ne convainc pas. Au mieux, ils la jugent inutile. Au pire, dangereuse.",
        "link": "https://www.mediapart.fr/journal/france/100225/justice-des-mineurs-le-projet-de-gabriel-attal-oublie-les-grands-principes-et-ignore-les-besoins"
    },
    {
        "title": "Allemagne: la CSU bavaroise utilise les thèmes de l’AfD et combat les Verts",
        "summary": "Le parti bavarois, frère de l’Union chrétienne-démocrate (CDU), tente de peser sur la politique fédérale en menant une campagne ultradroitière dirigée contre les Verts. Un jeu stratégique dangereux.",
        "link": "https://www.mediapart.fr/journal/international/100225/allemagne-la-csu-bavaroise-utilise-les-themes-de-l-afd-et-combat-les-verts"
    },
    {
        "title": "Le chroniqueur Jean-Claude Dassier condamné pour injure à caractère racial sur CNews",
        "summary": "L’ancien directeur de l’information de TF1 a été condamné le 10 février à 10 000 euros d’amende avec sursis pour injure publique à caractère racial. Il avait déclaré en 2022 à l’antenne que les musulmans «s’en foutent de la République».",
        "link": "https://www.mediapart.fr/journal/france/100225/le-chroniqueur-jean-claude-dassier-condamne-pour-injure-caractere-racial-sur-cnews"
    },
    {
        "title": "Immigration: la machine infernale du référendum",
        "summary": "Portés par les ministres de l’intérieur et de la justice, les appels à un référendum sur l’immigration légitiment le projet de «révolution nationale» de l’extrême droite qui entend instaurer une xénophobie d’État, par cette même voie.",
        "link": "https://www.mediapart.fr/journal/france/100225/immigration-la-machine-infernale-du-referendum"
    },
    {
        "title": "Un droit de réponse du «Canard enchaîné»",
        "summary": "À la suite de l’article intitulé «Au “Canard enchaîné”, le traitement des précaires continue de déchaîner la colère», publié le 30 janvier 2025, \"Le Canard enchaîné\" nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/100225/un-droit-de-reponse-du-canard-enchaine"
    },
    {
        "title": "Gaza: Trump se fait le promoteur du nettoyage ethnique - Rachida El Azzouzi dans Abonnez-vous à 17h30",
        "summary": "Rachida El Azzouzi, du service international de Mediapart, sera dans \"Abonnez-vous\" ce lundi 10 février à 17h30 sur Twitch pour revenir sur la situation dans l’enclave palestinienne, du cessez-le-feu aux déclarations de Trump annonçant une annexion du territoire par les États-Unis, ainsi que dans les territoires occupés de Cisjordanie.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100225/gaza-trump-se-fait-le-promoteur-du-nettoyage-ethnique-rachida-el-azzouzi-dans-abonnez-vous-17h"
    },
    {
        "title": "IA: un puits sans fond de dépenses en énergie, en eau et en CO2",
        "summary": "Emmanuel Macron veut croire que la France a «des data centers propres». Mais les dégâts environnementaux des industries numériques sont déjà tangibles (consommation d’électricité, émissions de CO2, besoins en eau et en minerais, conflits d’usage sur le foncier) alors que l’idée d’une IA verte n’est encore qu’une promesse.",
        "link": "https://www.mediapart.fr/journal/ecologie/100225/ia-un-puits-sans-fond-de-depenses-en-energie-en-eau-et-en-co2"
    },
    {
        "title": "Les déchets du numérique, un fléau pour la ville canadienne de Rouyn-Noranda",
        "summary": "La fonderie Horne, du géant minier Glencore, se veut le plus grand centre de recyclage de composants électroniques d’Amérique du Nord. Ses rejets de mercure, d’arsenic, de cadmium, de chrome et de plomb ont provoqué un des plus grands scandales écologiques de l’histoire du Québec.",
        "link": "https://www.mediapart.fr/journal/ecologie/100225/les-dechets-du-numerique-un-fleau-pour-la-ville-canadienne-de-rouyn-noranda"
    },
    {
        "title": "La France dégringole dans le classement de la lutte anticorruption",
        "summary": "La France perd cinq places dans le classement mondial de l’indice de perception de la corruption établi chaque année par Transparency International. Pour la première fois, le pays est classé parmi ceux «risquant de perdre le contrôle de la corruption», s’inquiète l’ONG.",
        "link": "https://www.mediapart.fr/journal/france/110225/la-france-degringole-dans-le-classement-de-la-lutte-anticorruption"
    },
    {
        "title": "Un carnet et des écoutes mettent Sarkozy en difficulté au procès des financements libyens",
        "summary": "Des écrits posthumes qui contredisent son argument de défense principal depuis le début du procès. Des écoutes téléphoniques qui prouvent ses manœuvres pendant l’enquête. Nicolas Sarkozy a été sous le feu des questions, lundi, au tribunal de Paris.",
        "link": "https://www.mediapart.fr/journal/france/110225/un-carnet-et-des-ecoutes-mettent-sarkozy-en-difficulte-au-proces-des-financements-libyens"
    },
    {
        "title": "Gaza: Trump se fait le promoteur du nettoyage ethnique - Rachida El Azzouzi dans Abonnez-vous à 17h30",
        "summary": "Rachida El Azzouzi, du service international de Mediapart, sera dans \"Abonnez-vous\" ce lundi 10 février à 17h30 sur Twitch pour revenir sur la situation dans l’enclave palestinienne, du cessez-le-feu aux déclarations de Trump annonçant une annexion du territoire par les États-Unis, ainsi que dans les territoires occupés de Cisjordanie.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100225/gaza-trump-se-fait-le-promoteur-du-nettoyage-ethnique-rachida-el-azzouzi-dans-abonnez-vous-17h30"
    },
    {
        "title": "La contestation gagne la Serbie rurale",
        "summary": "Samedi 8 et dimanche 9 février, les populations des plus petites communes ont manifesté à leur tour contre la corruption du régime autocratique du président Aleksandar Vučić. Reportage dans les régions du sud du pays.",
        "link": "https://www.mediapart.fr/journal/international/110225/la-contestation-gagne-la-serbie-rurale"
    },
    {
        "title": "La ville de Paris sommée par la justice de réintégrer Bruno et Ibrahima, exclus alors qu’ils dénonçaient du racisme",
        "summary": "Deux salariés de Paris Musées avaient été exclus pour «violences verbales» contre un encadrant qu’ils accusent de racisme. Un juge des référés a annulé cette suspension, émettant un «doute sérieux» sur la proportionnalité de la sanction.",
        "link": "https://www.mediapart.fr/journal/france/110225/la-ville-de-paris-sommee-par-la-justice-de-reintegrer-bruno-et-ibrahima-exclus-alors-qu-ils-denoncaient-du"
    },
    {
        "title": "Emmanuel Macron veut envoyer le «miraculé» des affaires Richard Ferrand au Conseil constitutionnel",
        "summary": "L’ex-président de l’Assemblée nationale est le candidat de l’Élysée pour la présidence du Conseil constitutionnel. Ce fidèle du chef de l’État s’en était sorti par un trou de souris dans l’affaire des Mutuelles de Bretagne.",
        "link": "https://www.mediapart.fr/journal/france/110225/emmanuel-macron-veut-envoyer-le-miracule-des-affaires-richard-ferrand-au-conseil-constitutionnel"
    },
    {
        "title": "#MeToo dans le monde protestant: un prof de l’institut de théologie de Montpellier suspendu",
        "summary": "Au sein de l’Église protestante unie de France, les victimes continuent de se manifester. À Montpellier, un influent pasteur et professeur a été suspendu à titre conservatoire et temporaire.",
        "link": "https://www.mediapart.fr/journal/france/110225/metoo-dans-le-monde-protestant-un-prof-de-l-institut-de-theologie-de-montpellier-suspendu"
    },
    {
        "title": "L’enquête sur le «roi des fourrières» révèle une vaste affaire de corruption dans la police",
        "summary": "Neuf policiers franciliens, de grades et services variés, sont mis en examen pour «corruption» dans une enquête à tiroirs ouverte depuis bientôt quatre ans. Ils sont soupçonnés de s’être mis au service d’un sulfureux chef d’entreprise qui leur offrait des cadeaux. Cinq d’entre eux ont été révoqués.",
        "link": "https://www.mediapart.fr/journal/france/110225/l-enquete-sur-le-roi-des-fourrieres-revele-une-vaste-affaire-de-corruption-dans-la-police"
    },
    {
        "title": "Déviation de Beynac: le département de la Dordogne devra bien payer les astreintes",
        "summary": "Nouvel acte de la saga judiciaire de la déviation de Beynac: le Conseil d’État rejette le dernier recours du conseil départemental de la Dordogne, qui devra donc payer des astreintes faute d’avoir remis le site en état conformément à une décision de la justice administrative.",
        "link": "https://www.mediapart.fr/journal/politique/110225/deviation-de-beynac-le-departement-de-la-dordogne-devra-bien-payer-les-astreintes"
    },
    {
        "title": "Extrême droite, médias, youtubeurs: qui sont les faussaires du climat?",
        "summary": "Tandis que Trump s’en prend aux régulations scientifiques, un «climatoscepticisme 2.0»\" \"se développe en Europe. Il ne remet pas forcément en cause le dérèglement climatique mais instille le doute envers la science et celles et ceux qui alertent.\"\"",
        "link": "https://www.mediapart.fr/journal/ecologie/110225/extreme-droite-medias-youtubeurs-qui-sont-les-faussaires-du-climat"
    },
    {
        "title": "Israël menace le Hamas de «combats intenses» si les otages à Gaza ne sont pas libérés",
        "summary": "Le premier ministre israélien menace d’en finir avec le cessez-le-feu «si le Hamas ne libère pas nos otages d’ici à samedi midi». Lundi, le président états-unien Donald Trump avait exigé la libération de «tous» les otages avant cette date.",
        "link": "https://www.mediapart.fr/journal/international/110225/israel-menace-le-hamas-de-combats-intenses-si-les-otages-gaza-ne-sont-pas-liberes"
    },
    {
        "title": "Budget 2025: des coupes à tout-va, au pire des moments",
        "summary": "Logement, travail, écologie, industrie… Le projet de loi de finances pour 2025, adopté définitivement le 6 février, propose de multiples coupes dans le budget de l’État. Elles auront des impacts néfastes sur l’économie, à court et à long terme. Mediapart a recensé les plus délétères.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/110225/budget-2025-des-coupes-tout-va-au-pire-des-moments"
    },
    {
        "title": "Viols à Bétharram: Bayrou a menti, Mediapart publie de nouveaux documents",
        "summary": "Le premier ministre a déclaré, mardi 11 février à l’Assemblée, n’avoir «jamais» été informé des violences commises dans cet établissement catholique de la région de Pau. Mediapart publie un courrier avec son accusé de réception ainsi qu’une photo d’archive qui font voler en éclats sa défense.",
        "link": "https://www.mediapart.fr/journal/france/110225/viols-betharram-bayrou-menti-mediapart-publie-de-nouveaux-documents"
    },
    {
        "title": "Amputé de plus d’un milliard d’euros, l’enseignement supérieur manifeste",
        "summary": "À Paris, près de 300 personnes se sont réunies place du Panthéon pour dénoncer les coupes budgétaires massives qui touchent l’université et la recherche. «Ce n’est que le début», dit un syndicaliste.",
        "link": "https://www.mediapart.fr/journal/france/110225/ampute-de-plus-d-un-milliard-d-euros-l-enseignement-superieur-manifeste"
    }
]