[
    {
        "title": "À La Rochelle, la mobilisation antibassines se réinvente pour déjouer les forces de l’ordre",
        "summary": "Le mouvement antibassines a ciblé samedi le port de La Rochelle pour dénoncer les liens entre agro-industrie et accaparement de l’eau, à travers des cortèges rassemblant plusieurs milliers de personnes. Les forces de l’ordre ont repoussé la manifestation en dehors de la zone industrielle et affronté certains militants plus radicaux.",
        "link": "https://www.mediapart.fr/journal/france/200724/la-rochelle-la-mobilisation-antibassines-se-reinvente-pour-dejouer-les-forces-de-l-ordre"
    },
    {
        "title": "Les pleurs humains restent une énigme",
        "summary": "Les larmes suscitées par une émotion apparaissent comme une caractéristique de l’espèce humaine. Selon plusieurs études, ces pleurs représenteraient un signal visuel et olfactif d’apaisement. Une forme de communication non verbale qui aurait pu jouer un rôle dans notre évolution.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/200724/les-pleurs-humains-restent-une-enigme"
    },
    {
        "title": "L’Assemblée nationale vote la cohabitation parlementaire",
        "summary": "Renforcement de la gauche, marginalisation de l’extrême droite, surreprésentation de la Droite républicaine, claque pour les macronistes… Décisives pour la suite de la législature, les élections internes du Palais-Bourbon dessinent une nouvelle Assemblée au profil explosif.",
        "link": "https://www.mediapart.fr/journal/politique/200724/l-assemblee-nationale-vote-la-cohabitation-parlementaire"
    },
    {
        "title": "Ukraine: ces engagés volontaires qui quittent la guerre",
        "summary": "Le chercheur Romain Huët, spécialiste de la violence, a suivi pendant plusieurs semaines des opposants bélarusses qui se sont engagés aux côtés des forces ukrainiennes. Certains ont renoncé et sont partis pour la Pologne, où ils tentent de revivre, malgré les traumatismes.",
        "link": "https://www.mediapart.fr/journal/international/200724/ukraine-ces-engages-volontaires-qui-quittent-la-guerre"
    },
    {
        "title": "Blocage politique: il faut changer les habitudes et les institutions",
        "summary": "Face à la nouvelle Assemblée élue, la classe politique semble comme une poule devant un couteau. Est-elle seule en faute, coupable de ses divisions et de sa médiocrité? Ou la situation est-elle en elle-même inextricable?",
        "link": "https://www.mediapart.fr/journal/politique/200724/blocage-politique-il-faut-changer-les-habitudes-et-les-institutions"
    },
    {
        "title": "«La logique de la Quatrième République a été reconstituée à l’intérieur de la Cinquième»",
        "summary": "Spécialiste de droit constitutionnel, Jean-Marie Denquin analyse l’élection de Yaël Braun-Pivet à la présidence de l’Assemblée nationale, et les défis pour la gauche à l’intérieur d’un «nouveau système» favorisant la concentration du pouvoir au centre.",
        "link": "https://www.mediapart.fr/journal/politique/200724/la-logique-de-la-quatrieme-republique-ete-reconstituee-l-interieur-de-la-cinquieme"
    },
    {
        "title": "Violation du contrôle judiciaire, comportements inappropriés: l’ex-président de l’association LGBTQI+ Le Refuge de nouveau mis en cause",
        "summary": "De nombreux témoignages et documents tendent à indiquer que Nicolas Noguier, pourtant soumis à un contrôle judiciaire renforcé, gère en sous-main une nouvelle association d’aide aux migrants LGBTQI+, Famille au grand cœur. Il est aussi visé par de nouveaux signalements auprès de la justice.",
        "link": "https://www.mediapart.fr/journal/france/200724/violation-du-controle-judiciaire-comportements-inappropries-l-ex-president-de-l-association-lgbtqi-le-refu"
    },
    {
        "title": "Vélos en libre-service à Grenoble: les inquiétudes perdurent sur les conditions de travail",
        "summary": "En dépit de nombreuses alertes sur les risques psychosociaux sur le personnel, toujours en grande souffrance plus de deux ans après une grève historique, l’agglomération grenobloise a reconduit son contrat avec l’entreprise Cykleo, qui gère la deuxième flotte de vélos de location après Paris.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/200724/velos-en-libre-service-grenoble-les-inquietudes-perdurent-sur-les-conditions-de-travail"
    },
    {
        "title": "Dans le Queyras et les Écrins, les microcentrales provoquent des remous",
        "summary": "Le Tour de France connaît son dénouement ce week-end dans les Alpes-Maritimes, après avoir traversé les massifs des Écrins et du Queyras, où les projets de microcentrales hydroélectriques se multiplient, encouragés financièrement par le gouvernement. Kayakistes, pêcheurs et défenseurs de l’environnement s’inquiètent pour le cycle de l’eau et la biodiversité des derniers torrents sauvages.",
        "link": "https://www.mediapart.fr/journal/france/200724/dans-le-queyras-et-les-ecrins-les-microcentrales-provoquent-des-remous"
    },
    {
        "title": "Manifestations au Bangladesh: la police tire à balles réelles",
        "summary": "La police antiémeute a tiré samedi sur des manifestants au lendemain d’une nouvelle journée d’affrontements meurtriers. Le mouvement, né d’une révolte étudiante contre les embauches dans la fonction publique, réclame désormais le départ de la première ministre.",
        "link": "https://www.mediapart.fr/journal/international/200724/manifestations-au-bangladesh-la-police-tire-balles-reelles"
    }
]