[
    {
        "title": "La charge de la ministre de l’éducation contre le public passe mal",
        "summary": "Interrogée par Mediapart sur son choix de l’établissement privé catholique Stanislas pour ses enfants, Amélie Oudéa-Castéra a invoqué le «paquet d’heures non remplacées» dans le public et son souci de «l’exigence». Les syndicats enseignants et plusieurs politiques s’indignent.",
        "link": "https://www.mediapart.fr/journal/france/120124/la-charge-de-la-ministre-de-l-education-contre-le-public-passe-mal"
    },
    {
        "title": "Israël commet-il un génocide à Gaza? Le compte rendu d’une audience historique",
        "summary": "Alors que les massacres israéliens à Gaza se poursuivent, l’Afrique du Sud a tenté de démontrer, jeudi 11 et vendredi 12 janvier devant la justice onusienne, qu’un génocide est en train d’être commis par Israël à Gaza. «Une calomnie», selon l’État hébreu.",
        "link": "https://www.mediapart.fr/journal/international/120124/israel-commet-il-un-genocide-gaza-le-compte-rendu-d-une-audience-historique"
    },
    {
        "title": "Une politique économique faite d’austérité et de répression sociale",
        "summary": "Comme ses prédécesseurs, le gouvernement Attal mènera des politiques néolibérales. Avec néanmoins un accent renforcé sur l’austérité budgétaire et la chasse aux chômeurs.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/120124/une-politique-economique-faite-d-austerite-et-de-repression-sociale"
    },
    {
        "title": "Le nouveau gouvernement fait marche arrière sur l’écologie",
        "summary": "Promotion du ministre de l’agriculture, disparition du portefeuille de la transition énergétique, silence du nouveau premier ministre sur le climat: le remaniement annoncé jeudi enterre les urgences écologiques.",
        "link": "https://www.mediapart.fr/journal/politique/120124/le-nouveau-gouvernement-fait-marche-arriere-sur-l-ecologie"
    },
    {
        "title": "Stéphane Séjourné accusé de quitter le navire à cinq mois des européennes",
        "summary": "La nomination de Stéphane Séjourné au Quai d’Orsay fait l’objet de vives critiques de ses adversaires à Bruxelles, à cinq mois des européennes. Elle intervient quelques jours après l’annonce de Charles Michel, un autre libéral, de quitter la présidence du Conseil européen sans attendre la fin de son mandat.",
        "link": "https://www.mediapart.fr/journal/international/120124/stephane-sejourne-accuse-de-quitter-le-navire-cinq-mois-des-europeennes"
    },
    {
        "title": "Morts dans la rue: élus et associations demandent la réquisition des logements vacants",
        "summary": "Après plusieurs décès de sans-abri liés à l’épisode de grand froid, des voix s’élèvent en faveur de mesures fortes. Des députés de gauche vont saisir la Cour de justice de la République pour «non-assistance à personnes en danger».",
        "link": "https://www.mediapart.fr/journal/france/120124/morts-dans-la-rue-elus-et-associations-demandent-la-requisition-des-logements-vacants"
    },
    {
        "title": "Le travail abîmé, un constat partagé",
        "summary": "Et si on parlait du travail? Mediapart et le magazine spécialisé «Santé & travail» consacrent une série de trois émissions à cette question brûlante, bien que passant trop souvent sous les radars médiatiques. Dans le premier épisode, nous dressons le constat d’un travail abîmé et intensifié.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/120124/le-travail-abime-un-constat-partage"
    },
    {
        "title": "La ministre de l’éducation a choisi un établissement privé ultra réac pour ses enfants",
        "summary": "À Mediapart, Amélie Oudéa-Castéra justifie son choix de scolariser ses enfants dans le très catholique collège-lycée Stanislas en raison «des paquets d’heures pas sérieusement remplacées» dans le public. Nos révélations sur cet établissement ont conduit à un rapport de l’inspection resté confidentiel, dont la ministre affirme qu’il «n’est à l’heure actuelle pas sur son bureau».",
        "link": "https://www.mediapart.fr/journal/politique/120124/la-ministre-de-l-education-choisi-un-etablissement-prive-ultra-reac-pour-ses-enfants"
    },
    {
        "title": "L’Afrique du Sud au secours de la Palestine: le renversement du monde",
        "summary": "L’Europe et sa projection nord-américaine se revendiquent d’une universalité des droits humains que leurs actes n’ont cessé de contredire. Face à leur inaction devant la destruction de la Palestine par l’État d’Israël, c’est l’Afrique du Sud qui, aujourd’hui, défend cet universel.",
        "link": "https://www.mediapart.fr/journal/international/120124/l-afrique-du-sud-au-secours-de-la-palestine-le-renversement-du-monde"
    },
    {
        "title": "France Travail, qu’est-ce qui change? «Abonnez-vous», notre émission Twitch avec Cécile Hautefeuille",
        "summary": "Lundi 15 janvier, Cécile Hautefeuille sera l’invitée d’«Abonnez-vous». Journaliste du pôle social de Mediapart, elle reviendra notamment sur l’entrée en vigueur de France Travail, en remplacement de Pôle emploi.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/120124/france-travail-qu-est-ce-qui-change-abonnez-vous-notre-emission-twitch-avec-cecile-hautefeuill"
    },
    {
        "title": "Affaire Legay: six mois de prison avec sursis requis contre le commissaire Souchi",
        "summary": "Le 12 janvier, à l’issue du procès du commissaire Rabah Souchi, le parquet du tribunal correctionnel de Lyon a requis six mois d’emprisonnement avec sursis contre celui qui, en mars 2019, à Nice, avait ordonné la charge, blessant grièvement la militante pacifiste Geneviève Legay. Au cours de l’audience, les témoignages ont accablé le commissaire, seul sur le banc des prévenus, une rareté en matière de violences policières.",
        "link": "https://www.mediapart.fr/journal/france/130124/affaire-legay-six-mois-de-prison-avec-sursis-requis-contre-le-commissaire-souchi"
    },
    {
        "title": "En finir avec la transition énergétique",
        "summary": "Dans un livre événement, l’historien Jean-Baptiste Fressoz démontre comment l’idée d’une évolution douce vers un système énergétique décarboné est «l’idéologie du capital au XXIe siècle». Et que les changements nécessaires pour le climat requièrent de rompre avec la vision d’une évolution par phase, de l’âge des fossiles à l’ère des renouvelables.",
        "link": "https://www.mediapart.fr/journal/ecologie/130124/en-finir-avec-la-transition-energetique"
    },
    {
        "title": "Dans les entrailles de la Terre, des organismes énigmatiques à foison",
        "summary": "Une colossale biosphère microbienne peuple les roches terrestres jusqu’à 4 kilomètres de profondeur. Les scientifiques commencent tout juste à décrypter son fonctionnement et s’interrogent sur son rôle planétaire.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130124/dans-les-entrailles-de-la-terre-des-organismes-enigmatiques-foison"
    },
    {
        "title": "En Allemagne, la fronde des paysans bouscule le monde politique",
        "summary": "Au-delà des problèmes sectoriels, la colère des agriculteurs allemands est symbolique d’un ras-le-bol plus général vis-à-vis d’une coalition gouvernementale qui donne une impression d’amateurisme, alors même que le pays affronte des mutations majeures.",
        "link": "https://www.mediapart.fr/journal/international/130124/en-allemagne-la-fronde-des-paysans-bouscule-le-monde-politique"
    },
    {
        "title": "Procès du groupe Adecco pour fichage racial: 50 000 euros d’amende et prison avec sursis requis",
        "summary": "Le leader mondial de l’intérim est poursuivi pour avoir établi un système de fichage racial pour satisfaire les clients qui refusaient les travailleurs non blancs. Si l’entreprise conteste toute pratique discriminatoire, le parquet estime l’infraction clairement établie.",
        "link": "https://www.mediapart.fr/journal/france/130124/proces-du-groupe-adecco-pour-fichage-racial-50-000-euros-d-amende-et-prison-avec-sursis-requis"
    },
    {
        "title": "Mathilde Panot: «Il ne reste qu’un seul rempart à l’extrême droite, c’est la force qu’on représente»",
        "summary": "Remaniement ministériel, extrême-droitisation du pays, atermoiements de la gauche... La présidente du groupe La France insoumise à l’Assemblée nationale accuse Emmanuel Macron d’enfoncer la France «dans le déclin» et appelle son camp à s’unir pour construire l’alternative au Rassemblement national.",
        "link": "https://www.mediapart.fr/journal/politique/130124/mathilde-panot-il-ne-reste-qu-un-seul-rempart-l-extreme-droite-c-est-la-force-qu-represente"
    },
    {
        "title": "À gauche, la désunion l’emporte sur l’urgence politique",
        "summary": "Le vote sur la loi immigration n’a pas provoqué le sursaut unitaire que certains escomptaient à gauche. L’union est de mise dans la rue, mais elle s’arrête là où les élections européennes commencent. Un paradoxe, alors que le Rassemblement national revendique déjà une «victoire idéologique».",
        "link": "https://www.mediapart.fr/journal/politique/130124/gauche-la-desunion-l-emporte-sur-l-urgence-politique"
    },
    {
        "title": "Syndrome méditerranéen: l’opératrice du Samu qui a ignoré la détresse de Naomi Musenga mise en examen",
        "summary": "Six ans après le décès de Naomi Musenga, moquée par le Samu qui a refusé de la prendre en charge, l’opératrice du 15 est poursuivie pour «non-assistance à personne en danger». Depuis, d’autres affaires ont montré la persistance de préjugés racistes au sein du corps médical.",
        "link": "https://www.mediapart.fr/journal/france/130124/syndrome-mediterraneen-l-operatrice-du-samu-qui-ignore-la-detresse-de-naomi-musenga-mise-en-examen"
    }
]