[
    {
        "title": "Harcèlement et violences sexuelles et sexistes à Ubisoft: un procès et des grands absents",
        "summary": "Trois ex-cadres de la multinationale française de jeux vidéo sont jugés pour harcèlement moral, harcèlement sexuel et agression sexuelle. Mais les parties civiles regrettent l’absence de poursuites envers l’entreprise elle-même et ses RH, qui ne pouvaient pas ignorer certains faits, selon elles.",
        "link": "https://www.mediapart.fr/journal/france/010625/harcelement-et-violences-sexuelles-et-sexistes-ubisoft-un-proces-et-des-grands-absents"
    },
    {
        "title": "Handicap: les salariés de maisons départementales spécialisées n’en peuvent plus non plus",
        "summary": "Des salariés de maisons départementales des personnes handicapées à travers la France racontent à Mediapart l’envers du décor d’un service public embouteillé. Et l’échec de ces «guichets uniques» administratifs mis en place il y a vingt ans.",
        "link": "https://www.mediapart.fr/journal/france/010625/handicap-les-salaries-de-maisons-departementales-specialisees-n-en-peuvent-plus-non-plus"
    },
    {
        "title": "Des responsables du PCF dénoncent le silence de Bruno Retailleau après l’attaque d’extrême droite d’un bar à Alès",
        "summary": "Des militants d’extrême droite ont fait irruption dans la nuit du 30 mai dans un bar communiste d’Alès, où ils ont agressé plusieurs personnes. Selon plusieurs témoins, des membres du groupuscule du Bloc montpelliérain seraient impliqués dans l’attaque. Le patron du PCF, Fabien Roussel, appelle le ministre de l’intérieur à dissoudre le collectif. Un rassemblement de soutien est prévu ce lundi.",
        "link": "https://www.mediapart.fr/journal/france/010625/des-responsables-du-pcf-denoncent-le-silence-de-bruno-retailleau-apres-l-attaque-d-extreme-droite-d-un-bar"
    },
    {
        "title": "«C’est toujours une bataille»: les personnes handicapées face à la violence administrative",
        "summary": "À travers les nombreuses procédures nécessaires pour accéder à leurs droits, des centaines de Français et de Françaises handicapées subissent des violences administratives aux conséquences parfois lourdes. Mediapart s’est entretenu avec plusieurs usagères qui dénoncent la maltraitance des services publics.",
        "link": "https://www.mediapart.fr/journal/france/010625/c-est-toujours-une-bataille-les-personnes-handicapees-face-la-violence-administrative"
    },
    {
        "title": "Italie: il n’y a pas de miracle économique",
        "summary": "Son PIB par habitant pourrait rejoindre celui de la France cette année. Pourtant, la situation structurelle de l’économie italienne reste préoccupante, alors que la croissance ralentit. L’industrie est en déclin, les gains de productivité sont à l’arrêt, et les revenus des ménages en berne.",
        "link": "https://www.mediapart.fr/journal/international/010625/italie-il-n-y-pas-de-miracle-economique"
    },
    {
        "title": "Le bureau Ovale à l’heure de la téléréalité, Trump en animateur harceleur",
        "summary": "De retour à la Maison-Blanche, le magnat de l’immobilier a mis des dorures au plafond. Et transformé la pièce emblématique du pouvoir en plateau de télévision, où les visites des responsables étrangers peuvent tourner au bizutage diplomatique.",
        "link": "https://www.mediapart.fr/journal/international/010625/le-bureau-ovale-l-heure-de-la-telerealite-trump-en-animateur-harceleur"
    },
    {
        "title": "L’esprit critique «cinéma»: une certaine idée du fantastique",
        "summary": "Notre podcast culturel évoque «Another End» du réalisateur italien Piero Messina, «Les Maudites», premier long métrage de l’Espagnol Pedro Martín-Calero, et le travail du cinéaste japonais Kiyoshi Kurosawa.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010625/l-esprit-critique-cinema-une-certaine-idee-du-fantastique"
    },
    {
        "title": "L’hégémonie de l’anglais comme langue scientifique est-elle inéluctable?",
        "summary": "Depuis les années 1980, le monde scientifique s’est mis à ne parler qu’anglais, sans vouloir reconnaître les dégâts que cela implique. Des mathématiciens proposent de renouer avec le français comme langue scientifique grâce à la traduction automatique. Est-ce généralisable?",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010625/l-hegemonie-de-l-anglais-comme-langue-scientifique-est-elle-ineluctable"
    },
    {
        "title": "Magali Lafourcade, magistrate: «Démasculiniser la justice implique une véritable impartialité»",
        "summary": "La magistrate Magali Lafourcade publie «Démasculiniser la justice», un ouvrage fouillé qui prône une justice plus féministe et luttant mieux contre les violences sexuelles, notamment en s’emparant des concepts des sciences humaines. Elle en appelle à une impulsion politique.",
        "link": "https://www.mediapart.fr/journal/france/010625/magali-lafourcade-magistrate-demasculiniser-la-justice-implique-une-veritable-impartialite"
    },
    {
        "title": "Paris célèbre le premier triomphe européen du PSG",
        "summary": "Les supporteurs parisiens ont fêté jusque tard dans la nuit le premier sacre européen de l’histoire du club de football de la capitale. Des scènes de liesse populaire endeuillées par la mort d’une femme en scooter percutée par une voiture et émaillées de plusieurs incidents ainsi que de nombreuses interpellations.",
        "link": "https://www.mediapart.fr/journal/france/010625/paris-celebre-le-premier-triomphe-europeen-du-psg"
    }
]