[
    {
        "title": "Notre-Dame-de-Bétharram: un établissement hors de tout contrôle",
        "summary": "Selon nos informations, en dépit d’une condamnation pour des violences physiques en 1996, de la mise en cause du directeur pour des viols sur mineur en 1998, d’autres alertes au fil des années 2000 et d’une centaine de plaintes déposées depuis 2023, cet établissement privé sous contrat n’a jamais été contrôlé par le ministère de l’éducation nationale depuis trente ans.",
        "link": "https://www.mediapart.fr/journal/france/130225/notre-dame-de-betharram-un-etablissement-hors-de-tout-controle"
    },
    {
        "title": "Affaire Bétharram: le malaise grandit dans le camp présidentiel",
        "summary": "Alors que des parlementaires d’opposition appellent à sa démission, le premier ministre n’est soutenu que du bout des lèvres par ses propres troupes. Les macronistes, eux, affichent une certaine indifférence quant au sort du président du MoDem.",
        "link": "https://www.mediapart.fr/journal/politique/130225/affaire-betharram-le-malaise-grandit-dans-le-camp-presidentiel"
    },
    {
        "title": "Donald Trump prépare une «paix» sur le dos de l’Ukraine",
        "summary": "En l’espace de quelques heures, Donald Trump a dissipé les derniers doutes sur sa position vis-à-vis de la guerre en Ukraine: il compte y mettre fin en accédant aux demandes de Moscou. Il donne raison, ce faisant, à l’agression lancée voilà trois ans par la Russie contre sa voisine.",
        "link": "https://www.mediapart.fr/journal/international/130225/donald-trump-prepare-une-paix-sur-le-dos-de-l-ukraine"
    },
    {
        "title": "Les Belges manifestent une colère froide contre la «casse sociale» qui s’annonce",
        "summary": "Des dizaines de milliers de Belges ont défilé jeudi à Bruxelles contre les mesures défendues par leur nouveau gouvernement, visant les droits des femmes, des précaires et des migrants en particulier. Les syndicats promettent une longue «résistance».",
        "link": "https://www.mediapart.fr/journal/international/130225/les-belges-manifestent-une-colere-froide-contre-la-casse-sociale-qui-s-annonce"
    },
    {
        "title": "Bernard-Henri Lévy et Arte: le parquet de Paris ouvre une enquête pour prise illégale d’intérêts",
        "summary": "Selon nos informations, le philosophe médiatique est mis en cause pour avoir bénéficié du soutien financier d’Arte France afin de financer ses documentaires, pour un montant cumulé de 750 000 euros, alors même qu’il est le président de son conseil de surveillance.",
        "link": "https://www.mediapart.fr/journal/france/130225/bernard-henri-levy-et-arte-le-parquet-de-paris-ouvre-une-enquete-pour-prise-illegale-d-interets"
    },
    {
        "title": "Climatoscepticisme: le porte-parole d’Action écologie perd son poste à l’université Gustave-Eiffel",
        "summary": "L’organisateur du colloque climatosceptique à l’Institut de France, dont nous révélions les liens avec l’extrême droite, a été démis de ses fonctions mardi 11 février.",
        "link": "https://www.mediapart.fr/journal/ecologie/130225/climatoscepticisme-le-porte-parole-d-action-ecologie-perd-son-poste-l-universite-gustave-eiffel"
    },
    {
        "title": "Autriche: l’extrême droite s’accroche à sa ligne radicale, la coalition avec la droite échoue",
        "summary": "Campé sur une ligne dure dont il n’a pas voulu dévier, le FPÖ n’est pas parvenu à s’accorder avec les conservateurs de l’ÖVP. Plus de quatre mois après les élections législatives, l’Autriche cherche toujours son nouveau gouvernement.",
        "link": "https://www.mediapart.fr/journal/international/130225/autriche-l-extreme-droite-s-accroche-sa-ligne-radicale-la-coalition-avec-la-droite-echoue"
    },
    {
        "title": "Affaire Lagardère: le président du PSG, Nasser al-Khelaïfi, mis en examen pour complicité d’abus de pouvoir",
        "summary": "Le président du club de football parisien est mis en examen pour complicité d’achat de vote et d’atteinte à la liberté du vote, ainsi que pour complicité d’abus de pouvoirs.",
        "link": "https://www.mediapart.fr/journal/france/130225/affaire-lagardere-le-president-du-psg-nasser-al-khelaifi-mis-en-examen-pour-complicite-d-abus-de-pouvoir"
    },
    {
        "title": "Contre le trumpisme et ses avatars, passer à l’offensive",
        "summary": "Le combat contre l’extrême droite en voie de trumpisation ne peut pas s’enfermer dans une simple logique défensive. Comme il y a 80 ans, la résistance au nouvel autoritarisme doit réfléchir aux causes du désastre pour proposer les conditions d’une société démocratique renouvelée.",
        "link": "https://www.mediapart.fr/journal/international/130225/contre-le-trumpisme-et-ses-avatars-passer-l-offensive"
    },
    {
        "title": "En force, le gouvernement Bayrou fait passer un budget de la Sécurité sociale à la dérive",
        "summary": "Au minimum 23 milliards d’euros: ce sera le déficit de la Sécurité sociale en 2025, le plus important après celui de 2020, année du covid. Si des concessions ont été faites sur les dépenses, les recettes nouvelles pour les financer sont très insuffisantes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130225/en-force-le-gouvernement-bayrou-fait-passer-un-budget-de-la-securite-sociale-la-derive"
    },
    {
        "title": "Argent libyen: une archive du film «Personne n’y comprend rien» contredit Sarkozy sur Bachir Saleh",
        "summary": "Diffusée pendant le procès, une archive vidéo d’un déplacement de Nicolas Sarkozy en Libye en juillet 2007 est venue mettre à mal la version de l’ancien président français sur ses rapports avec le directeur de cabinet de Kadhafi, également poursuivi.",
        "link": "https://www.mediapart.fr/journal/france/140225/argent-libyen-une-archive-du-film-personne-n-y-comprend-rien-contredit-sarkozy-sur-bachir-saleh"
    },
    {
        "title": "«Cela ne vous questionne pas?»: Éric Woerth à la peine sur les espèces de la campagne Sarkozy",
        "summary": "Du cash non déclaré a bien circulé pendant la campagne présidentielle de 2007. Son trésorier a expliqué à la barre du procès des financements libyens que l’argent liquide provenait de dons envoyés anonymement par la poste ou déposés furtivement au siège de campagne.",
        "link": "https://www.mediapart.fr/journal/france/140225/cela-ne-vous-questionne-pas-eric-woerth-la-peine-sur-les-especes-de-la-campagne-sarkozy"
    },
    {
        "title": "Chez la start-up bretonne EcoTree, les arbres qui gâchent la forêt",
        "summary": "Son discours semble vertueux: planter des arbres au nom de la préservation de la biodiversité. Mais la réalité est plus épineuse. L’entreprise a une gestion principalement économique de la forêt, soutenue financièrement et politiquement par la région Bretagne.",
        "link": "https://www.mediapart.fr/journal/ecologie/140225/chez-la-start-bretonne-ecotree-les-arbres-qui-gachent-la-foret"
    },
    {
        "title": "«Kamel Daoud a volé mon histoire»: révélations sur le prix Goncourt 2024",
        "summary": "Déjà sous le coup d’une procédure judiciaire en Algérie, l’écrivain est, selon les informations de Mediapart, désormais assigné en France pour atteinte à la vie privée. Saâda Arbane l’accuse d’avoir utilisé le récit de sa vie sans son consentement pour son roman «Houris», lauréat du prestigieux prix littéraire.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140225/kamel-daoud-vole-mon-histoire-revelations-sur-le-prix-goncourt-2024"
    },
    {
        "title": "La surveillance et les libertés, grandes oubliées du sommet sur l’IA",
        "summary": "Mediapart fait le point avec la professeure de droit public Lucie Cluzel-Métayer et la chargée de plaidoyer d’Amnesty International Katia Roux sur les technologies de surveillance algorithmique existantes et sur le droit les encadrant.",
        "link": "https://www.mediapart.fr/journal/france/140225/la-surveillance-et-les-libertes-grandes-oubliees-du-sommet-sur-l-ia"
    },
    {
        "title": "IA: la course des géants en quête d’un standard mondial",
        "summary": "Fragilisés par DeepSeek, les géants du numérique entendent malgré tout poursuivre leur stratégie: se battre à coups de milliards pour imposer un standard mondial. Cette volonté de domination pourrait paradoxalement conduire à une fragmentation accélérée du monde du numérique.",
        "link": "https://www.mediapart.fr/journal/international/140225/ia-la-course-des-geants-en-quete-d-un-standard-mondial"
    },
    {
        "title": "Usines de textile au Bangladesh: un an après la grande grève, la grande répression",
        "summary": "Licenciements, plaintes, menaces… Plus d’un an après la grande grève dans les usines textile du Bangladesh, les ouvriers et ouvrières grévistes accusent le coup. Pour Mediapart, Kalpona Akter, leader syndicale dans le secteur du textile, revient sur un an de répression.",
        "link": "https://www.mediapart.fr/journal/international/140225/usines-de-textile-au-bangladesh-un-apres-la-grande-greve-la-grande-repression"
    },
    {
        "title": "Marseille: le député insoumis Sébastien Delogu condamné à 5 000 euros d’amende pour trois coups de pied",
        "summary": "L’élu a été condamné vendredi pour «violences volontaires» par le tribunal correctionnel de Marseille, pour avoir donné des coups de pied à deux fonctionnaires du lycée Saint-Exupéry en 2023, en marge d’une mobilisation contre la réforme des retraites.",
        "link": "https://www.mediapart.fr/journal/france/140225/marseille-le-depute-insoumis-sebastien-delogu-condamne-5-000-euros-d-amende-pour-trois-coups-de-pied"
    },
    {
        "title": "Marseille: le député insoumis Sébastien Delogu condamné à 5 000 euros d’amende pour violences volontaires",
        "summary": "L’élu a été condamné vendredi par le tribunal correctionnel de Marseille pour avoir donné des coups de pied à deux fonctionnaires du lycée Saint-Exupéry en 2023, en marge d’une mobilisation contre la réforme des retraites.",
        "link": "https://www.mediapart.fr/journal/france/140225/marseille-le-depute-insoumis-sebastien-delogu-condamne-5-000-euros-d-amende-pour-violences-volontaires"
    },
    {
        "title": "Un droit de réponse de Frédéric Haziza",
        "summary": "À la suite de l’article intitulé «Au “Canard enchaîné”, le traitement des précaires continue de déchaîner la colère», publié le 30 janvier 2025, Frédéric Haziza nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/140225/un-droit-de-reponse-de-frederic-haziza"
    }
]