[
    {
        "title": "Révélations sur les ripoux de la DGSI",
        "summary": "Une dizaine d’agents ou ex-agents du renseignement intérieur doivent répondre prochainement devant la justice de divers crimes et délits. Leurs affaires, présentées comme autant de dérives individuelles, posent la question de la déontologie de nos espions.",
        "link": "https://www.mediapart.fr/journal/france/050524/revelations-sur-les-ripoux-de-la-dgsi"
    },
    {
        "title": "En Ukraine, les femmes prennent en main leur défense et celle du pays",
        "summary": "Elles ont appris à vivre sans les hommes, partis au front, dont certains ne reviendront pas. Face à la guerre qui continue, elles ont décidé de rejoindre un jour l’armée ou d’apprendre dès à présent à se protéger des soldats russes. Rencontres autour de Kyiv.",
        "link": "https://www.mediapart.fr/journal/international/050524/en-ukraine-les-femmes-prennent-en-main-leur-defense-et-celle-du-pays"
    },
    {
        "title": "Coup d’éclat ou coup de poing: l’extrême droite étudiante gagne les campus",
        "summary": "Longtemps cantonnées à quelques «bastions», les organisations d’extrême droite cherchent désormais à s’implanter dans toutes les universités, par la voie des urnes ou en organisant la confrontation parfois physique. Les autorités restent passives face au phénomène.",
        "link": "https://www.mediapart.fr/journal/france/050524/coup-d-eclat-ou-coup-de-poing-l-extreme-droite-etudiante-gagne-les-campus"
    },
    {
        "title": "L’époque «Jim Crow»: quand le «terrorisme racial» sévissait aux États-Unis",
        "summary": "Après l’abolition de l’esclavage aux États-Unis en 1865, un puissant système raciste s’est employé pendant des décennies à dominer, reléguer et tuer les Noirs. C’est l’ère «Jim Crow». De cette période, le sociologue Loïc Wacquant élabore un modèle sociologique pour penser la domination raciale.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/050524/l-epoque-jim-crow-quand-le-terrorisme-racial-sevissait-aux-etats-unis"
    },
    {
        "title": "La gestion des orgues de Notre-Dame fait grincer des dents",
        "summary": "Le diocèse de Paris a annoncé les nominations des titulaires du grand orgue et de l’orgue de chœur de Notre-Dame de Paris huit mois avant la réouverture. L’arrivée de Thibault Fajoles, 21 ans, et l’éviction de précédents organistes ne font pas l’unanimité.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/050524/la-gestion-des-orgues-de-notre-dame-fait-grincer-des-dents"
    },
    {
        "title": "Offensive judiciaire contre le clan corse des Federici",
        "summary": "Depuis le 23 avril, une opération judiciaire de grande ampleur est en cours contre le clan Federici, l’un des groupes mafieux les plus puissants de Corse. Dans un style qui n’est pas sans rappeler l’antimafia italienne.",
        "link": "https://www.mediapart.fr/journal/france/050524/offensive-judiciaire-contre-le-clan-corse-des-federici"
    },
    {
        "title": "Face à la Chine, la France use son «en même temps» jusqu’à la corde",
        "summary": "Le président chinois Xi Jinping doit être accueilli dimanche à Paris pour une visite d’État de deux jours, avant de poursuivre vers la Hongrie et la Serbie. Au menu des discussions: les échanges économiques et la guerre en Ukraine qui assombrissent les succès diplomatiques revendiqués par l’Élysée.",
        "link": "https://www.mediapart.fr/journal/international/050524/face-la-chine-la-france-use-son-en-meme-temps-jusqu-la-corde"
    },
    {
        "title": "Infiltration, harcèlement et transphobie: dans les coulisses d’un collectif hostile aux transitions des enfants",
        "summary": "Acteur clé de l’offensive actuelle contre les transitions de mineur·es, Ypomoni se présente comme un simple groupe de parole pour des parents d’enfants trans. Des documents internes consultés par Mediapart montrent combien ce discours de façade cache «une guerre» contre les droits des personnes trans et leurs soutiens.",
        "link": "https://www.mediapart.fr/journal/france/050524/infiltration-harcelement-et-transphobie-dans-les-coulisses-d-un-collectif-hostile-aux-transitions-des-enfa"
    },
    {
        "title": "L’écoute plutôt que la violence, l’autre manière d’affronter la crise psychique",
        "summary": "Dans la Sarthe, des usagers de la psychiatrie qui ont vécu des privations de liberté sont convaincus que leurs épisodes de crise pouvaient être pris en charge sans violence. L’une de ces approches est l’«open dialogue», balbutiante en France, mais expérimentée à Marseille.",
        "link": "https://www.mediapart.fr/journal/france/040524/l-ecoute-plutot-que-la-violence-l-autre-maniere-d-affronter-la-crise-psychique"
    },
    {
        "title": "Contentions illégales, suicides: la Sarthe, poste avancé de la débâcle de la psychiatrie",
        "summary": "L’effondrement du nombre de psychiatres conduit à des pratiques de privation de liberté en toute illégalité. Des patientes sarthoises racontent leur traumatisme. Les soignants alertent sur les risques de passage à l’acte chez les patients, d’abord contre eux-mêmes.",
        "link": "https://www.mediapart.fr/journal/france/040524/contentions-illegales-suicides-la-sarthe-poste-avance-de-la-debacle-de-la-psychiatrie"
    },
    {
        "title": "Un quart des eurodéputés augmentent leur salaire avec des activités parallèles",
        "summary": "Dans un rapport, l’ONG Transparency International constate que 26% des eurodéputés bénéficient de revenus liés à des activités parallèles à leur mandat, pour 47 000 euros par an en moyenne. Ces eurodéputés sont principalement situés à droite et à l’extrême droite de l’échiquier politique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060524/un-quart-des-eurodeputes-augmentent-leur-salaire-avec-des-activites-paralleles"
    },
    {
        "title": "À Perpignan, le «Printemps de la liberté d’expression» fait dans la psychologie de masse",
        "summary": "Du 3 au 5 mai, Louis Aliot, maire Rassemblement national de Perpignan et l’écrivain Éric Naulleau firent se tenir un cycle de pseudo-conférences parcourues de délires, zébrées de surenchères et grosses de menaces sur la paix civile, sous couleur de sauver notre civilisation. Compte rendu éprouvant.",
        "link": "https://www.mediapart.fr/journal/politique/060524/perpignan-le-printemps-de-la-liberte-d-expression-fait-dans-la-psychologie-de-masse"
    },
    {
        "title": "Un quart des eurodéputés augmentent leur salaire avec des activités parallèles",
        "summary": "Dans un rapport, l’ONG Transparency International constate que 26% des eurodéputés bénéficient de revenus liés à des activités parallèles à leur mandat, pour 47 000 euros par an en moyenne. Ces eurodéputés sont principalement situés à droite et à l’extrême droite de l’échiquier politique.",
        "link": "https://www.mediapart.fr/journal/international/060524/un-quart-des-eurodeputes-augmentent-leur-salaire-avec-des-activites-paralleles"
    },
    {
        "title": "Entre inondations et manque d’eau, l’avenir compromis de l’agriculture grecque en Thessalie",
        "summary": "Huit mois après deux inondations historiques qui ont ravagé la grande plaine du nord de la Grèce, l’agriculture de la région est confrontée à des choix stratégiques. En temps normal, ses cultures, comme le coton, sont très consommatrices d’eau. Un modèle intenable sur le long terme.",
        "link": "https://www.mediapart.fr/journal/international/060524/entre-inondations-et-manque-d-eau-l-avenir-compromis-de-l-agriculture-grecque-en-thessalie"
    },
    {
        "title": "Les faux-semblants du bavardage géo-industriel d’Emmanuel Macron",
        "summary": "Emmanuel Macron a tenté, dans deux entretiens, de défendre une vision stratégique nouvelle de sa politique industrielle, face à la Chine et aux États-Unis. Mais les incohérences de son discours cachent surtout sa volonté de continuer sa logique de répression sociale.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/060524/les-faux-semblants-du-bavardage-geo-industriel-d-emmanuel-macron"
    },
    {
        "title": "Le lobby patronal du «public-privé» enrôle des élus malgré eux",
        "summary": "La présidente de la région Occitanie, Carole Delga, a fait retirer son nom du bureau de l’Institut de la gestion déléguée, un lobby de dirigeants d’entreprises où elle précise n’avoir «jamais siégé». La maire de Nantes, Johanna Rolland, a fait de même.",
        "link": "https://www.mediapart.fr/journal/france/060524/le-lobby-patronal-du-public-prive-enrole-des-elus-malgre-eux"
    },
    {
        "title": "T-shirt nazi, stickers racistes et tag anti-LGBT: plongée dans les placards de jeunes disciples du sénateur Stéphane Ravier",
        "summary": "Cinq militants de Défends Marseille, une organisation de jeunesse et soutien de l’élu Reconquête des Bouches-du-Rhône, seront jugés le 14 mai pour «injure à caractère raciste» après le déploiement d’une banderole lors d’un concert de SOS Méditerranée en juin 2023.",
        "link": "https://www.mediapart.fr/journal/france/060524/t-shirt-nazi-stickers-racistes-et-tag-anti-lgbt-plongee-dans-les-placards-de-jeunes-disciples-du-senateur"
    },
    {
        "title": "À Perpignan, le déni d’un policier municipal jugé pour deux interpellations violentes",
        "summary": "Dans la ville dirigée par Louis Aliot (RN), où la police municipale revendique de «harceler les dealers», le parquet a requis six mois de prison avec sursis contre un agent qui a cogné la tête d’un mineur isolé contre un mur et «balayé» un jeune homme d’origine algérienne.",
        "link": "https://www.mediapart.fr/journal/france/060524/perpignan-le-deni-d-un-policier-municipal-juge-pour-deux-interpellations-violentes"
    }
]