[
    {
        "title": "Le présidentialisme, de crise en crise, jusqu’au chaos",
        "summary": "On savait depuis longtemps que les institutions françaises, organisant «l’exercice solitaire du pouvoir», étaient dangereuses. Avec un président toxique, imprévisible ou méprisant, elles le sont plus encore, et entraînent le pays vers le chaos.",
        "link": "https://www.mediapart.fr/journal/france/041224/le-presidentialisme-de-crise-en-crise-jusqu-au-chaos"
    },
    {
        "title": "Même après la censure, Macron cherche la route de la continuité",
        "summary": "La motion de censure qui a renversé le gouvernement, mercredi 4 décembre, n’a pas décidé le président de la République à changer de cap. Au contraire: il cherche désormais parmi ses plus fidèles soutiens une solution pour tenir jusqu’à l’été.",
        "link": "https://www.mediapart.fr/journal/politique/041224/meme-apres-la-censure-macron-cherche-la-route-de-la-continuite"
    },
    {
        "title": "Le gouvernement Barnier tombe, après un réquisitoire et une motion de censure",
        "summary": "331 députés du NFP et du RN ont voté la censure du gouvernement de Michel Barnier. À l’Assemblée, l’événement, historique quoi qu’attendu, a déclenché les hauts cris d’un camp présidentiel refusant toujours d’accepter la réalité politique des urnes.",
        "link": "https://www.mediapart.fr/journal/politique/041224/le-gouvernement-barnier-tombe-apres-un-requisitoire-et-une-motion-de-censure"
    },
    {
        "title": "Comment le RN a fini par faire chuter le gouvernement",
        "summary": "Jamais satisfaite de l’attitude du premier ministre à son égard, pressée par son socle électoral, ses députés et un calendrier judiciaire défavorable, Marine Le Pen a fini par censurer le gouvernement de Michel Barnier. L’épilogue annoncé de trois mois de tartufferie politique.",
        "link": "https://www.mediapart.fr/journal/politique/041224/comment-le-rn-fini-par-faire-chuter-le-gouvernement"
    },
    {
        "title": "Procès Paty: Abdelhakim Sefrioui, prophète de l’autojustification, se défausse aussi sur le professeur",
        "summary": "Le prédicateur, accusé d’avoir attisé la haine contre l’enseignant d’histoire-géographie, refuse la moindre responsabilité dans son assassinat. À l’entendre, il serait même la principale victime de cette tragédie.",
        "link": "https://www.mediapart.fr/journal/france/041224/proces-paty-abdelhakim-sefrioui-prophete-de-l-autojustification-se-defausse-aussi-sur-le-professeur"
    },
    {
        "title": "À Émerainville, Camille Martin peut louer une salle municipale, mais pas Abdoulaye Sidibé",
        "summary": "Un habitant noir d’un quartier défavorisé s’est vu refuser par deux fois la réservation d’une salle municipale dans cette commune de Seine-et-Marne. Sous une autre identité, sa demande a été acceptée immédiatement. Pour les habitants, l’incident illustre la discrimination dont ils sont victimes de la part de la mairie.",
        "link": "https://www.mediapart.fr/journal/france/041224/emerainville-camille-martin-peut-louer-une-salle-municipale-mais-pas-abdoulaye-sidibe"
    },
    {
        "title": "La Turquie profite de la chute d’Alep pour combattre les forces kurdes",
        "summary": "Alors que ses négociations avec le régime d’Assad étaient au point mort, Ankara est la grande gagnante de la chute de la ville d’Alep. Le régime d’Erdogan en profite pour lancer sa propre offensive contre les Kurdes dans le nord-ouest de la Syrie.",
        "link": "https://www.mediapart.fr/journal/international/041224/la-turquie-profite-de-la-chute-d-alep-pour-combattre-les-forces-kurdes"
    },
    {
        "title": "Dans la Drôme, les gendarmes sortent les grands moyens pour traquer l’autrice de tags propalestiniens",
        "summary": "Au nom de la lutte contre «l’apologie du terrorisme» post-7-Octobre, le parquet de Valence s’est mis en quatre pour surveiller une jeune femme, autorisant notamment la pose d’une balise GPS sous sa voiture. Elle doit finalement être jugée jeudi pour des «dégradations légères».",
        "link": "https://www.mediapart.fr/journal/france/041224/dans-la-drome-les-gendarmes-sortent-les-grands-moyens-pour-traquer-l-autrice-de-tags-propalestiniens"
    },
    {
        "title": "La loi martiale en Corée du Sud a réveillé le spectre des dictatures passées",
        "summary": "Dans la nuit du 3 au 4 décembre, le président conservateur Yoon Suk-yeol a déclaré la loi martiale à la stupeur générale. Six heures plus tard, il a dû reculer, sous la pression populaire et celle de l’opposition. Une motion de destitution a été déposée au Parlement.",
        "link": "https://www.mediapart.fr/journal/international/041224/la-loi-martiale-en-coree-du-sud-reveille-le-spectre-des-dictatures-passees"
    },
    {
        "title": "«C’est un employé Kleenex pour eux»: comment «Le Parisien» a abandonné son reporter de guerre grièvement blessé",
        "summary": "Reporter de guerre pendant une quinzaine d’années pour le quotidien, Frédéric Gerschel est lourdement handicapé depuis un accident en Irak en 2016. Le groupe LVMH, propriétaire du journal, n’a jamais consenti à verser le moindre centime pour régler les soins très onéreux de son salarié.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/041224/c-est-un-employe-kleenex-pour-eux-comment-le-parisien-abandonne-son-reporter-de-guerre-grievem"
    },
    {
        "title": "Face aux risques de dérives sectaires dans l’Église évangélique, d’anciens fidèles alertent",
        "summary": "Certains discours et pratiques au sein des églises évangéliques françaises inquiètent les associations de lutte contre les dérives sectaires. D’anciens fidèles critiquent notamment une forme de contrôle social et la minimisation des violences sexistes et sexuelles.",
        "link": "https://www.mediapart.fr/journal/france/051224/face-aux-risques-de-derives-sectaires-dans-l-eglise-evangelique-d-anciens-fideles-alertent"
    },
    {
        "title": "Une étude révèle l’ampleur des violences sexuelles et sexistes au sein de l’institution judiciaire",
        "summary": "Le Syndicat de la magistrature a adressé un questionnaire à l’ensemble des juges et parquetiers de France et reçu plus de 500 témoignages. Les conclusions, dont Mediapart a eu connaissance, mettent au jour un «sexisme systémique» et «l’inertie collective» face à cette problématique.",
        "link": "https://www.mediapart.fr/journal/france/051224/une-etude-revele-l-ampleur-des-violences-sexuelles-et-sexistes-au-sein-de-l-institution-judiciaire"
    },
    {
        "title": "L’UE face au «saut dans l’inconnu» français",
        "summary": "La crise politique française complique encore la réponse que l’Union européenne cherche à esquisser face au retour de Donald Trump aux États-Unis. Elle intervient aussi alors que les négociations sur le traité commercial UE-Mercosur pourraient aboutir en fin de semaine.",
        "link": "https://www.mediapart.fr/journal/international/051224/l-ue-face-au-saut-dans-l-inconnu-francais"
    },
    {
        "title": "Le présidentialisme, de crise en crise, jusqu’au chaos",
        "summary": "On savait depuis longtemps que les institutions françaises, organisant «l’exercice solitaire du pouvoir», étaient dangereuses. Avec un président toxique, imprévisible ou méprisant, elles le sont plus encore, et entraînent le pays vers le chaos.",
        "link": "https://www.mediapart.fr/journal/politique/041224/le-presidentialisme-de-crise-en-crise-jusqu-au-chaos"
    },
    {
        "title": "Dette: le coût exorbitant de l'aventurisme politique de Macron",
        "summary": "Le renversement du gouvernement Barnier place la France un peu plus sous la pression des marchés. Plus que la dégradation économique, c’est l’instabilité politique, née de la dissolution de juin, qui est sanctionnée par les investisseurs.  La BCE se tient pour l’instant à distance de cette crise intérieure.",
        "link": "https://www.mediapart.fr/journal/politique/051224/dette-le-cout-exorbitant-de-laventurisme-politique-de-macron"
    },
    {
        "title": "Chute du gouvernement Barnier: l’UE face au «saut dans l’inconnu» français",
        "summary": "La crise politique française complique encore la réponse que l’Union européenne cherche à esquisser face au retour de Donald Trump aux États-Unis. Elle intervient aussi alors que les négociations sur le traité commercial UE-Mercosur pourraient aboutir en fin de semaine.",
        "link": "https://www.mediapart.fr/journal/international/051224/chute-du-gouvernement-barnier-l-ue-face-au-saut-dans-l-inconnu-francais"
    },
    {
        "title": "Bruno Daugeron, juriste: «La Ve République ne marche plus, mais aucun acteur ne va au bout d’une logique alternative»",
        "summary": "Après la censure du gouvernement Barnier, Bruno Daugeron, professeur en droit public, pointe les ressemblances et les différences avec le précédent de 1962. Selon lui, nous payons l’addition de décennies d’un «présidentialisme majoritaire» devenu impraticable.",
        "link": "https://www.mediapart.fr/journal/politique/051224/bruno-daugeron-juriste-la-ve-republique-ne-marche-plus-mais-aucun-acteur-ne-va-au-bout-d-une-logique-al"
    },
    {
        "title": "Dette: le coût exorbitant de l’aventurisme politique de Macron",
        "summary": "Le renversement du gouvernement Barnier place la France un peu plus sous la pression des marchés. Plus que la dégradation économique, c’est l’instabilité politique, née de la dissolution de juin, qui est sanctionnée par les investisseurs.  La BCE se tient pour l’instant à distance de cette crise intérieure.",
        "link": "https://www.mediapart.fr/journal/politique/051224/dette-le-cout-exorbitant-de-l-aventurisme-politique-de-macron"
    },
    {
        "title": "L’alliance avec la gauche: la solution dont Macron ne veut pas entendre parler",
        "summary": "En refusant obstinément de nommer à Matignon un premier ministre de gauche, le président se condamne a priori à enchaîner les motions de censure. Trois des quatre forces du Nouveau Front populaire appellent le camp présidentiel à se mettre autour de la table.",
        "link": "https://www.mediapart.fr/journal/politique/051224/l-alliance-avec-la-gauche-la-solution-dont-macron-ne-veut-pas-entendre-parler"
    },
    {
        "title": "Dans le Donbass, rester malgré le front qui se rapproche",
        "summary": "Malgré l’insécurité et les restrictions, de nombreux habitants de l’est de l’Ukraine ne veulent pas s’en aller. Contraintes financières, crainte de la mobilisation: leurs raisons sont nombreuses, souvent loin des clichés sur les habitants du Donbass, forcément «prorusses».",
        "link": "https://www.mediapart.fr/journal/international/051224/dans-le-donbass-rester-malgre-le-front-qui-se-rapproche"
    },
    {
        "title": "Alcool, resto de luxe, club de striptease: le président du département détournait des sommes folles",
        "summary": "Stéphane Haussoulier, président du conseil départemental de la Somme, vient d’être condamné pour détournements de fonds publics, escroquerie, abus de confiance et blanchiment. Les appels à la démission se multiplient.",
        "link": "https://www.mediapart.fr/journal/france/051224/alcool-resto-de-luxe-club-de-striptease-le-president-du-departement-detournait-des-sommes-folles"
    },
    {
        "title": "Au procès de Mazan, les coaccusés chargent «l’ogre» Dominique Pelicot",
        "summary": "Lors de leurs plaidoiries, certains avocats des coaccusés de Dominique Pelicot ne retiennent pas leurs coups contre «le loup» ou «l’ogre» de Mazan, dont «l’œuvre criminelle est déjà inscrite au panthéon du mal». Une façon de «se dédouaner», s’agace son avocate.",
        "link": "https://www.mediapart.fr/journal/france/051224/au-proces-de-mazan-les-coaccuses-chargent-l-ogre-dominique-pelicot"
    },
    {
        "title": "Le juge administratif enjoint au ministère de la justice d’être plus transparent",
        "summary": "Dans un jugement rendu jeudi, le tribunal administratif de Paris ordonne à la Place Vendôme de communiquer des rapports d’inspection que lui réclame depuis plus de deux ans le Syndicat de la magistrature. Au grand dam de l’ex-garde des Sceaux Éric Dupond-Moretti.",
        "link": "https://www.mediapart.fr/journal/france/051224/le-juge-administratif-enjoint-au-ministere-de-la-justice-d-etre-plus-transparent"
    },
    {
        "title": "Des témoins racontent l’enfer des prisons de la dictature islamique d’Iran",
        "summary": "Les prisons sont l’un des outils de Téhéran pour réprimer la population, et faire pression sur l’Occident au travers de la diplomatie des otages. Les anciens détenus Fariba Adelkhah et Bernard Phelan, la sœur de Noémie Kohler, toujours prisonnière, et l’avocate de Narges Mohammadi témoignent.",
        "link": "https://www.mediapart.fr/journal/international/051224/des-temoins-racontent-l-enfer-des-prisons-de-la-dictature-islamique-d-iran"
    },
    {
        "title": "Habitat précaire: 68% des expulsions se font «hors cadre légal»",
        "summary": "L’Observatoire des expulsions de lieux de vie informels note une hausse des opérations de délogement ces dernières années. Pour éviter les expulsions à répétition, les populations les plus vulnérables s’installent dans des sites toujours plus pollués et dangereux.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051224/habitat-precaire-68-des-expulsions-se-font-hors-cadre-legal"
    },
    {
        "title": "Trump et le bitcoin: un «opportunisme électoral» qui fait recette",
        "summary": "En hausse depuis le début de l’année, le bitcoin explose depuis que Trump a remporté l’élection présidentielle américaine. Les cryptomonnaies, un temps présentées comme dissidentes, sont désormais adoubées par les institutions.",
        "link": "https://www.mediapart.fr/journal/international/051224/trump-et-le-bitcoin-un-opportunisme-electoral-qui-fait-recette"
    },
    {
        "title": "BriefCam: la Cnil met en demeure le ministère de l’intérieur et six communes",
        "summary": "Après une série de contrôles du logiciel de vidéosurveillance algorithmique, la Commission nationale de l’informatique et des libertés a relevé quelques manquements et demandé que soit désactivée la reconnaissance faciale. Une décision très insuffisante, selon La Quadrature du Net.",
        "link": "https://www.mediapart.fr/journal/france/051224/briefcam-la-cnil-met-en-demeure-le-ministere-de-l-interieur-et-six-communes"
    },
    {
        "title": "Victime d’un piratage, le ministre des affaires étrangères garde son téléphone au mépris de la sécurité",
        "summary": "Le téléphone personnel de Jean-Noël Barrot a été récemment hacké, provoquant la panique des services de sécurité de l’État. Ces derniers se sont activés pour tenter de comprendre d’où venait cette compromission… jusqu’à en être empêchés par le ministre.",
        "link": "https://www.mediapart.fr/journal/france/051224/victime-d-un-piratage-le-ministre-des-affaires-etrangeres-garde-son-telephone-au-mepris-de-la-securite"
    },
    {
        "title": "Israël commet un génocide à Gaza, selon Amnesty International",
        "summary": "Dans un rapport circonstancié, la plus importante ONG de défense des droits humains conclut qu’Israël commet un génocide contre la population palestinienne de Gaza. Elle déplore également la «résistance», «surtout parmi les autres États», à parvenir à cette conclusion.",
        "link": "https://www.mediapart.fr/journal/international/051224/israel-commet-un-genocide-gaza-selon-amnesty-international"
    },
    {
        "title": "Après la censure du gouvernement, un mauvais budget en remplace un autre",
        "summary": "La censure du gouvernement rend quasi impossible le vote d’un nouveau budget pour 2025 avant la fin de l’année. Une solution tient la corde: l’adoption d’une loi spéciale qui reproduirait le budget 2024, tout aussi désastreux que le projet de budget 2025 qui a coûté son poste à Michel Barnier.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/051224/apres-la-censure-du-gouvernement-un-mauvais-budget-en-remplace-un-autre"
    },
    {
        "title": "«On veut nous faire passer pour des feignasses»: même après la chute du gouvernement, la fonction publique maintient l’alerte",
        "summary": "Dans les manifestations qui ont rassemblé entre 130 000 et 200 000 agents publics le 5 décembre, la censure du gouvernement Barnier ne rassure pas. Usés par le manque de moyens autant que par le «mépris» qu’ils ressentent, les fonctionnaires craignent une dégradation accrue de leurs conditions de travail.",
        "link": "https://www.mediapart.fr/journal/politique/051224/veut-nous-faire-passer-pour-des-feignasses-meme-apres-la-chute-du-gouvernement-la-fonction-publique-mai"
    }
]