[
    {
        "title": "«Sans cela, nous ne réussirons pas à reconstruire ce pays»: en Syrie, l’urgence de collecter les preuves des exactions du régime",
        "summary": "Des dizaines de milliers de Syriens parcourent le pays à la recherche de leurs proches disparus, de fosse commune en prison abandonnée. Dans les quartiers généraux désertés du régime Assad, une course de vitesse est engagée pour préserver les traces de la terreur.",
        "link": "https://www.mediapart.fr/journal/international/221224/sans-cela-nous-ne-reussirons-pas-reconstruire-ce-pays-en-syrie-l-urgence-de-collecter-les-preuves-d"
    },
    {
        "title": "Après des années dans les prisons syriennes, des détenus libanais rentrent enfin",
        "summary": "La chute du régime de Bachar al-Assad a exposé au grand jour l’enfer des prisons syriennes et permis la libération de milliers de prisonniers en Syrie. Parmi eux, neuf Libanais ont pu retrouver leur famille. Moaz Merheb, 51 ans, a passé 18 ans en détention en Syrie.",
        "link": "https://www.mediapart.fr/journal/international/221224/apres-des-annees-dans-les-prisons-syriennes-des-detenus-libanais-rentrent-enfin"
    },
    {
        "title": "Jamal, Palestinien de Syrie, «deux fois emprisonné par le régime»",
        "summary": "Dans la Syrie de Bachar al-Assad, le régime reposait sur un système carcéral destiné à broyer la population. Mediapart a rencontré Jamal, ancien gardien de nuit palestinien de 46 ans. Il témoigne des années passées dans les geôles syriennes et de la torture subie.",
        "link": "https://www.mediapart.fr/journal/international/221224/jamal-palestinien-de-syrie-deux-fois-emprisonne-par-le-regime"
    },
    {
        "title": "«L’esprit critique» cinéma: La fin d'année en fanfare des films français",
        "summary": "Notre podcast culturel revient sur le succès d’«En Fanfare» d’Emmanuel Courcol, et s’intéresse au premier long-métrage de Louise Courvoisier, «Vingt-Dieux» ainsi qu'à la dystopie d’Aude Léa Rapin, «Planète B».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/221224/l-esprit-critique-cinema-la-fin-dannee-en-fanfare-des-films-francais"
    },
    {
        "title": "«Complément d’enquête» sur Gérard Depardieu: retour sur un an d’intox et de mensonges",
        "summary": "Depuis la diffusion de l’émission de France 2 qui montre l’acteur en train de sexualiser une petite fille de 10 ans en Corée du Nord, les proches de Gérard Depardieu et la galaxie Bolloré crient au trucage. Démonstration d’une manipulation médiatique de leur part.",
        "link": "https://www.mediapart.fr/journal/france/221224/complement-d-enquete-sur-gerard-depardieu-retour-sur-un-d-intox-et-de-mensonges"
    },
    {
        "title": "Pourquoi la Cour des comptes étrille le Pass Culture",
        "summary": "Retour sur la conférence de presse organisée le 17 décembre par la Cour des comptes et son premier président, Pierre Moscovici, concernant le premier bilan du pass Culture. Qualité de l’offre, manque de contrôle, inégalités sociales persistantes...",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/221224/pourquoi-la-cour-des-comptes-etrille-le-pass-culture"
    },
    {
        "title": "À Strasbourg, une affiche de Tomi Ungerer qui dérange, dans un lieu de lutte contre les discriminations",
        "summary": "Une affiche du célèbre illustrateur alsacien est installée dans un lieu destiné à la lutte contre les discriminations chez les scolaires. L’affiche satirique dérange certaines médiatrices qui l’ont signalée. La direction n’a pas jugé urgent de la remplacer. Un conflit de générations et de sensibilités.",
        "link": "https://www.mediapart.fr/journal/france/221224/strasbourg-une-affiche-de-tomi-ungerer-qui-derange-dans-un-lieu-de-lutte-contre-les-discriminations"
    },
    {
        "title": "Des agriculteurs continuent de remplir la mégabassine de Sainte-Soline malgré son interdiction par la justice",
        "summary": "Des données publiques consultées par Mediapart montrent qu'en dépit de la décision de justice du 18 décembre, plus de 10 000 mètres cube d’eau continuent d’être prélevés chaque jour pour alimenter la mégabassine de Sainte-Soline. Interrogée, la préfecture répond qu’elle fera respecter l’arrêt.",
        "link": "https://www.mediapart.fr/journal/ecologie/211224/des-agriculteurs-continuent-de-remplir-la-megabassine-de-sainte-soline-malgre-son-interdiction-par-la-ju"
    },
    {
        "title": "Action contre Lafarge: quatre militants écologistes condamnés, cinq relaxés",
        "summary": "En reconnaissant la cause des prévenus comme «légitime et parfaitement respectable», le procureur avait requis des peines «symboliques». Le tribunal a retenu les nombreuses irrégularités de la procédure menée par l’antiterrorisme et relaxé cinq d’entre eux.",
        "link": "https://www.mediapart.fr/journal/ecologie/211224/action-contre-lafarge-quatre-militants-ecologistes-condamnes-cinq-relaxes"
    },
    {
        "title": "François Bayrou, semaine 1: ça sent déjà le sapin",
        "summary": "Après une première semaine chaotique, le nouveau premier ministre n’est toujours pas en mesure de présenter un gouvernement. Même s’il y arrive «avant Noël», le centriste n’aura rien réglé de son principal problème: la motion de censure qui se profile début 2025 et qui pourrait, déjà, le faire démissionner.",
        "link": "https://www.mediapart.fr/journal/politique/211224/francois-bayrou-semaine-1-ca-sent-deja-le-sapin"
    }
]