[
    {
        "title": "Contre la faim à Gaza, les mots ne suffisent plus",
        "summary": "Alors que l’aide humanitaire est bloquée depuis deux mois, de plus en plus de voix critiquent durement Israël. Mais en l’absence de toute sanction, elles sont absolument inefficaces et, dans Gaza, la faim s’installe.",
        "link": "https://www.mediapart.fr/journal/international/020525/contre-la-faim-gaza-les-mots-ne-suffisent-plus"
    },
    {
        "title": "Comment les Palestiniens ont placé leurs espoirs dans la justice internationale",
        "summary": "À la fin des années 2000, les Palestiniens décident de placer le droit international au centre de leur combat. Cette stratégie a conduit à ce que le premier ministre israélien soit sous le coup d’un mandat d’arrêt de la Cour pénale internationale. Mais elle n’a aucunement stoppé ou ralenti la guerre.",
        "link": "https://www.mediapart.fr/journal/international/020525/comment-les-palestiniens-ont-place-leurs-espoirs-dans-la-justice-internationale"
    },
    {
        "title": "Amendes Covid: un policier de Suresnes condamné pour faux en écriture publique",
        "summary": "La cour criminelle des Hauts-de-Seine a condamné Thomas P. à 18 mois de prison avec sursis et à l’interdiction définitive d’exercer, avec effet immédiat, pour avoir constaté les «infractions imaginaires» d’un adolescent. Il est inéligible pour dix ans.",
        "link": "https://www.mediapart.fr/journal/france/020525/amendes-covid-un-policier-de-suresnes-condamne-pour-faux-en-ecriture-publique"
    },
    {
        "title": "L’équation druze au cœur du Moyen-Orient",
        "summary": "Des affrontements ont opposé depuis mardi en Syrie des brigades liées au pouvoir et des combattants druzes, suscitant une riposte d’Israël. Afin d’éclairer la position singulière des Druzes, Mediapart republie un texte écrit pour la «Revue du Crieur» en 2018, par le chercheur Jean-Pierre Filiu.",
        "link": "https://www.mediapart.fr/journal/international/020525/l-equation-druze-au-coeur-du-moyen-orient"
    },
    {
        "title": "Après les violences contre les Druzes en Syrie, Israël accentue sa pression",
        "summary": "Un bombardement israélien a visé vendredi 2 mai les abords du palais présidentiel à Damas. L’État hébreu manifeste son soutien à la minorité druze, dont des dizaines de membres ont été tués en début de semaine lors d’affrontements avec des milices proches du pouvoir syrien.",
        "link": "https://www.mediapart.fr/journal/international/020525/apres-les-violences-contre-les-druzes-en-syrie-israel-accentue-sa-pression"
    },
    {
        "title": "Le député Daniel Grenon (ex-RN) condamné pour des propos racistes envers les binationaux maghrébins",
        "summary": "Exclu du Rassemblement national après avoir estimé que les binationaux n’avaient pas «leur place dans les hauts lieux» de l’État, l’élu a été condamné pour injure publique et provocation à la discrimination, et devra verser 11 000 euros.",
        "link": "https://www.mediapart.fr/journal/politique/020525/le-depute-daniel-grenon-ex-rn-condamne-pour-des-propos-racistes-envers-les-binationaux-maghrebins"
    },
    {
        "title": "Le renseignement allemand juge anticonstitutionnel le parti d’extrême droite AfD",
        "summary": "L’Office fédéral de protection de la Constitution a classé vendredi l’ensemble du parti Alternative pour l’Allemagne, arrivé en seconde position des législatives de février, comme un mouvement «extrémiste de droite avéré», ce qui doit permettre son placement sous surveillance intensive.",
        "link": "https://www.mediapart.fr/journal/international/020525/le-renseignement-allemand-juge-anticonstitutionnel-le-parti-d-extreme-droite-afd"
    },
    {
        "title": "«Actes antimusulmans»: le grand flou des chiffres du ministère de l’intérieur",
        "summary": "Les chiffres comptabilisés par la police, boussole officielle pour le recensement des actes antimusulmans, sont parcellaires et éloignés de la réalité du racisme au quotidien. Surtout, ils ne permettent pas d’enclencher des politiques publiques dignes de ce nom.",
        "link": "https://www.mediapart.fr/journal/france/020525/actes-antimusulmans-le-grand-flou-des-chiffres-du-ministere-de-l-interieur"
    },
    {
        "title": "Islamophobie: le pouvoir en panne de solutions",
        "summary": "Depuis le crime de La Grand-Combe, l’exécutif peine à apporter d’autres débouchés politiques que des formules incantatoires sur l’universalisme et la République. Tel un symptôme de l’échec d’Emmanuel Macron et de ses soutiens à penser le racisme et les discriminations.",
        "link": "https://www.mediapart.fr/journal/france/020525/islamophobie-le-pouvoir-en-panne-de-solutions"
    },
    {
        "title": "Reform UK obtient un nouveau siège au Parlement britannique",
        "summary": "Mairies, conseils régionaux et une législatives partielle: jeudi 1er mai en Angleterre, treize millions d’électeurs et d’électrices étaient attendus pour des dizaines de scrutin. L’entrée au Parlement de la candidate du parti d’extrême droite est un revers pour le gouvernement.",
        "link": "https://www.mediapart.fr/journal/international/020525/reform-uk-obtient-un-nouveau-siege-au-parlement-britannique"
    },
    {
        "title": "Voyeurisme, exhibitionnisme: dans les piscines, un phénomène encore insuffisamment combattu",
        "summary": "Les témoignages de violences sexistes et sexuelles dans les piscines affluent. Comment lutter? Les gestionnaires misent surtout sur la formation de leur personnel. Dans certaines structures, la réflexion va jusqu’à réinterroger la mixité des douches et vestiaires.",
        "link": "https://www.mediapart.fr/journal/france/030525/voyeurisme-exhibitionnisme-dans-les-piscines-un-phenomene-encore-insuffisamment-combattu"
    },
    {
        "title": "Le délit de faciès des sciences de la conservation",
        "summary": "En matière d’orientation des recherches sur la protection de la nature, la prétendue objectivité scientifique laisse la place à toutes sortes de biais et de conformismes. Des préférences subjectives qui affaiblissent les efforts de conservation.",
        "link": "https://www.mediapart.fr/journal/ecologie/030525/le-delit-de-facies-des-sciences-de-la-conservation"
    },
    {
        "title": "Chikungunya: «On assiste à une accélération des émergences d’arboviroses chez l’homme»",
        "summary": "La Réunion connaît sa deuxième épidémie de chikungunya, virus transmis par le moustique-tigre, qui étend son territoire avec la hausse des températures, y compris en métropole. La dengue, Zika ou la fièvre jaune appartiennent à la même famille de maladies, en expansion.",
        "link": "https://www.mediapart.fr/journal/international/030525/chikungunya-assiste-une-acceleration-des-emergences-d-arboviroses-chez-l-homme"
    },
    {
        "title": "Le conseiller d’État promoteur immobilier à ses heures perdues",
        "summary": "Soupçonné de conflit d’intérêts et de harcèlement moral, Vincent Mahé a été démis de ses fonctions de direction chez CDC Habitat. Selon nos informations, il a poursuivi ses activités immobilières avec les mêmes acteurs et les mêmes pratiques, alors qu’il était revenu au Conseil d’État.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030525/le-conseiller-d-etat-promoteur-immobilier-ses-heures-perdues"
    },
    {
        "title": "Accord sur les minerais ukrainiens: de quoi parle-t-on?",
        "summary": "Le partenariat signé mercredi entre Kyiv et Washington ouvre la voie à l’exploitation, par des sociétés états-uniennes, des minerais, gaz et pétrole ukrainiens. Mais les connaissances sur ces ressources sont sommaires et datent d’une autre époque.",
        "link": "https://www.mediapart.fr/journal/international/030525/accord-sur-les-minerais-ukrainiens-de-quoi-parle-t"
    },
    {
        "title": "La Russie projette aussi des actions violentes pour fausser les élections en Europe",
        "summary": "Des saboteurs circulent en Europe, où ils doivent opérer lors de prochaines élections. Ils ont été formés dans les Balkans, notamment par un néonazi bulgare recherché par la justice française pour être l’auteur des mains rouges sur le Mémorial de la Shoah à Paris.",
        "link": "https://www.mediapart.fr/journal/international/030525/la-russie-projette-aussi-des-actions-violentes-pour-fausser-les-elections-en-europe"
    },
    {
        "title": "Après le «trauma» de novembre, la Roumanie cherche la sortie de crise",
        "summary": "Les Roumains sont de nouveau appelés aux urnes dimanche, après l’annulation du scrutin de novembre, qui avait donné une large avance à l’extrême droite prorusse. Récit d’une fin de campagne tumultueuse depuis Bucarest.",
        "link": "https://www.mediapart.fr/journal/international/030525/apres-le-trauma-de-novembre-la-roumanie-cherche-la-sortie-de-crise"
    },
    {
        "title": "Steve Witkoff, l’homme de Trump pour faire la paix… et des affaires",
        "summary": "Le président des États-Unis a choisi ce proche ayant fait fortune dans l’immobilier pour mener sa diplomatie tous azimuts. Son nom circule désormais pour devenir son prochain conseiller à la sécurité nationale. Beaucoup raillent son inexpérience et anticipent des échecs cinglants. Le problème pourrait être ailleurs.",
        "link": "https://www.mediapart.fr/journal/international/030525/steve-witkoff-l-homme-de-trump-pour-faire-la-paix-et-des-affaires"
    },
    {
        "title": "En Ukraine, Zelensky refuse de «jouer» avec les courtes trêves proposées par la Russie",
        "summary": "Le président ukrainien estime la trêve proposée par son homologue russe pour les commémorations de la Seconde Guerre mondiale à Moscou, du 8 au 10 mai, trop courte pour des pourparlers sérieux. Il affirme aussi ne pas pouvoir garantir la sécurité des dirigeants présents.",
        "link": "https://www.mediapart.fr/journal/international/030525/en-ukraine-zelensky-refuse-de-jouer-avec-les-courtes-treves-proposees-par-la-russie"
    },
    {
        "title": "En Australie, les travaillistes remportent les législatives",
        "summary": "Le candidat travailliste Anthony Albanese a revendiqué la victoire. Le chef de file de l’opposition conservatrice, Peter Dutton, a perdu son siège et dit assumer l’entière responsabilité de la défaite de son camp.",
        "link": "https://www.mediapart.fr/journal/international/030525/en-australie-les-travaillistes-remportent-les-legislatives"
    },
    {
        "title": "Le «droit à l’aide à mourir» sur le chemin de l’Assemblée",
        "summary": "La commission des affaires sociales de l’Assemblée nationale a adopté vendredi 2 mai la proposition de loi ouvrant la voie à la légalisation du suicide assisté pour les malades incurables. Le texte sera débattu en plénière à partir du 12 mai.",
        "link": "https://www.mediapart.fr/journal/france/030525/le-droit-l-aide-mourir-sur-le-chemin-de-l-assemblee"
    }
]