[
    {
        "title": "Elon Musk, un habitué des codes antisémites et suprémacistes",
        "summary": "Le bras tendu d’Elon Musk à l’investiture de Donald Trump lundi 20 janvier a été dépeint comme un geste ambigu par la presse, ignorant la manière dont le patron de X s’est fait, ces dernières années, le relais de messages antisémites et de symboles prisés par les suprémacistes blancs et complotistes.",
        "link": "https://www.mediapart.fr/journal/france/210125/elon-musk-un-habitue-des-codes-antisemites-et-supremacistes"
    },
    {
        "title": "Bernard Arnault et Donald Trump, une si longue amitié",
        "summary": "Le patron de LVMH était le seul Français présent sur l’estrade d’honneur pendant la cérémonie d’investiture à Washington. Il a rencontré celui qui allait devenir président des États-Unis en 1981, lorsqu’il a fui la France après l’élection de François Mitterrand. Leurs liens ne se sont jamais démentis.",
        "link": "https://www.mediapart.fr/journal/international/210125/bernard-arnault-et-donald-trump-une-si-longue-amitie"
    },
    {
        "title": "Le rêve libertarien du monde fragmenté",
        "summary": "Dans son dernier ouvrage, «Le Capitalisme de l’apocalypse», l’historien canadien Quinn Slobodian continue d’explorer les liens contemporains entre capitalisme et démocratie. Cette fois, il explore les leviers utilisés par les libertariens pour réaliser leur sinistre utopie.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210125/le-reve-libertarien-du-monde-fragmente"
    },
    {
        "title": "La cryptomonnaie $Trump ou la tentation de la privatisation totale du pouvoir monétaire",
        "summary": "Avant même son investiture, Donald Trump a commencé à monétiser sa présidence. Le lancement de sa propre cryptomonnaie a permis à sa famille de s’enrichir de plusieurs milliards en quelques jours. Une rupture radicale, qui illustre l’accaparement du pouvoir monétaire par le privé.",
        "link": "https://www.mediapart.fr/journal/international/210125/la-cryptomonnaie-trump-ou-la-tentation-de-la-privatisation-totale-du-pouvoir-monetaire"
    },
    {
        "title": "Trêve à Gaza: «À tout moment, tout peut capoter»",
        "summary": "Le cessez-le feu à Gaza peut-t-il durer? Après quinze mois de frappes et de destructions systématiques qualifiées de génocide par de nombreuses ONG, quel avenir pour Gaza, la Cisjordanie et la Palestine? Que veulent Nétanyahou et Trump, de retour aux affaires? Notre émission spéciale.",
        "link": "https://www.mediapart.fr/journal/international/210125/treve-gaza-tout-moment-tout-peut-capoter"
    },
    {
        "title": "Affaire Karachi: Bazire finalement relaxé en appel, Gaubert et Takieddine condamnés",
        "summary": "Condamné en première instance dans l’affaire des détournements de fonds sur les ventes d’armes de la France avec le Pakistan et l’Arabie saoudite, l’ex-directeur de cabinet du premier ministre Édouard Balladur a été relaxé en appel.",
        "link": "https://www.mediapart.fr/journal/france/210125/affaire-karachi-bazire-finalement-relaxe-en-appel-gaubert-et-takieddine-condamnes"
    },
    {
        "title": "A69, la justice continue de dérouler le chantier",
        "summary": "Les travaux de l’A69 ne seront pas suspendus en attendant le jugement sur le fond, a fait savoir le tribunal administratif de Toulouse mardi 21 janvier. Le juge s’est appuyé sur tous les arguments des défenseurs de l’autoroute.",
        "link": "https://www.mediapart.fr/journal/ecologie/210125/a69-la-justice-continue-de-derouler-le-chantier"
    },
    {
        "title": "Suicides chez France Télécom: la Cour de cassation consacre le harcèlement moral institutionnel",
        "summary": "La Cour de cassation a rejeté mardi les pourvois de l’ancien patron de France Télécom Didier Lombard et de son ex-numéro deux Louis-Pierre Wenès, condamnés pour harcèlement moral institutionnel le 30 septembre 2022.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/210125/suicides-chez-france-telecom-la-cour-de-cassation-consacre-le-harcelement-moral-institutionnel"
    },
    {
        "title": "Le nouveau député corse Xavier Lacombe mis en examen dans une affaire de fausses procurations",
        "summary": "Le suppléant du nouveau ministre Laurent Marcangeli, qui vient de faire son entrée à l’Assemblée nationale, a été mis en examen pour complicité de faux. Il est au cœur d’une affaire de fausses procurations, après avoir été mis en cause par un gendarme de son village corse.",
        "link": "https://www.mediapart.fr/journal/france/210125/le-nouveau-depute-corse-xavier-lacombe-mis-en-examen-dans-une-affaire-de-fausses-procurations"
    },
    {
        "title": "Scandale des eaux en bouteille: le pouvoir politique au service de Nestlé",
        "summary": "Des documents que s’est procurés Mediapart révèlent comment plusieurs gouvernements ont manœuvré pour\" \"satisfaire Nestlé et préserver une appellation d’eau minérale qui n’a plus de naturelle que le nom.",
        "link": "https://www.mediapart.fr/journal/france/210125/scandale-des-eaux-en-bouteille-le-pouvoir-politique-au-service-de-nestle"
    },
    {
        "title": "Au tribunal, la streameuse Ultia face à ses cyberharceleurs: «Je suis épuisée, j’aimerais que ça s’arrête»",
        "summary": "Depuis 2021, la streameuse Ultia est régulièrement victime de campagnes de harcèlement sur les réseaux sociaux et les plateformes de diffusion, depuis qu’elle a dénoncé les propos sexistes d’un de ses collègues. Quatre hommes étaient jugés mardi 21 janvier à Paris.",
        "link": "https://www.mediapart.fr/journal/france/220125/au-tribunal-la-streameuse-ultia-face-ses-cyberharceleurs-sur-internet-les-gens-oublient-vite-mais-moi-ils"
    },
    {
        "title": "Pour sauver son aéroport de Pau, le chantage de Bayrou aux dépens de la santé de milliers de Franciliens",
        "summary": "À l’automne dernier, François Bayrou a fait pression sur Michel Barnier, alors premier ministre, pour qu’Air France maintienne la déficitaire liaison Pau-Orly. En échange, la compagnie a exigé que le plan de réduction des nuisances nocturnes d’Orly soit le moins restrictif possible.",
        "link": "https://www.mediapart.fr/journal/ecologie/220125/pour-sauver-son-aeroport-de-pau-le-chantage-de-bayrou-aux-depens-de-la-sante-de-milliers-de-franciliens"
    },
    {
        "title": "Près de 70 milliards d’euros: l’énorme dérapage des comptes publics en 2023 et 2024",
        "summary": "La direction générale du Trésor a publié une note chiffrant à 66,8 milliards d’euros le dérapage surprise des comptes publics en 2023 et en 2024 par rapport aux prévisions des gouvernements Borne et Attal, qui se sont plantés sur toute la ligne.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220125/pres-de-70-milliards-d-euros-l-enorme-derapage-des-comptes-publics-en-2023-et-2024"
    },
    {
        "title": "Au tribunal, la streameuse Ultia face à ses cyberharceleurs: «Je suis épuisée, j’aimerais que ça s’arrête»",
        "summary": "Depuis 2021, la streameuse Ultia est régulièrement victime de campagnes de harcèlement sur les réseaux sociaux et les plateformes de diffusion, depuis qu’elle a dénoncé les propos sexistes d’un de ses collègues. Quatre hommes étaient jugés mardi 21 janvier à Paris.",
        "link": "https://www.mediapart.fr/journal/france/220125/au-tribunal-la-streameuse-ultia-face-ses-cyberharceleurs-je-suis-epuisee-j-aimerais-que-ca-s-arrete"
    },
    {
        "title": "Elon Musk, un habitué des codes antisémites et suprémacistes",
        "summary": "Le bras tendu d’Elon Musk à l’investiture de Donald Trump lundi 20 janvier a été dépeint comme un geste ambigu par la presse, ignorant la manière dont le patron de X s’est fait, ces dernières années, le relais de messages antisémites et de symboles prisés par les suprémacistes blancs et complotistes.",
        "link": "https://www.mediapart.fr/journal/international/210125/elon-musk-un-habitue-des-codes-antisemites-et-supremacistes"
    },
    {
        "title": "Jean-Marie Le Pen et le compte offshore: son majordome condamné pour fraude fiscale",
        "summary": "Gérald Gérin a été condamné mardi 21 janvier pour avoir dissimulé au fisc un trust basé aux îles Vierges britanniques. Au cœur de l’affaire: près de 2 millions d’euros sous forme de lingots d’or, que la justice soupçonnait d’être la fortune cachée du fondateur du FN.",
        "link": "https://www.mediapart.fr/journal/france/220125/jean-marie-le-pen-et-le-compte-offshore-son-majordome-condamne-pour-fraude-fiscale"
    },
    {
        "title": "À Mayotte, un blocus de fait est imposé aux étrangers",
        "summary": "Avant même le cyclone Chido, un collectif de citoyens anti-immigration a occupé le bureau des étrangers de l’archipel. Il n’a toujours pas rouvert ses portes. Le blocage, toléré par la préfecture, a poussé dans la clandestinité des milliers de personnes et en empêche d’autres de quitter l’île.",
        "link": "https://www.mediapart.fr/journal/france/220125/mayotte-un-blocus-de-fait-est-impose-aux-etrangers"
    },
    {
        "title": "Six mois après les JO, le gouvernement met le sport à la diète budgétaire",
        "summary": "En proposant une coupe supplémentaire dans le budget du ministère des sports, l’exécutif s’est attiré les foudres des athlètes et des fédérations. L’amendement a été refusé par le Sénat mais le débat n’est pas clos, entre pressions de Bercy et hésitations de Matignon… Emmanuel Macron souhaite même s’en mêler.",
        "link": "https://www.mediapart.fr/journal/politique/220125/six-mois-apres-les-jo-le-gouvernement-met-le-sport-la-diete-budgetaire"
    }
]