[
    {
        "title": "Son conseiller déclarait sa flamme à l’extrême droite, le ministre chargé des discriminations reste silencieux",
        "summary": "Le secrétariat d’État chargé de la lutte contre les discriminations continue de fermer les yeux sur les positions de son nouveau conseiller, Paul Godefrood, malgré la révélation de tweets inédits où il encense Marine Le Pen sur l’immigration et envoie son soutien à Éric Zemmour lorsqu’il profère des injures racistes.",
        "link": "https://www.mediapart.fr/journal/france/251024/son-conseiller-declarait-sa-flamme-l-extreme-droite-le-ministre-charge-des-discriminations-reste-silencieu"
    },
    {
        "title": "France à + 4 °C: le gouvernement lance un plan bien intentionné mais avec peu de contraintes",
        "summary": "Michel Barnier et la ministre de l’écologie Agnès Pannier-Runacher ont annoncé le 25 octobre un nouveau Plan national d’adaptation au changement climatique. Les futurs contours réglementaires et financiers de ce document-cadre restent très vagues au regard de l’intensification des événements météorologiques extrêmes.",
        "link": "https://www.mediapart.fr/journal/ecologie/251024/france-4-c-le-gouvernement-lance-un-plan-bien-intentionne-mais-avec-peu-de-contraintes"
    },
    {
        "title": "Nino Haratschwili: «En Géorgie, les jeunes sont libérés du passé soviétique»",
        "summary": "L’écrivaine publie «La lumière vacillante», un roman magistral ayant pour cadre les trois dernières décennies traversées par la Géorgie. Elle analyse le nouveau carrefour historique dans lequel se trouve son pays de naissance, à l’occasion des élections législatives du samedi 26 octobre.",
        "link": "https://www.mediapart.fr/journal/international/251024/nino-haratschwili-en-georgie-les-jeunes-sont-liberes-du-passe-sovietique"
    },
    {
        "title": "Des élections législatives «cruciales» en Géorgie",
        "summary": "L’ancienne république soviétique du Caucase est sous haute tension. Électeurs et électrices doivent choisir, samedi 26 octobre, de reconduire à la tête du pays le parti prorusse Rêve géorgien, ou d’y placer la coalition des oppositions, favorable à un ancrage européen.",
        "link": "https://www.mediapart.fr/journal/international/251024/des-elections-legislatives-cruciales-en-georgie"
    },
    {
        "title": "Israel, la sinrazón del más fuerte",
        "summary": "Israel libra una guerra contra Palestina, no sólo contra la existencia de un Estado con ese nombre, sino contra la supervivencia de la idea misma de su existencia, una guerra para destruir al pueblo que la encarna y ocupar la tierra que le da base.",
        "link": "https://www.mediapart.fr/journal/international/251024/israel-la-sinrazon-del-mas-fuerte"
    },
    {
        "title": "Violences conjugales: le tribunal requiert les mêmes peines pour Mathias Vicherat et Anissa Bonnefont",
        "summary": "L’ancien directeur de Sciences Po et son ex-compagne, réalisatrice, ont été entendus par le tribunal de Paris, le jeudi 24 octobre, pour des violences physiques et psychologiques dont ils s’accusent mutuellement. Le procureur a requis pour chacun six mois de prison avec sursis.",
        "link": "https://www.mediapart.fr/journal/france/251024/violences-conjugales-le-tribunal-requiert-les-memes-peines-pour-mathias-vicherat-et-anissa-bonnefont"
    },
    {
        "title": "Un CRS sera jugé pour avoir éborgné un «gilet jaune» avec un tir tendu de grenade",
        "summary": "Le policier auteur du tir, place d’Italie en 2019, est renvoyé devant la cour criminelle départementale de Paris pour «violences volontaires ayant entraîné une mutilation».",
        "link": "https://www.mediapart.fr/journal/france/251024/un-crs-sera-juge-pour-avoir-eborgne-un-gilet-jaune-avec-un-tir-tendu-de-grenade"
    },
    {
        "title": "La mobilisation pour la libération de Georges Abdallah s’accentue: «Personne ne doit détourner le regard»",
        "summary": "En prison depuis quarante ans, le militant communiste libanais Georges Ibrahim Abdallah saura le 15 novembre si sa demande de libération est acceptée. Ses soutiens alertent sur la «peine de mort lente» qu’il subit, alors qu’il est libérable depuis 1999.",
        "link": "https://www.mediapart.fr/journal/france/251024/la-mobilisation-pour-la-liberation-de-georges-abdallah-s-accentue-personne-ne-doit-detourner-le-regard"
    },
    {
        "title": "Blagues Bloc. «Ma marionnette des Guignols, elle faisait un seul truc bien, c’est qu’elle fracassait PPDA»",
        "summary": "Qu’est-ce qui politise un humoriste et fait rire une politique? Chaque mois, dans l’émission «Blagues Bloc», Guillaume Meurice interrogera plusieurs invités sur leur rapport à l’humour et à la politique au sens large. Itinérante et en public, la première a réuni à Pantin Cécile Duflot, directrice d’Oxfam, Ali Rabeh, maire de Trappes, et les humoristes Vérino et Hélène Vézier.",
        "link": "https://www.mediapart.fr/journal/politique/251024/blagues-bloc-ma-marionnette-des-guignols-elle-faisait-un-seul-truc-bien-c-est-qu-elle-fracassait-ppda"
    },
    {
        "title": "Des associations s’élèvent contre la présence de représentants israéliens à un salon de l’armement",
        "summary": "Plusieurs associations ont sommé, vendredi 25 octobre, la société organisatrice du prochain salon Euronaval «d’empêcher la vente ou l’achat d’armes susceptibles d’être utilisées dans les crimes commis en Palestine, dans les territoires palestiniens occupés et au Liban».",
        "link": "https://www.mediapart.fr/journal/international/251024/des-associations-s-elevent-contre-la-presence-de-representants-israeliens-un-salon-de-l-armement"
    },
    {
        "title": "De Sivens à Sainte-Soline, l’eau est devenue une cause majeure de mobilisation",
        "summary": "Une décennie après la mort de Rémi Fraisse, tué par les gendarmes sur la ZAD contre le barrage de Sivens, les mobilisations pour la défense de l’eau ont pris beaucoup d’ampleur. Par son universalité, la cause de l’eau est un réservoir inépuisable de radicalité.",
        "link": "https://www.mediapart.fr/journal/politique/261024/de-sivens-sainte-soline-l-eau-est-devenue-une-cause-majeure-de-mobilisation"
    }
]