[
    {
        "title": "Protection de l’enfance: en Moselle, un étrange montage associatif sous l’œil de la justice",
        "summary": "Des salariés du CMSEA, importante association mosellane chargée d’héberger et d’encadrer des mineurs, accusent leurs responsables d’avoir mis en place une double activité, au mépris de la loi et de la sécurité des enfants. Une jeune fille accompagnée par l’une de leurs structures est morte en 2023.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280924/protection-de-l-enfance-en-moselle-un-etrange-montage-associatif-sous-l-oeil-de-la-justice"
    },
    {
        "title": "Dans notre génome, les mystères d’un «ADN poubelle»",
        "summary": "Dans chacune de nos cellules se logent deux mètres d’ADN enroulés en pelotes. Mais seule une infime portion sert à fabriquer les protéines qui nous permettent de vivre. Le reste, souvent qualifié d’ADN poubelle, ne cesse d’intriguer les scientifiques.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/280924/dans-notre-genome-les-mysteres-d-un-adn-poubelle"
    },
    {
        "title": "Israël célèbre l’élimination de son ennemi Nasrallah au risque d’une guerre régionale totale",
        "summary": "Le chef du Hezbollah Hassan Nasrallah a été tué vendredi soir dans des frappes israéliennes visant son quartier général à Beyrouth. L’armée israélienne a célébré l’élimination de «l’un des plus grands ennemis de tous les temps de l’État d’Israël». Mais cette disparition d’un allié de l’Iran fait ressurgir les craintes d’un embrasement régional.",
        "link": "https://www.mediapart.fr/journal/international/280924/israel-celebre-l-elimination-de-son-ennemi-nasrallah-au-risque-d-une-guerre-regionale-totale"
    },
    {
        "title": "Les vies de Nasrallah: retour sur le parcours du chef du Hezbollah",
        "summary": "Chef de guerre incarnant la résistance à Israël dans le monde arabe, leader politique, Hassan Nasrallah avait transformé le Hezbollah en organisation non étatique la plus puissante au monde, tout en demeurant la principale force de frappe de l’Iran dans la région.",
        "link": "https://www.mediapart.fr/journal/international/280924/les-vies-de-nasrallah-retour-sur-le-parcours-du-chef-du-hezbollah"
    },
    {
        "title": "L’écologie, nouveau moyen des «politiques de puissance»?",
        "summary": "Le philosophe Pierre Charbonnier publie «Vers l’écologie de guerre». Il suggère qu’un réalignement prometteur s’esquisse entre la raison géopolitique des États et la raison climatique de l’humanité. Une thèse en forme de défi à la tradition libertaire du mouvement écolo.",
        "link": "https://www.mediapart.fr/journal/ecologie/280924/l-ecologie-nouveau-moyen-des-politiques-de-puissance"
    },
    {
        "title": "Kōhei Saitō: «Il nous faut inventer des modes de vie qui puissent s’universaliser»",
        "summary": "Phénomène de librairie au Japon, l’ouvrage de l’économiste Kōhei Saitō «Moins! La décroissance est une philosophie» vient d’être traduit en français. Une théorie qui s’appuie sur Marx pour défendre un rapport écologique au monde et le décoloniser.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280924/kohei-saito-il-nous-faut-inventer-des-modes-de-vie-qui-puissent-s-universaliser"
    },
    {
        "title": "En Autriche, l’extrême droite ne rebute plus les femmes",
        "summary": "Longtemps rejeté par les électrices, le parti d’extrême droite FPÖ, favori des élections législatives du 29 septembre, est parvenu, en quelques années, à être presque aussi populaire chez les femmes que chez les hommes, sans véritablement se transformer.",
        "link": "https://www.mediapart.fr/journal/international/280924/en-autriche-l-extreme-droite-ne-rebute-plus-les-femmes"
    },
    {
        "title": "Derniers concerts du dimanche matin pour Jeanine Roze, la fée du domaine musical",
        "summary": "Créatrice en 1974 des concerts du dimanche matin, Jeanine Roze abandonnera en juin 2025 ce rendez-vous à la fois mélomane et populaire, cette entreprise privée aux missions de service public. Un tel tour de force repose sur une femme au parcours symptomatique. Rencontre.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/280924/derniers-concerts-du-dimanche-matin-pour-jeanine-roze-la-fee-du-domaine-musical"
    },
    {
        "title": "François Ruffin et les classes populaires: les militants antiracistes pas surpris mais quand même déçus",
        "summary": "Les critiques du député de la Somme sur La France insoumise et Mélenchon, qu’il juge obsédés par le vote des quartiers populaires urbains, ne passent pas. Les premiers concernés par le racisme, proches de la gauche malgré tout, y voient une double faute: politique et stratégique.",
        "link": "https://www.mediapart.fr/journal/france/280924/francois-ruffin-et-les-classes-populaires-les-militants-antiracistes-pas-surpris-mais-quand-meme-decus"
    },
    {
        "title": "Le Hezbollah perd son chef, le monde s’inquiète des conséquences",
        "summary": "Au terme d’un raid de bombardements massifs à Beyrouth, l’État hébreu a indiqué samedi matin avoir «éliminé» le chef du Hezbollah, Hassan Nasrallah. La nouvelle a plongé la région dans l’inconnu et suscité l’indignation des puissances régionales. La France a dit son «extrême préoccupation».",
        "link": "https://www.mediapart.fr/journal/international/280924/le-hezbollah-perd-son-chef-le-monde-s-inquiete-des-consequences"
    },
    {
        "title": "Au Nigeria, voyage dans le «feu de l’enfer» provoqué par TotalEnergies et Eni",
        "summary": "Les fumées toxiques émises par les champs pétroliers de TotalEnergies et un immense complexe de la compagnie Eni font suffoquer la population du bourg nigérian d’Obagi. Les habitants souffrent de très graves pathologies liées à la pollution.",
        "link": "https://www.mediapart.fr/journal/ecologie/290924/au-nigeria-voyage-dans-le-feu-de-l-enfer-provoque-par-totalenergies-et-eni"
    },
    {
        "title": "Tous les Libanais ne pleurent pas Nasrallah mais tous tremblent pour l’avenir",
        "summary": "L’assassinat de Hassan Nasrallah, tué dans une frappe israélienne dans la banlieue sud de Beyrouth, marque un tournant décisif pour le Liban. À Beyrouth, les partisans du leader, comme ses détracteurs, sont plongés dans l’anxiété: de quoi demain sera-t-il fait?",
        "link": "https://www.mediapart.fr/journal/international/290924/tous-les-libanais-ne-pleurent-pas-nasrallah-mais-tous-tremblent-pour-l-avenir"
    },
    {
        "title": "La fiction littéraire arrive enfin au secours du chaos climatique",
        "summary": "Dans «Le Déluge», l’écrivain états-unien Stephen Markley imagine le récit captivant de personnages en proie au dérèglement climatique. En cette période de disette politique sur le climat, la fiction littéraire est en train de devenir le refuge de l’alerte.",
        "link": "https://www.mediapart.fr/journal/ecologie/290924/la-fiction-litteraire-arrive-enfin-au-secours-du-chaos-climatique"
    },
    {
        "title": "Le romancier Nathan Hill: «Je ne veux pas vivre dans une bulle idéologique»",
        "summary": "L’auteur américain, qui signe un des ouvrages les plus enlevés de cette rentrée, s’avère l’un des observateurs les plus fins des métamorphoses de son pays. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290924/le-romancier-nathan-hill-je-ne-veux-pas-vivre-dans-une-bulle-ideologique"
    },
    {
        "title": "L’«Esprit critique» littérature: les relations humaines au scalpel",
        "summary": "Notre podcast culturel débat de «Cabane» d’Abel Quentin, de «Bien-être» signé Nathan Hill et du livre d’Hélène Giannecchini intitulé «Un désir démesuré d’amitié».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290924/l-esprit-critique-litterature-les-relations-humaines-au-scalpel"
    },
    {
        "title": "Les secrets posthumes de la cheffe de cabinet du maire de Roanne, lanceuse d’alerte qui s’est suicidée",
        "summary": "La plus proche collaboratrice du maire LR de Roanne, Yves Nicolin, a mis fin à ses jours en juin. En toute confidentialité, Nathalie Goutorbe avait fait fuiter des informations sur des situations de conflit d’intérêts. Dans une lettre posthume consultée par Mediapart, elle disait ne plus avoir de «force» pour affronter une enquête judiciaire. Avant d’ajouter: «Je sais que le bon triomphera.»",
        "link": "https://www.mediapart.fr/journal/france/290924/les-secrets-posthumes-de-la-cheffe-de-cabinet-du-maire-de-roanne-lanceuse-d-alerte-qui-s-est-suicidee"
    },
    {
        "title": "Ziad Majed: «La force brutale et les assassinats n’ont jamais rien réglé dans cette région»",
        "summary": "La mort de Hassan Nasrallah ne permettra pas de neutraliser le Hezbollah ni d’assurer la paix dans la région, prévient le chercheur franco-libanais. Pire: le raid israélien risque de plonger le Liban dans une crise humanitaire massive, sous le regard passif de la communauté internationale.",
        "link": "https://www.mediapart.fr/journal/international/290924/ziad-majed-la-force-brutale-et-les-assassinats-n-ont-jamais-rien-regle-dans-cette-region"
    }
]