[
    {
        "title": "«Il faut mettre en crise les institutions européennes, par le vote et par des luttes»",
        "summary": "L’économiste Catherine Samary, membre d’Attac et du NPA, porte un regard critique sur les «visions» européennes proposées par Emmanuel Macron ou Raphaël Glucksmann. Mais elle conteste aussi la stratégie trop institutionnelle des Insoumis, et certains pans de leurs discours.",
        "link": "https://www.mediapart.fr/journal/politique/250424/il-faut-mettre-en-crise-les-institutions-europeennes-par-le-vote-et-par-des-luttes"
    },
    {
        "title": "À qui profitent les milliards d’exonérations de cotisations sociales pour les entreprises?",
        "summary": "En France, les entreprises bénéficient de plus de 70 milliards d’euros d’exonérations de cotisations par an, dont 40 milliards sur les salaires proches du Smic. Une manne qui finance des effets pervers méconnus, que les économistes aimeraient interroger.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/250424/qui-profitent-les-milliards-d-exonerations-de-cotisations-sociales-pour-les-entreprises"
    },
    {
        "title": "Le rideau de fumée des «salaires décents» de Michelin",
        "summary": "L’annonce par le groupe de pneumatiques auvergnat qu’il verserait désormais des «salaires décents» à ses salariés a suscité l’enthousiasme de Bruno Le Maire. Mais la mesure est tout sauf émancipatrice, car il s’agit plutôt d’une forme élargie de chantage à l’emploi.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/250424/le-rideau-de-fumee-des-salaires-decents-de-michelin"
    },
    {
        "title": "Une fois encore, Emmanuel Macron propose de refonder l’Europe en solitaire",
        "summary": "Dans un discours aux tonalités sombres prononcé à la Sorbonne, le président français a dramatisé le moment: «Notre Europe peut mourir.» Face aux guerres en cours et à la concurrence de la Chine et des États-Unis, il a plaidé pour «des changements de paradigme».\"\"",
        "link": "https://www.mediapart.fr/journal/international/250424/une-fois-encore-emmanuel-macron-propose-de-refonder-l-europe-en-solitaire"
    },
    {
        "title": "Conflit à Gaza: la droite américaine entend profiter des tensions sur les campus",
        "summary": "Le campement d’étudiants de l’université Columbia, qui protestent contre la guerre menée par Israël à Gaza, a fait tache d’huile, touchant d’autres facs américaines. Une nouvelle fois, les élus républicains surfent sur l’idée d’universités hors de contrôle, en proie au wokisme.",
        "link": "https://www.mediapart.fr/journal/international/250424/conflit-gaza-la-droite-americaine-entend-profiter-des-tensions-sur-les-campus"
    },
    {
        "title": "Les États-Unis ont fourni à l’Ukraine des missiles longue portée",
        "summary": "Avant même les 60 milliards de dollars d’aide débloqués in extremis la semaine passée, Washington avait offert une première heureuse surprise à Kyiv: des missiles longue portée ATAMCS, qui auraient déjà fait des dégâts considérables parmi les forces russes.",
        "link": "https://www.mediapart.fr/journal/international/250424/les-etats-unis-ont-fourni-l-ukraine-des-missiles-longue-portee"
    },
    {
        "title": "Israël-Palestine: «C’est la liberté d’expression qu’on veut censurer»",
        "summary": "Interdictions, sanctions, convocations d’élus et de syndicalistes pour «apologie du terrorisme»: la solidarité avec la cause palestinienne est dans le viseur des autorités françaises. Notre émission spéciale sur Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/250424/israel-palestine-c-est-la-liberte-d-expression-qu-veut-censurer"
    },
    {
        "title": "Le contrat de l’A69 révèle le nouvel asservissement volontaire de l’État face aux intérêts privés",
        "summary": "Mediapart a consulté le contrat de concession accordé à Atosca pour l’autoroute contestée entre Toulouse et Castres. Résultat? L’addition est encore plus salée qu’annoncée et l’État s’est employé à dissimuler un peu plus ses pratiques antérieures.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/250424/le-contrat-de-l-a69-revele-le-nouvel-asservissement-volontaire-de-l-etat-face-aux-interets-pri"
    },
    {
        "title": "Portugal: à Grândola, les Œillets fanés de la révolution",
        "summary": "Ville ouvrière qui a donné naissance à l’hymne du 25-Avril, le fief communiste symbole de la révolution des Œillets s’est transformé en enclave touristique pour la jet-set mondiale. En cause? des velléités de touristification qui ont été lancées sous le régime dictatorial.",
        "link": "https://www.mediapart.fr/journal/international/250424/portugal-grandola-les-oeillets-fanes-de-la-revolution"
    },
    {
        "title": "En 1974, «le régime salazariste était devenu un État policier aux abois»",
        "summary": "L’historien Yves Léonard vient de publier une biographie du dictateur portugais Salazar, dont le régime a été renversé voici cinquante ans par la révolution des Œillets. Il revient sur les facteurs de longévité de son autoritarisme passéiste, qui n’a pas survécu aux guerres coloniales.",
        "link": "https://www.mediapart.fr/journal/international/250424/en-1974-le-regime-salazariste-etait-devenu-un-etat-policier-aux-abois"
    }
]