[
    {
        "title": "La trilogie finale de Claude Sautet",
        "summary": "Après l’échec de «Garçon», Claude Sautet va revoir sa façon de faire du cinéma. En changeant de scénaristes et en s’intéressant à des acteurs et des actrices plus jeunes, il va épurer son style, être encore plus pointu dans son analyse des rapports humains. Ses trois derniers films sont bouleversants.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040924/la-trilogie-finale-de-claude-sautet"
    },
    {
        "title": "Dieselgate: «Il faut que les patrons sachent qu’ils auront des responsabilités pénales»",
        "summary": "Cette semaine débute en Allemagne le procès de Martin Winterkorn, ancien PDG de Volkswagen, dans l’affaire du Dieselgate, une triche du constructeur sur les émissions de polluants. Délégué général de l’association Notre affaire à tous, Jérémie Suissa en détaille les enjeux.",
        "link": "https://www.mediapart.fr/journal/ecologie/040924/dieselgate-il-faut-que-les-patrons-sachent-qu-ils-auront-des-responsabilites-penales"
    },
    {
        "title": "Un rapport accable la faculté de médecine de Lille après le décès d’un étudiant lors d’un bizutage",
        "summary": "Mediacités révèle un rapport ministériel très critique sur l’omerta entretenue par l’université lilloise autour des bizutages. En 2021, un étudiant avait trouvé la mort après une soirée d’intégration.",
        "link": "https://www.mediapart.fr/journal/france/040924/un-rapport-accable-la-faculte-de-medecine-de-lille-apres-le-deces-d-un-etudiant-lors-d-un-bizutage"
    },
    {
        "title": "Nouvelle victoire d’Anticor dans son combat pour récupérer son agrément",
        "summary": "Au mois d’août, le juge des référés avait donné quinze jours au premier ministre pour réexaminer la demande d’agrément de l’association de lutte contre la corruption lui permettant d’ester en justice. Il ne l’a toujours pas fait et devra désormais payer 1 000 euros d’astreinte par jour de retard.",
        "link": "https://www.mediapart.fr/journal/france/040924/nouvelle-victoire-d-anticor-dans-son-combat-pour-recuperer-son-agrement"
    },
    {
        "title": "Douze exilés périssent dans la Manche: la colère face à une année plus meurtrière que jamais",
        "summary": "Mardi 3 septembre, douze exilés sont décédés lors du naufrage d’une embarcation au large du cap Gris-Nez, dans le Pas-de-Calais. Le drame de trop pour certains habitants. De leur côté, les associations d’aide aux migrants réaffirment la nécessité d’un changement de paradigme à la frontière franco-britannique.",
        "link": "https://www.mediapart.fr/journal/france/040924/douze-exiles-perissent-dans-la-manche-la-colere-face-une-annee-plus-meurtriere-que-jamais"
    },
    {
        "title": "L’ex-député Cambadélis encore condamné, pour s’être mis plus de 80 000 euros dans la poche",
        "summary": "L’ancien patron du PS a été reconnu mercredi coupable de détournements de fonds publics. Il se servait de l’argent censé couvrir ses frais de député pour un usage personnel: voyages, abonnement à Canal+, amendes... C’est la troisième condamnation de sa vie pour atteinte à la probité.",
        "link": "https://www.mediapart.fr/journal/france/040924/l-ex-depute-cambadelis-encore-condamne-pour-s-etre-mis-plus-de-80-000-euros-dans-la-poche"
    },
    {
        "title": "Les supercheries des grandes marques pour échapper au nouveau Nutri-Score",
        "summary": "Danone, Bjorg, Fleury Michon, Lactalis… Ces marques qui voient leurs produits moins bien notés par le nouveau Nutri-Score, car trop gras ou trop sucrés, élaborent des stratagèmes pour tromper les consommateurs. Voire arrêtent tout bonnement d’afficher le score.",
        "link": "https://www.mediapart.fr/journal/france/040924/les-supercheries-des-grandes-marques-pour-echapper-au-nouveau-nutri-score"
    },
    {
        "title": "Corruption présumée au Tchad: dix perquisitions en France et en Belgique",
        "summary": "Les justices française et belge ont mené une vague de perquisitions dans une affaire présumée de corruption, visant notamment des cadres français d’un géant belge du BTP, en lien avec la construction d’un palace au Tchad. L’entreprise a rémunéré un commissaire du renseignement tchadien et retiré des millions d’euros en liquide sur son compte à la Société générale.",
        "link": "https://www.mediapart.fr/journal/international/040924/corruption-presumee-au-tchad-dix-perquisitions-en-france-et-en-belgique"
    },
    {
        "title": "Allemagne: un conservatisme de gauche surtout conservateur",
        "summary": "Nouveau phénomène de la politique allemande après les dernières élections régionales, Sahra Wagenknecht défend l’alliance d’un conservatisme sur les questions de société avec une politique globalement «de gauche». Mais l’étude de son programme et de ses propos rend ce mariage plus que difficile.",
        "link": "https://www.mediapart.fr/journal/international/040924/allemagne-un-conservatisme-de-gauche-surtout-conservateur"
    },
    {
        "title": "Une Italie coupée en deux? La loi sur l’autonomie des régions secoue la rentrée de Meloni",
        "summary": "La loi adoptée en juin prévoit la délégation, au choix des régions, de prérogatives dans des domaines comme l’éducation, le travail ou la santé. Ses opposants, de plus en plus nombreux, craignent le démantèlement du pays et demandent la tenue d’un référendum.",
        "link": "https://www.mediapart.fr/journal/international/040924/une-italie-coupee-en-deux-la-loi-sur-l-autonomie-des-regions-secoue-la-rentree-de-meloni"
    },
    {
        "title": "Comment l’Europe est redevenue le terrain de jeu des tueurs à la solde de l’Iran",
        "summary": "Les services secrets iraniens ont de nouveau recours aux assassinats ciblés sur le Vieux Continent. Mais ils prennent soin de recruter des tueurs à gages au sein des réseaux de narcotrafiquants, dans le but de brouiller les pistes.",
        "link": "https://www.mediapart.fr/journal/international/050924/comment-l-europe-est-redevenue-le-terrain-de-jeu-des-tueurs-la-solde-de-l-iran"
    },
    {
        "title": "Affaire «Marco Polo»: l’Iran projetait des assassinats dans la communauté juive française",
        "summary": "Pilotés par Téhéran, des voyous préparaient des homicides ciblant des ressortissants israéliens ou des membres de la communauté juive. En attendant de passer à l’action, ils ont organisé des incendies dans le sud de la France. Les révélations de Mediapart et de l’EIC.",
        "link": "https://www.mediapart.fr/journal/international/050924/affaire-marco-polo-l-iran-projetait-des-assassinats-dans-la-communaute-juive-francaise"
    },
    {
        "title": "«Il n’y a pas d’exercice réel de la citoyenneté en Algérie»",
        "summary": "Exilé en France depuis deux ans, Aïssa Rahmoune, avocat algérien des droits humains, dresse un bilan calamiteux du mandat du président Tebboune, et dénonce dans un entretien à Mediapart\" \"«la mascarade électorale» du 7 septembre, qui masque «une dictature».",
        "link": "https://www.mediapart.fr/journal/international/050924/il-n-y-pas-d-exercice-reel-de-la-citoyennete-en-algerie"
    },
    {
        "title": "Emmanuel Macron nomme Michel Barnier à Matignon, mais le problème reste entier",
        "summary": "L’ancien commissaire européen, issu du parti Les Républicains, a été nommé premier ministre au terme de nombreux jours de discussions avec la droite et l’extrême droite. Une décision qui vient piétiner les messages des urnes, sans rien régler d’une situation dont le président de la République demeure le seul responsable.",
        "link": "https://www.mediapart.fr/journal/france/050924/emmanuel-macron-nomme-michel-barnier-matignon-mais-le-probleme-reste-entier"
    },
    {
        "title": "Lynchage de Verzeille: la procureure ne voit toujours pas le racisme",
        "summary": "Deux hommes noirs roués de coups dans un petit village de l’Aude et trois prévenus qui jurent «ne pas être racistes». Au cours d’une longue audience, le motif discriminatoire n’a pas été retenu par le ministère public, qui reproche à la victime et au principal témoin de n’avoir pas assez mentionné le racisme lors de leurs premières auditions.",
        "link": "https://www.mediapart.fr/journal/france/050924/lynchage-de-verzeille-la-procureure-ne-voit-toujours-pas-le-racisme"
    }
]