[
    {
        "title": "La Cour des comptes étrille la gestion du magot de la formation des employés à domicile",
        "summary": "Dans un rapport révélé par Mediapart, l’institution critique sévèrement «le conflit d’intérêts» entre la Fepem, fédération patronale du secteur, et Iperia, l’entreprise qui règne sur la formation professionnelle des assistantes maternelles et des employés à domicile. Un marché à 100 millions d’euros par an.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/271224/la-cour-des-comptes-etrille-la-gestion-du-magot-de-la-formation-des-employes-domicile"
    },
    {
        "title": "Quand Trump s’attaque aux personnes trans, le pays leur tourne le dos",
        "summary": "Alors que le 47e président des États-Unis promet de «dégager les personnes trans de l’armée et des écoles» dès son investiture, opposants politiques et multinationales semblent déjà prêts à composer avec une transphobie d’État revendiquée.",
        "link": "https://www.mediapart.fr/journal/france/271224/quand-trump-s-attaque-aux-personnes-trans-le-pays-leur-tourne-le-dos"
    },
    {
        "title": "Blagues Bloc. «Moi j’ai été assignée de droite à la naissance»",
        "summary": "Pour la troisième de «Blagues Bloc», Guillaume Meurice fait étape au théâtre La Paillette à Rennes. Il interroge les activistes MC danse pour le climat, Father Fucker et l’humoriste Sarah-Anna, sur leur rapport à l’humour et à la politique.",
        "link": "https://www.mediapart.fr/journal/politique/271224/blagues-bloc-moi-j-ai-ete-assignee-de-droite-la-naissance"
    },
    {
        "title": "Syrie: le régime Assad a pourri de l’intérieur",
        "summary": "La rapidité de la chute du régime de Bachar al-Assad a étonné tout le monde, observateurs extérieurs et Syriens de l’intérieur. À Damas, Mediapart a rencontré un haut gradé de l’armée, un homme d’affaires et l’élite diplômée: tous témoignent d’un régime totalement vicié de l’intérieur.",
        "link": "https://www.mediapart.fr/journal/international/271224/syrie-le-regime-assad-pourri-de-l-interieur"
    },
    {
        "title": "«Je n’ai jamais rappelé même si parfois j’en ressentais le besoin.» Comment SOS Suicide dysfonctionne",
        "summary": "Usagers bouleversés, manque de moyens humains, temps d’attente interminables… L’efficacité du numéro national de prévention du suicide, le 3114, est remise en cause par nombre d’usagers et anciens répondants. Des critiques que la Direction générale de la santé nuance et assure prendre en compte.",
        "link": "https://www.mediapart.fr/journal/france/271224/je-n-ai-jamais-rappele-meme-si-parfois-j-en-ressentais-le-besoin-comment-sos-suicide-dysfonctionne"
    },
    {
        "title": "Chez Free, le très discret crépuscule des centres d’appels",
        "summary": "En trois ans, sans tambour ni trompette, l’opérateur internet et de téléphonie mobile fondé par Xavier Niel a fait chuter de 20% le nombre de salariés de ses trois grands centres. Il mise désormais tout sur ses mini-unités Free Proxi, qui emploient déjà 2 000 personnes partout en France.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/271224/chez-free-le-tres-discret-crepuscule-des-centres-d-appels"
    },
    {
        "title": "Les pensées décoloniales d’Amérique latine violemment prises à partie depuis la gauche",
        "summary": "Dans un livre collectif, des universitaires marxistes dénoncent l’«imposture» des études décoloniales, ces théories qui tentent de déconstruire les rapports de domination en Amérique latine. Au risque de la simplification, répondent d’autres spécialistes.",
        "link": "https://www.mediapart.fr/journal/international/271224/les-pensees-decoloniales-d-amerique-latine-violemment-prises-partie-depuis-la-gauche"
    },
    {
        "title": "En Italie, le pouvoir mène une «chasse aux sorcières» contre les familles homoparentales",
        "summary": "Le Parlement italien a adopté au mois d’octobre une loi qui criminalise le recours à la GPA, y compris dans les pays où la pratique est légale. Il s’agit désormais d’un «crime universel», dont les conséquences sur les familles concernées sont dévastatrices.",
        "link": "https://www.mediapart.fr/journal/international/271224/en-italie-le-pouvoir-mene-une-chasse-aux-sorcieres-contre-les-familles-homoparentales"
    },
    {
        "title": "Éric Lombard: des Gracques à Macron, le nouveau ministre est un néolibéral à l’ancienne",
        "summary": "Le nouveau locataire de Bercy se revendique comme un homme engagé à gauche. Mais c’est en réalité un macroniste convaincu, qui a toujours défendu des positions néolibérales et austéritaires de moins en moins adaptées à la situation actuelle.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/271224/eric-lombard-des-gracques-macron-le-nouveau-ministre-est-un-neoliberal-l-ancienne"
    },
    {
        "title": "Les sols sont largement pollués par les microplastiques",
        "summary": "Une étude de l’Ademe publiée le 26 décembre fait état d’une présence massive de microplastiques dans les sols, en particulier agricoles. Une pollution en grande partie due à un tri des déchets défaillant, d’après ces travaux inédits en France.",
        "link": "https://www.mediapart.fr/journal/ecologie/261224/les-sols-sont-largement-pollues-par-les-microplastiques"
    },
    {
        "title": "Mis en cause pour viols et violences, le maire contre-attaque mais reste en prison",
        "summary": "Maire de La Penne-sur-Huveaune, Nicolas Bazzucchi est en détention provisoire pour viols et violences conjugales aggravées depuis une dizaine de jours. La cour d’appel d’Aix-en-Provence a ordonné vendredi le maintien en prison du mis en examen.",
        "link": "https://www.mediapart.fr/journal/france/281224/mis-en-cause-pour-viols-et-violences-le-maire-contre-attaque-mais-reste-en-prison"
    },
    {
        "title": "La culture dans le viseur des collectivités",
        "summary": "Après les Pays de la Loire, d’autres régions et départements envisagent de réduire drastiquement leurs moyens alloués à la culture. Une remise en cause majeure des politiques culturelles.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/281224/la-culture-dans-le-viseur-des-collectivites"
    },
    {
        "title": "Ces assistants parlementaires du RN qui transforment les réseaux sociaux en dépotoirs",
        "summary": "Tweets racistes, messages homophobes, pseudos néonazis... Derrières leurs écrans, plusieurs collaborateurs de députés Rassemblement national se lâchent sans jamais être inquiétés. La plupart d’entre eux sont toujours en poste à l’Assemblée.",
        "link": "https://www.mediapart.fr/journal/france/281224/ces-assistants-parlementaires-du-rn-qui-transforment-les-reseaux-sociaux-en-depotoirs"
    },
    {
        "title": "«C’est la guerre la plus difficile que l’on ait vue»: les habitants de Tyr enragent devant leur ville détruite",
        "summary": "La grande ville du littoral du sud du Liban, appelée Sour en arabe, a été ravagée par deux mois de guerre meurtrière menée par Israël à travers le pays. Depuis le cessez-le-feu signé fin novembre, la population s’organise pour déblayer les décombres.",
        "link": "https://www.mediapart.fr/journal/international/281224/c-est-la-guerre-la-plus-difficile-que-l-ait-vue-les-habitants-de-tyr-enragent-devant-leur-ville-det"
    },
    {
        "title": "Au Blanc-Mesnil, la municipalité réduit au silence les voix citoyennes",
        "summary": "Depuis le passage à droite de la commune de Seine-Saint-Denis en 2014, l’opposition y est réduite à peau de chagrin. En cause: l’étouffement du monde politique et associatif, orchestrée par l’ancien maire LR Thierry Meignen. Sénateur, il continue de concentrer tous les pouvoirs.",
        "link": "https://www.mediapart.fr/journal/france/281224/au-blanc-mesnil-la-municipalite-reduit-au-silence-les-voix-citoyennes"
    },
    {
        "title": "Israël détruit le dernier hôpital du nord de Gaza",
        "summary": "L’armée israélienne a mis «hors service» le dernier hôpital fonctionnel du nord de Gaza, forçant des dizaines de blessés graves à quitter les lieux. Le directeur Hussam Abou Safiya, figure de la résistance palestinienne et du personnel soignant à Gaza, aurait été arrêté.",
        "link": "https://www.mediapart.fr/journal/international/281224/israel-detruit-le-dernier-hopital-du-nord-de-gaza"
    }
]