[
    {
        "title": "Une nouvelle chasse aux sorcières s’abat sur les universités des États-Unis",
        "summary": "Depuis un an, un néo-maccarthysme sévit sur les campus. Il s’en prend à la liberté d’expression quand elle concerne la Palestine, mais s’inscrit dans une offensive plus ancienne, qui vise à éradiquer les espaces de pensée critique.",
        "link": "https://www.mediapart.fr/journal/international/011124/une-nouvelle-chasse-aux-sorcieres-s-abat-sur-les-universites-des-etats-unis"
    },
    {
        "title": "Plongée à Howard University, le «Harvard noir», où s’est formée Kamala Harris",
        "summary": "L’université Howard a formé l’actuelle vice-présidente des États-Unis en lice pour la Maison-Blanche. Un modèle académique dont l’efficacité n’est pas exempte de limites politiques.",
        "link": "https://www.mediapart.fr/journal/international/011124/plongee-howard-university-le-harvard-noir-ou-s-est-formee-kamala-harris"
    },
    {
        "title": "Massacre de Thiaroye: la France refuse toujours d’acquitter sa «dette de sang»",
        "summary": "En décembre 1944 au Sénégal, des tirailleurs africains de l’armée française étaient abattus sur ordre de leurs propres officiers pour avoir réclamé des sommes d’argent qui leur étaient dues. Quatre-vingts ans plus tard, le fils d’une victime continue de demander réparation. En vain.",
        "link": "https://www.mediapart.fr/journal/international/011124/massacre-de-thiaroye-la-france-refuse-toujours-d-acquitter-sa-dette-de-sang"
    },
    {
        "title": "Au Brésil, les assassins de Marielle Franco condamnés, en attendant les commanditaires",
        "summary": "Deux anciens policiers ont été condamnés à 78 ans et 59 ans de prison pour l’assassinat en 2018 de Marielle Franco, une conseillère municipale noire, militante LGBT+, adversaire des milices armées, ainsi que de son chauffeur. L’enquête se poursuit cependant.",
        "link": "https://www.mediapart.fr/journal/international/011124/au-bresil-les-assassins-de-marielle-franco-condamnes-en-attendant-les-commanditaires"
    },
    {
        "title": "Un haut cadre, noir, attaque la BNP pour discrimination",
        "summary": "Didier P. a été viré en 2018 pour s’être plaint de sa différence de traitement avec les autres dirigeants d’une filiale de la banque. C’est une formation en Angleterre qui lui a ouvert les yeux. Après l’annulation de son licenciement aux prud’hommes, il tente de faire reconnaître en appel la discrimination.",
        "link": "https://www.mediapart.fr/journal/france/011124/un-haut-cadre-noir-attaque-la-bnp-pour-discrimination"
    },
    {
        "title": "En Ukraine, l’armée et les entreprises se disputent les hommes disponibles",
        "summary": "Certains politiques ukrainiens aimeraient permettre aux entreprises de payer pour conserver certains de leurs salariés, plutôt que de les voir partir sur le front. Une idée critiquée pour son manque d’équité, mais qui pourrait financer l’armée.",
        "link": "https://www.mediapart.fr/journal/international/011124/en-ukraine-l-armee-et-les-entreprises-se-disputent-les-hommes-disponibles"
    },
    {
        "title": "L’ancien représentant d’Anticor dans le Var mis en examen pour corruption",
        "summary": "Jean Galli-Douani est soupçonné d'avoir monnayé ses services au maire de Cogolin, en échange de son silence sur les malversations de celui-ci. Il a aussi utilisé sa casquette Anticor pour proposer ses services à d’autres communes du littoral méditerranéen.",
        "link": "https://www.mediapart.fr/journal/france/011124/l-ancien-representant-d-anticor-dans-le-var-mis-en-examen-pour-corruption"
    },
    {
        "title": "Après le black-out en Guadeloupe, le conflit social chez EDF PEI n’est toujours pas réglé",
        "summary": "Depuis la coupure de courant qui a conduit l’archipel guadeloupéen à être privé d’électricité durant près de quarante heures le week-end dernier, le conflit au sein de la centrale entre EDF et la CGT  prend une tournure judiciaire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/011124/apres-le-black-out-en-guadeloupe-le-conflit-social-chez-edf-pei-n-est-toujours-pas-regle"
    },
    {
        "title": "À l’Assemblée, les jérémiades du RN pour sa journée de niche",
        "summary": "Le Rassemblement national a consacré l’essentiel de sa journée de niche parlementaire à la défense d’un texte sur  l’abrogation de la réforme des retraites vidé de sa substance. Il en a profité pour invectiver la gauche, sans parvenir à obtenir la moindre victoire.",
        "link": "https://www.mediapart.fr/journal/politique/011124/l-assemblee-les-jeremiades-du-rn-pour-sa-journee-de-niche"
    },
    {
        "title": "Plainte contre Slimane: les grandes manœuvres pour protéger la star",
        "summary": "Plusieurs proches du chanteur accusé de harcèlement sexuel se sont activés pendant des mois pour éviter que l’information ne s’ébruite et remette en question des projets avec France Télévisions et TF1. Les enjeux étaient tels, notamment en vue de l’Eurovision, que l’influente communicante Mimi Marchand s’en est une fois de plus mêlée.",
        "link": "https://www.mediapart.fr/journal/france/011124/plainte-contre-slimane-les-grandes-manoeuvres-pour-proteger-la-star"
    }
]