[
    {
        "title": "À Paris, les manifestants crient leur colère: «Macron doit nous rendre le pouvoir»",
        "summary": "Des dizaines de milliers de personnes ont défilé en France samedi, à l’appel de partis et organisations de gauche contre la nomination de Michel Barnier à Matignon. Dans le cortège parisien, les manifestants, écœurés, insistent sur l’importance de la mobilisation et de l’unité de la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/070924/paris-les-manifestants-crient-leur-colere-macron-doit-nous-rendre-le-pouvoir"
    },
    {
        "title": "Zemmour fait sa rentrée dans une ambiance groupusculaire",
        "summary": "Au bord de l’explosion en juin, le parti Reconquête a organisé son université d’été samedi, dans l’espoir de montrer qu’il avait encore quelques ressources. Mais la journée a surtout pris des airs de festival des influenceurs d’extrême droite, réduits à discuter de leurs obsessions entre eux.",
        "link": "https://www.mediapart.fr/journal/france/070924/zemmour-fait-sa-rentree-dans-une-ambiance-groupusculaire"
    },
    {
        "title": "«Avec le RN, les gens s’entendent dire que les choses vont s’améliorer sans qu’ils n’aient rien à changer»",
        "summary": "Le philosophe Michel Feher publie «Producteurs et parasites». Il y décrit la façon dont l’extrême droite propose une version morale et racialisée de la lutte des classes, selon une vision du monde qualifiée de «producériste». Il éclaire ainsi les difficultés stratégiques de la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/070924/avec-le-rn-les-gens-s-entendent-dire-que-les-choses-vont-s-ameliorer-sans-qu-ils-n-aient-rien-changer"
    },
    {
        "title": "Dans le nord de la Cisjordanie, «on se croirait à Gaza»",
        "summary": "L’armée israélienne s’est retirée des villes de Cisjordanie où elle menait depuis dix jours un assaut d’une ampleur inédite depuis vingt ans. De passage à Paris, les maires de Tulkarem et de Qalqilya décrivent à Mediapart «des mini-Gaza».",
        "link": "https://www.mediapart.fr/journal/international/070924/dans-le-nord-de-la-cisjordanie-se-croirait-gaza"
    },
    {
        "title": "Les psychédéliques font leur retour en psychiatrie",
        "summary": "Après plus d’une trentaine d’années de prohibition, la recherche sur les potentialités thérapeutiques des psychédéliques repart. Avec des résultats prometteurs, en particulier dans trois domaines: la dépression, les addictions et l’anxiété liée à la fin de vie.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/070924/les-psychedeliques-font-leur-retour-en-psychiatrie"
    },
    {
        "title": "Thomas Clerc: «Avec ce livre, je fais de la sociologie tordue»",
        "summary": "Le nouveau livre de Thomas Clerc se consacre à l’exploration d’un arrondissement-monde, le XVIIIe arrondissement de Paris. Un guide de la ville, un autoportrait, une collection de saynètes, en même temps qu’une réflexion sur la ville moderne.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/070924/thomas-clerc-avec-ce-livre-je-fais-de-la-sociologie-tordue"
    },
    {
        "title": "Le directeur de cabinet de Michel Barnier est mis en cause dans l’affaire Darmanin/PSG",
        "summary": "Il y a quelques mois, Mediapart révélait qu’en 2017, Gérald Darmanin et son directeur de cabinet Jérôme Fournel avaient aidé le PSG à ne pas payer des dizaines de millions d’euros de taxes contre la jurisprudence de l’administration fiscale. Ce même Jérôme Fournel vient d’être promu auprès du nouveau premier ministre.",
        "link": "https://www.mediapart.fr/journal/france/070924/le-directeur-de-cabinet-de-michel-barnier-est-mis-en-cause-dans-l-affaire-darmaninpsg"
    },
    {
        "title": "Sandrine Rousseau: «Nous n’offrons pas assez clairement un autre modèle social»",
        "summary": "Dans son livre «Ce qui nous porte», Sandrine Rousseau appelle la gauche à sortir de la matrice des Trente Glorieuses et à diffuser un imaginaire politique alternatif et désirable. La nomination de Michel Barnier est pour elle le «chant du cygne» d’un régime politique et économique insoutenable.",
        "link": "https://www.mediapart.fr/journal/politique/070924/sandrine-rousseau-nous-n-offrons-pas-assez-clairement-un-autre-modele-social"
    },
    {
        "title": "Non, la gauche n’est pas responsable du casse de LR à Matignon",
        "summary": "Minoritaire à l’Assemblée nationale, le parti de Laurent Wauquiez a réussi à s’imposer à Matignon en profitant de la faiblesse du pouvoir et de ses arrangements avec l’extrême droite. Une situation insensée que le camp présidentiel et ses idiots utiles tentent de retourner en attaquant la direction du PS.",
        "link": "https://www.mediapart.fr/journal/france/070924/non-la-gauche-n-est-pas-responsable-du-casse-de-lr-matignon"
    },
    {
        "title": "Mobilisations du 7 septembre: «On n’a pas le droit de décevoir l’espoir populaire»",
        "summary": "Deux jours après la nomination de Michel Barnier à Matignon, au moins 150 manifestations «contre le coup de force de Macron» sont annoncées samedi 7 septembre, partout en France. Reportage à Montpellier pour prendre le pouls militant après un été désespérant.",
        "link": "https://www.mediapart.fr/journal/politique/070924/mobilisations-du-7-septembre-n-pas-le-droit-de-decevoir-l-espoir-populaire"
    },
    {
        "title": "À Rouen, les identitaires rôdent toujours",
        "summary": "Héritier direct du local l’Yggdrasil de Génération identitaire, le bar rouennais Le Mora a du mal à cacher sa filiation avec le groupe d’extrême droite dissous en 2021. S’y retrouvent nouveaux militants et nostalgiques de l’ancienne organisation.",
        "link": "https://www.mediapart.fr/journal/france/080924/rouen-les-identitaires-rodent-toujours"
    },
    {
        "title": "L’athlète Alexia Cerenys: si les femmes trans gagnaient, elles seraient «clouées au pilori»",
        "summary": "Imane Khelif aux JO, accusée «d’être un homme», Valentina Petrillo, première femme trans à concourir aux Jeux paralympiques: Paris 2024 a été secoué par des polémiques sexistes et transphobes. Entretien avec Alexia Cerenys, seule femme trans à jouer en championnat Élite de rugby en France.",
        "link": "https://www.mediapart.fr/journal/france/080924/l-athlete-alexia-cerenys-si-les-femmes-trans-gagnaient-elles-seraient-clouees-au-pilori"
    },
    {
        "title": "Les entreprises françaises liées à l’économie israélienne entre retrait et effacement",
        "summary": "Alors qu’AXA a récemment mis fin à tous ses investissements dans les banques israéliennes, Carrefour tente de dissimuler sa présence dans les colonies. Le groupe BNP Paribas est, lui aussi, dans le viseur du mouvement de boycott.",
        "link": "https://www.mediapart.fr/journal/international/080924/les-entreprises-francaises-liees-l-economie-israelienne-entre-retrait-et-effacement"
    },
    {
        "title": "La fac privée fondée par de Villiers continue d’être dopée à l’argent public",
        "summary": "Pouponnière de plusieurs personnalités d’extrême droite et d’élus locaux, critiqué pour son penchant de droite conservatrice, l’Institut catholique d’études supérieures (Ices) de La-Roche-sur-Yon est pourtant largement financé par les collectivités locales vendéennes.",
        "link": "https://www.mediapart.fr/journal/france/080924/la-fac-privee-fondee-par-de-villiers-continue-d-etre-dopee-l-argent-public"
    },
    {
        "title": "Paul Watson: anatomie d’une icône écolo",
        "summary": "Le fondateur de l’ONG Sea Shepherd est en détention provisoire au Groenland depuis le 22 juillet pour ses actions de lutte contre la chasse à la baleine. Une situation qui suscite un élan de soutien massif. Comment ce militant de 73 ans est-il devenu une telle figure de proue?",
        "link": "https://www.mediapart.fr/journal/ecologie/080924/paul-watson-anatomie-d-une-icone-ecolo"
    },
    {
        "title": "Le roman de l’empire du bon plaisir et de la post-vérité",
        "summary": "Perrine Tripier avait livré l’an dernier un premier roman somptueux: «Les Guerres précieuses». Avec «Conque», l’autrice approfondit une réflexion sur l’emprise du passé, avec une fable vertigineuse sur l’instrumentalisation politique des mythes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080924/le-roman-de-l-empire-du-bon-plaisir-et-de-la-post-verite"
    },
    {
        "title": "Le policier corse qui exploitait les étrangers sans papiers",
        "summary": "Le chef adjoint de la police aux frontières de Figari a été révoqué de la police nationale, à la suite d’un rapport accablant de l’IGPN. Il est mis en examen pour corruption et extorsion aux dépens de personnes étrangères en situation irrégulière.",
        "link": "https://www.mediapart.fr/journal/france/080924/le-policier-corse-qui-exploitait-les-etrangers-sans-papiers"
    },
    {
        "title": "Nucléaire: pour l’EPR, un démarrage et beaucoup de questions",
        "summary": "L’arrêt intempestif de l’EPR de Flamanville la semaine passée, quelques heures après son démarrage en grande pompe, pourrait en annoncer d’autres tant ce réacteur est marqué par les anomalies et défauts de fabrication. Les réactions nucléaires ont pu reprendre samedi matin. Mais pour combien de temps?",
        "link": "https://www.mediapart.fr/journal/economie-et-social/080924/nucleaire-pour-l-epr-un-demarrage-et-beaucoup-de-questions"
    },
    {
        "title": "Maroc: un an après le séisme, les rescapés manifestent leur colère",
        "summary": "Le séisme qui a tué près 3 000 personnes dans le Haut-Atlas, le 8 septembre 2023, a également fait de nombreux sinistrés qui s’organisent pour dénoncer une mauvaise gestion de la reconstruction. Les aides promises tardent à arriver, alors que la corruption gangrène les démarches administratives.",
        "link": "https://www.mediapart.fr/journal/international/080924/maroc-un-apres-le-seisme-les-rescapes-manifestent-leur-colere"
    },
    {
        "title": "À Gaza, l’école est finie",
        "summary": "Les ruines de la bande de Gaza sont aussi celles des écoles, des bibliothèques et des universités. Ses tombes, celles des élèves et des professeurs. Le système éducatif est détruit dans son entièreté. Du primaire au baccalauréat, ce sont plus de 625 000 enfants qui sont privés d’enseignement. On appelle cela un «éducide».",
        "link": "https://www.mediapart.fr/journal/international/080924/gaza-l-ecole-est-finie"
    },
    {
        "title": "Affaire PSG: la justice obtient des SMS de Darmanin qui confirment son implication",
        "summary": "Des messages rédigés par l’ancien ministre des comptes publics démontrent son intervention pour favoriser les affaires fiscales du club parisien lors du transfert de Neymar en 2017. Il se confirme qu’il a œuvré avec Jérôme Fournel, le nouveau directeur de cabinet du premier ministre Michel Barnier.",
        "link": "https://www.mediapart.fr/journal/france/080924/affaire-psg-la-justice-obtient-des-sms-de-darmanin-qui-confirment-son-implication"
    }
]