[
    {
        "title": "Gabriel Attal fixe un cap sans vision mais pas sans violence",
        "summary": "Lors de sa déclaration de politique générale, le premier ministre a exhibé sa jeunesse tout en annonçant une politique inspirée des années 1970: libérale sur l’économie, conservatrice sur le reste. Un catalogue de mesures et de slogans, non sans une bonne dose de démagogie.",
        "link": "https://www.mediapart.fr/journal/politique/300124/gabriel-attal-fixe-un-cap-sans-vision-mais-pas-sans-violence"
    },
    {
        "title": "Attal aux agriculteurs: tout sur les normes, rien sur les revenus",
        "summary": "Très attendu sur l’agriculture, Gabriel Attal n’a pas dévié, dans son discours de politique générale, de ce qu’il avait déjà annoncé vendredi. Et tout en promettant de «désmicardiser» la France, il a soigneusement évité de parler des revenus du secteur agricole.",
        "link": "https://www.mediapart.fr/journal/politique/300124/attal-aux-agriculteurs-tout-sur-les-normes-rien-sur-les-revenus"
    },
    {
        "title": "Scandale des eaux en bouteille: des pratiques illégales partout en France",
        "summary": "De grandes marques d’eaux en bouteille, appartenant notamment à Nestlé, ont appliqué pendant des années des techniques illégales de purification, avec l’aval de Bercy, d’après «Le Monde» et Radio France. «Il faut que ces multinationales soient punies», déclare à Mediapart le lanceur d’alerte à l’origine des révélations.",
        "link": "https://www.mediapart.fr/journal/ecologie/300124/scandale-des-eaux-en-bouteille-des-pratiques-illegales-partout-en-france"
    },
    {
        "title": "IVG, «réarmement démographique», définition du viol: la France à l’arrière-garde",
        "summary": "Selon Emmanuel Macron, Gérard Depardieu rend la France «fière». Le président français, et on le sait moins, pourrait aussi torpiller une directive européenne sur le viol qui introduirait la notion de consentement dans la loi. Une émission spéciale d’«À l’air libre».",
        "link": "https://www.mediapart.fr/journal/international/300124/ivg-rearmement-demographique-definition-du-viol-la-france-l-arriere-garde"
    },
    {
        "title": "L’économie des États-Unis accélère grâce à l’aide publique",
        "summary": "Le PIB des États-Unis a progressé de 2,5% en 2023, déjouant les pronostics de récession, alors même que la zone euro fait du quasi-surplace. Une performance qui s’explique d’abord par le soutien de l’État.",
        "link": "https://www.mediapart.fr/journal/international/300124/l-economie-des-etats-unis-accelere-grace-l-aide-publique"
    },
    {
        "title": "Philippe Vigier, ancien ministre devenu squatteur aux frais de la République",
        "summary": "Débarqué du gouvernement il y a trois semaines, l’ancien ministre des outre-mer continue de bénéficier d’un logement de fonction et d’une voiture avec chauffeur, selon les informations de Mediapart. Il organise également des «dîners privés» au sein du ministère. Une pratique qui étonne jusqu’à ses anciens collègues.",
        "link": "https://www.mediapart.fr/journal/france/300124/philippe-vigier-ancien-ministre-devenu-squatteur-aux-frais-de-la-republique"
    },
    {
        "title": "La justice kényane bloque l’envoi d’une force d’intervention en Haïti",
        "summary": "En proie à une violence déstabilisatrice, Haïti devait bénéficier du soutien d’une force d’intervention policière et militaire, composée en majorité de Kényans, dans le cadre d’une mission soutenue par l’ONU. Mais la justice du Kenya a rejeté le déploiement de policiers en Haïti.",
        "link": "https://www.mediapart.fr/journal/international/300124/la-justice-kenyane-bloque-l-envoi-d-une-force-d-intervention-en-haiti"
    },
    {
        "title": "Quand la gauche se liait à la «paysannerie rouge»",
        "summary": "Du PCF de Waldeck Rochet au mouvement des Paysans-travailleurs, l’histoire de la gauche est aussi celle de convergences entre ouvriers et paysans. Face au récit hégémonique de la FNSEA, cette mémoire mérite d’être ravivée.",
        "link": "https://www.mediapart.fr/journal/politique/300124/quand-la-gauche-se-liait-la-paysannerie-rouge"
    },
    {
        "title": "Répression et pots-de-vin: les check-points au cœur de la dictature birmane",
        "summary": "Le 1er février 2021, les militaires menaient un nouveau coup de force en Birmanie et plongeaient le pays dans la guerre civile. Pour se protéger de la colère populaire, la junte au pouvoir multiplie les postes de contrôle, symboles de l’autoritarisme et lieux d’abus et de corruption.",
        "link": "https://www.mediapart.fr/journal/international/300124/repression-et-pots-de-vin-les-check-points-au-coeur-de-la-dictature-birmane"
    },
    {
        "title": "Assurance-chômage: les scénarios du gouvernement pour un nouveau saccage",
        "summary": "L’exécutif étudie des pistes de réduction des droits au chômage, parmi lesquelles une baisse supplémentaire de 20% de la durée d’indemnisation et un durcissement des règles concernant les seniors. Mediapart a eu accès aux chiffrages établis par la Dares, l’institut statistique du ministère du travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300124/les-scenarios-du-gouvernement-pour-un-nouveau-saccage"
    },
    {
        "title": "Piéton tué par la BRAV-M: des policiers avaient alerté sur la dangerosité des motards",
        "summary": "«Devons-nous attendre un accident mortel pour réagir?» Deux mois avant la mort d’un piéton en décembre dernier à Paris, une quinzaine de policiers de cette unité décriée avaient dénoncé, en vain, la dangerosité de leurs motards dans des rapports accablants. Depuis plusieurs années, les blessés s’accumulent.",
        "link": "https://www.mediapart.fr/journal/france/310124/pieton-tue-par-la-brav-m-des-policiers-avaient-alerte-sur-la-dangerosite-des-motards"
    },
    {
        "title": "«La Ferme des Bertrand», ou les bienfaits du protectionnisme sur le monde agricole",
        "summary": "Le documentaire de Gilles Perret, qui raconte cinquante ans de la vie d’une ferme en Haute-Savoie, montre l’envers de l’agriculture intensive qui broie les vies et les écosystèmes. Loin des caricatures sur le monde paysan, il offre un témoignage rare et hautement politique dans le contexte de sa sortie.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/310124/la-ferme-des-bertrand-ou-les-bienfaits-du-protectionnisme-sur-le-monde-agricole"
    },
    {
        "title": "Les agriculteurs prisonniers des ruses des géants de l’alimentaire",
        "summary": "Le gouvernement a beau taper du poing sur la table pour choyer le pouvoir d’achat des agriculteurs, ses mesures sont contournées par la grande distribution et par les industriels de l’agroalimentaire. Et ce malgré les trois lois Egalim censées garantir un meilleur équilibre des relations commerciales.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/310124/les-agriculteurs-prisonniers-des-ruses-des-geants-de-l-alimentaire"
    },
    {
        "title": "Jeux olympiques: les travailleuses du sexe victimes du «nettoyage social» de Paris",
        "summary": "Contrôles à répétition et harcèlement administratif: à quelques mois des Jeux olympiques et paralympiques, les forces de l’ordre semblent avoir les travailleuses du sexe dans le collimateur. Reportage au bois de Boulogne et à Vincennes.",
        "link": "https://www.mediapart.fr/journal/france/310124/jeux-olympiques-les-travailleuses-du-sexe-victimes-du-nettoyage-social-de-paris"
    },
    {
        "title": "«Testées et approuvées»: la bande de Gaza, zone d’essai pour les armes israéliennes",
        "summary": "L’armée israélienne ne s’en cache pas: des armes nouvelles ainsi que des algorithmes sont utilisés pour la première fois dans la bande de Gaza. La guerre contre le Hamas est également une vitrine du savoir-faire israélien en la matière.",
        "link": "https://www.mediapart.fr/journal/international/310124/testees-et-approuvees-la-bande-de-gaza-zone-d-essai-pour-les-armes-israeliennes"
    },
    {
        "title": "«Race aryenne, réveille-toi!»: de Lyon à Milan, une internationale de la musique nazie se réunit",
        "summary": "Après quatre années d’interruption, le Call of Terror et le Hot Shower, deux des principaux festivals de black metal national-socialiste, font leur retour en Rhône-Alpes et en Lombardie les 24 février et 16 mars. Sans être, à ce stade, empêchés par les autorités des deux pays.",
        "link": "https://www.mediapart.fr/journal/international/310124/race-aryenne-reveille-toi-de-lyon-milan-une-internationale-de-la-musique-nazie-se-reunit"
    },
    {
        "title": "Des photos pornos, attribuées à des gendarmes mobiles d’Antibes, embarrassent l’institution",
        "summary": "Quatre images mettant en scène des actes sexuels entre une jeune femme et des gendarmes mobiles de l’escadron d’Antibes ont circulé sur des boucles réservées aux forces de l’ordre. Gênée par l’affaire, la gendarmerie refuse de dire si elle a ouvert une enquête.",
        "link": "https://www.mediapart.fr/journal/france/310124/des-photos-pornos-attribuees-des-gendarmes-mobiles-d-antibes-embarrassent-l-institution"
    },
    {
        "title": "Gabriel Attal, ou les habits neufs du néolibéralisme",
        "summary": "Dans son discours de politique générale, le nouveau premier ministre a présenté avec précision les contours de l’évolution interne du néolibéralisme qu’il incarne: répression sociale et autoritarisme.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/310124/gabriel-attal-ou-les-habits-neufs-du-neoliberalisme"
    },
    {
        "title": "Loi SRU: une régression unanimement dénoncée",
        "summary": "En annonçant intégrer le logement intermédiaire aux quotas de la loi SRU, Gabriel Attal enterre une loi en faveur de la mixité sociale et urbaine, offrant une prime aux maires qui bafouent la loi depuis des années.",
        "link": "https://www.mediapart.fr/journal/politique/310124/loi-sru-une-regression-unanimement-denoncee"
    },
    {
        "title": "Safran expose ses salariés à des substances dangereuses et s’en sort à moindres frais",
        "summary": "L’équipementier aéronautique risquait un procès pour avoir exposé des dizaines de salariés à des agents chimiques dangereux et des substances cancérogènes\". \"En novembre, il a signé une transaction pénale de 8 000 euros pour faire cesser les poursuites.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/310124/safran-expose-ses-salaries-des-substances-dangereuses-et-s-en-sort-moindres-frais"
    },
    {
        "title": "Plan d’aide à l’Ukraine: les négociations «compliquées» reprennent à Bruxelles",
        "summary": "Les 50 milliards d’euros prévus pour aider le pays pendant quatre ans sont bloqués par la Hongrie de Viktor Orbán. Les États membres de l’UE, accusés de céder aux «chantages» du dirigeant magyar, oscillent sur la conduite à tenir face à lui.",
        "link": "https://www.mediapart.fr/journal/international/310124/plan-d-aide-l-ukraine-les-negociations-compliquees-reprennent-bruxelles"
    }
]