[
    {
        "title": "France-Algérie: Bayrou brandit la menace diplomatique",
        "summary": "Le premier ministre annonce que la France va «réexaminer tous les accords» avec l’Algérie, menaçant de les remettre en cause d’ici six semaines. Une stratégie du bras de fer que réclamait Bruno Retailleau, mais que redoutaient les diplomates. Emmanuel Macron, lui, est toujours mutique.",
        "link": "https://www.mediapart.fr/journal/politique/260225/france-algerie-bayrou-brandit-la-menace-diplomatique"
    },
    {
        "title": "Le congé menstruel de la ville et de la métropole de Lyon menacé par le préfet",
        "summary": "La préfecture du Rhône a adressé un courrier aux deux collectivités, leur demandant de renoncer au congé menstruel mis en place pour leurs agentes aux règles douloureuses. Les services de l’État s’appuient sur des décisions judiciaires récentes.",
        "link": "https://www.mediapart.fr/journal/france/260225/le-conge-menstruel-de-la-ville-et-de-la-metropole-de-lyon-menace-par-le-prefet"
    },
    {
        "title": "Affaire Bétharram: un ancien gendarme demande une enquête administrative",
        "summary": "À la fin des années 1990, une première enquête pour des viols dans l’institution religieuse a capoté après la libération de l’ancien directeur. Le gendarme chargé des investigations à l’époque, qui a témoigné d’une possible intervention de François Bayrou dans l’affaire, dit à Mediapart souhaiter l’ouverture d’une procédure pour éclaircir ces faits.",
        "link": "https://www.mediapart.fr/journal/france/260225/affaire-betharram-un-ancien-gendarme-demande-une-enquete-administrative"
    },
    {
        "title": "UE: la Commission saborde son propre agenda vert",
        "summary": "La Commission européenne a présenté mercredi un projet de révision de textes clés du Pacte vert issus du précédent mandat. En théorie pour renforcer la compétitivité en réduisant la bureaucratie. Les ONG dénoncent une dérégulation sous la pression des lobbies et des extrêmes droites.",
        "link": "https://www.mediapart.fr/journal/international/260225/ue-la-commission-saborde-son-propre-agenda-vert"
    },
    {
        "title": "Pourquoi le Salvador veut devenir la prison des États-Unis",
        "summary": "Le président du Salvador, Nayib Bukele, a proposé à Donald Trump d’accueillir dans ses prisons des criminels, y compris états-uniens. Après avoir dû renoncer à ses rêves de pays bitcoin, le «dictateur le plus cool du monde» cherche un nouveau modèle économique pour son pays.",
        "link": "https://www.mediapart.fr/journal/international/260225/pourquoi-le-salvador-veut-devenir-la-prison-des-etats-unis"
    },
    {
        "title": "Pressions, cadences, contrôle: chez Bodyminute, le travail à la chaîne des esthéticiennes",
        "summary": "Alors que le métier d’esthéticienne est déjà pénible physiquement et psychologiquement, les employées de la franchise sont soumises à des pressions supplémentaires découlant des objectifs d’efficacité et de rentabilité de l’enseigne.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/260225/pressions-cadences-controle-chez-bodyminute-le-travail-la-chaine-des-estheticiennes"
    },
    {
        "title": "À Soueïda en Syrie, les Druzes manifestent contre Israël et interpellent le nouveau pouvoir de Damas",
        "summary": "Plusieurs centaines de personnes de la communauté druze ont manifesté mardi contre les déclarations du premier ministre israélien exigeant la démilitarisation du sud du pays. Les manifestants ont aussi adressé une mise en garde au pouvoir de Damas sur la dissolution des factions armées.",
        "link": "https://www.mediapart.fr/journal/international/260225/soueida-en-syrie-les-druzes-manifestent-contre-israel-et-interpellent-le-nouveau-pouvoir-de-damas"
    },
    {
        "title": "En Allemagne, les activistes pour le climat sonnés mais pas désespérés",
        "summary": "Après la victoire de la droite conservatrice et le succès de l’extrême droite aux élections, des militants écologistes veulent plus que jamais lier leurs actions à celles des syndicats et des personnels des secteurs en première ligne face aux effets du dérèglement climatique.",
        "link": "https://www.mediapart.fr/journal/international/260225/en-allemagne-les-activistes-pour-le-climat-sonnes-mais-pas-desesperes"
    },
    {
        "title": "Affaire Bétharram-Bayrou: la mécanique du silence",
        "summary": "François Bayrou savait. Il aurait pu agir. Avec Antton Rouget, David Perrotin et un ancien élève de Notre-Dame-de-Bétharram, retour sur une affaire qui dévoile un océan de violences physiques et sexuelles passées sous silence pendant des décennies.",
        "link": "https://www.mediapart.fr/journal/france/250225/affaire-betharram-bayrou-la-mecanique-du-silence"
    },
    {
        "title": "«La France doit donner la priorité à la défense de l’Europe»",
        "summary": "Pour le chercheur Olivier Schmitt, les États-Unis se transforment en adversaire des démocraties libérales, qui dépendaient d’eux pour leur sécurité. La France n’aurait pas le luxe d’un «solo stratégique», même en pouvant compter sur sa dissuasion nucléaire.",
        "link": "https://www.mediapart.fr/journal/international/250225/la-france-doit-donner-la-priorite-la-defense-de-l-europe"
    },
    {
        "title": "Au procès des geôliers de l’État islamique, François Hollande mouche la défense de Mehdi Nemmouche",
        "summary": "Cité à comparaître par l’avocat du terroriste, l’ancien chef de l’État a assuré que «la France ne verse pas de rançon» pour faire libérer des otages. Au passage, il a envoyé quelques piques à celui qui espérait susciter une polémique.",
        "link": "https://www.mediapart.fr/journal/france/270225/au-proces-des-geoliers-de-l-etat-islamique-francois-hollande-mouche-la-defense-de-mehdi-nemmouche"
    }
]