[
    {
        "title": "Le Sénat vote pour l’inscription de l’IVG dans la constitution",
        "summary": "Cinquante ans après la loi Veil, le Sénat a voté pour la constitutionnalisation de l’avortement. «Plus jamais les faiseuses d’ange, les cintres, les aiguilles, les mortes», a déclaré l’écologiste Mélanie Vogel. Le texte doit encore être adopté en Congrès lundi prochain.",
        "link": "https://www.mediapart.fr/journal/politique/280224/le-senat-vote-pour-l-inscription-de-l-ivg-dans-la-constitution"
    },
    {
        "title": "«Devoir de vigilance»: Paris, Berlin et Rome piétinent le travail du Parlement européen",
        "summary": "Au dernier moment, l’Allemagne, la France et l’Italie se refusent à entériner l’accord intervenu en décembre sur le «devoir de vigilance». L’avenir de ce texte, qui lutte contre les violations de droits humains et les dégâts environnementaux des entreprises, est fortement compromis. «Si cette directive ne passe pas, Macron aura du sang sur les mains», juge Manon Aubry (LFI).",
        "link": "https://www.mediapart.fr/journal/international/280224/devoir-de-vigilance-paris-berlin-et-rome-pietinent-le-travail-du-parlement-europeen"
    },
    {
        "title": "Grève des profs en Seine-Saint-Denis: «On nous demande de nous adapter à l’inadaptable»",
        "summary": "La grève est reconduite en Seine-Saint-Denis, les enseignants réclament un plan d’urgence pour le département mais également l’abandon des groupes de niveau au collège, prévu pour la rentrée 2024. Comme à Romainville, le mouvement est parfois soutenu par des parents inquiets.",
        "link": "https://www.mediapart.fr/journal/france/280224/greve-des-profs-en-seine-saint-denis-nous-demande-de-nous-adapter-l-inadaptable"
    },
    {
        "title": "La Samaritaine en guerre contre son délégué syndical CGT",
        "summary": "Jean-Michel Remande, médiatique délégué syndical CGT de la Samaritaine, a été convoqué par sa direction ce mercredi 28 février. Le magasin LVMH lui reproche d’avoir contourné la réglementation du site de vente privée réservé aux salariés du groupe, lui y voit une cabale antisyndicale.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280224/la-samaritaine-en-guerre-contre-son-delegue-syndical-cgt"
    },
    {
        "title": "Prix planchers agricoles: l’opération esbroufe d’Emmanuel Macron",
        "summary": "Le principe des prix planchers, lancé à l’improviste par le chef de l’État, agite toute la classe politique. Impossible cependant d’instaurer de tels mécanismes sans l’Europe et sans régulation de l’offre, et donc sans revenir sur la dérégulation des politiques agricoles communes à l’œuvre depuis trente ans.",
        "link": "https://www.mediapart.fr/journal/politique/280224/prix-planchers-agricoles-l-operation-esbroufe-d-emmanuel-macron"
    },
    {
        "title": "Morts aux urgences: «Les patients sont des marchandises»",
        "summary": "La mort de Lucas Mannina, un jeune homme de 25 ans, à l’hôpital d’Hyères (Var) alerte sur l’accueil des patients aux urgences, qui ne cesse de se dégrader. Des élus demandent une commission d’enquête.",
        "link": "https://www.mediapart.fr/journal/france/280224/morts-aux-urgences-les-patients-sont-des-marchandises"
    },
    {
        "title": "Le procès de l’attentat de Strasbourg s’ouvre: «Il y a une grande attente et donc un énorme risque de frustration»",
        "summary": "Plus de cinq ans après le 11 décembre 2018, le procès de l’attentat du marché de Noël commence jeudi devant la cour d’assises spéciale de Paris. Pendant cinq semaines, quatre accusés et au moins une soixantaine de parties civiles seront entendus.",
        "link": "https://www.mediapart.fr/journal/france/280224/le-proces-de-l-attentat-de-strasbourg-s-ouvre-il-y-une-grande-attente-et-donc-un-enorme-risque-de-frustrat"
    },
    {
        "title": "Assurance-chômage: un premier bilan confirme les effets délétères de la réforme de 2019",
        "summary": "Alors que le premier ministre promet de nouvelles attaques contre les droits des chômeurs, une évaluation de la première réforme de l’assurance-chômage vient d’être publiée. Les jeunes et les plus précaires sont perdants, et le retour promis à «l’emploi durable» demeure discutable.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280224/assurance-chomage-un-premier-bilan-confirme-les-effets-deleteres-de-la-reforme-de-2019"
    },
    {
        "title": "Affaire PPDA: trois plaintes non prescrites confiées aux juges d’instruction",
        "summary": "Le parquet de Nanterre a transmis les plaintes de trois femmes ayant dénoncé des viols ou agression sexuelle de Patrick Poivre d’Arvor, aux juges d’instruction enquêtant sur les faits dénoncés par Florence Porcel. Les dix-neuf autres plaintes ou témoignages ont été classés pour prescription.",
        "link": "https://www.mediapart.fr/journal/france/280224/affaire-ppda-trois-plaintes-non-prescrites-confiees-aux-juges-d-instruction"
    },
    {
        "title": "Le Qatar, cet ami incontournable que Macron tente de rattraper",
        "summary": "En visite d’État à Paris, l’émir du Qatar est un acteur central dans la crise au Proche-Orient. Après l’avoir accusé de complaisance avec le terrorisme, puis boudé au profit de ses rivaux saoudien et émirati, le président français s’évertue à exhiber une amitié retrouvée.",
        "link": "https://www.mediapart.fr/journal/international/280224/le-qatar-cet-ami-incontournable-que-macron-tente-de-rattraper"
    },
    {
        "title": "Au Cambodge, un important projet de compensation carbone viole les droits d’un peuple autochtone",
        "summary": "Human Rights Watch a enquêté dans une réserve forestière créée pour vendre sur les marchés le carbone stocké par ses arbres. Des communautés chong ont été expulsées de leurs terres et ne bénéficient pas des retombées financières du projet, révèle l’ONG.",
        "link": "https://www.mediapart.fr/journal/international/290224/au-cambodge-un-important-projet-de-compensation-carbone-viole-les-droits-d-un-peuple-autochtone"
    },
    {
        "title": "De l’espoir au cauchemar: les dérives d’un chirurgien marseillais, «gourou» du genou",
        "summary": "Marsactu s’est intéressé à la pratique médicale du docteur Michel Assor, qui se présente comme un pionnier dans la résorption de l’arthrose. Mais derrière des méthodes que l’orthopédiste dit miraculeuses se cachent de nombreux patients marqués à vie par leur passage entre ses mains.",
        "link": "https://www.mediapart.fr/journal/france/290224/de-l-espoir-au-cauchemar-les-derives-d-un-chirurgien-marseillais-gourou-du-genou"
    },
    {
        "title": "Prix planchers agricoles: l’opération esbroufe d’Emmanuel Macron",
        "summary": "Le principe des prix planchers, lancé à l’improviste par le chef de l’État, agite toute la classe politique. Impossible cependant d’instaurer de tels mécanismes sans l’Europe et sans régulation de l’offre, et donc sans revenir sur la dérégulation des politiques agricoles communes à l’œuvre depuis trente ans.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/280224/prix-planchers-agricoles-l-operation-esbroufe-d-emmanuel-macron"
    },
    {
        "title": "Le Sénat vote pour l’inscription de l’IVG dans la constitution",
        "summary": "Cinquante ans après la loi Veil, le Sénat a voté pour la constitutionnalisation de l’avortement. «Plus jamais les faiseuses d’ange, les cintres, les aiguilles, les mortes», a déclaré l’écologiste Mélanie Vogel. Le texte doit encore être adopté en Congrès lundi prochain.",
        "link": "https://www.mediapart.fr/journal/france/280224/le-senat-vote-pour-l-inscription-de-l-ivg-dans-la-constitution"
    },
    {
        "title": "«Les partis politiques demeurent la seule voie possible vers l’émancipation collective»",
        "summary": "En publiant «De l’utilité du parti politique», le philosophe Jean Quétier appelle le camp de l’émancipation à ne pas laisser tomber ce type d’organisation. Malgré un bilan historique contrasté, celui-ci n’aurait pas «épuisé» son potentiel.",
        "link": "https://www.mediapart.fr/journal/politique/290224/les-partis-politiques-demeurent-la-seule-voie-possible-vers-l-emancipation-collective"
    },
    {
        "title": "Marine Le Pen en phase avec le patronat français",
        "summary": "L’ancienne cheffe du Rassemblement national publie une tribune dans «Les Échos» pour paraître crédible sur le plan budgétaire. Les signes d’une évolution inquiétante du capitalisme français.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/290224/marine-le-pen-en-phase-avec-le-patronat-francais"
    },
    {
        "title": "Au tribunal, l’influenceur Papacito assume son homophobie et sa violence",
        "summary": "Le parquet de Paris a requis six mois de prison avec sursis et 3 000 euros d’amende à l’encontre du militant d’extrême droite, qui invoque «l’univers de la gaudriole» et «l’humour médiéval» pour justifier ses vidéos homophobes.",
        "link": "https://www.mediapart.fr/journal/france/290224/au-tribunal-l-influenceur-papacito-assume-son-homophobie-et-sa-violence"
    },
    {
        "title": "Travailleurs saisonniers du Maghreb: la FNSEA lance son propre business",
        "summary": "Grâce à des accords passés en Tunisie et au Maroc, le syndicat agricole a décidé de fournir des «saisonniers hors Union européenne» aux agriculteurs. Elle fait des prix de gros et recommande d’éviter de parler de «migrants».",
        "link": "https://www.mediapart.fr/journal/france/290224/travailleurs-saisonniers-du-maghreb-la-fnsea-lance-son-propre-business"
    },
    {
        "title": "Le groupe Avril, présidé par le patron de la FNSEA, carbure aux frais de l’État",
        "summary": "L’entreprise d’Arnaud Rousseau est devenue leader sur le marché des «biocarburants». Son or jaune, c’est le colza. La société a prospéré grâce à une réglementation sur mesure et à un important rabais fiscal.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/290224/le-groupe-avril-preside-par-le-patron-de-la-fnsea-carbure-aux-frais-de-l-etat"
    }
]