[
    {
        "title": "Pour exister, Éric Ciotti se met dans les pas de Javier Milei et d’Elon Musk",
        "summary": "Le président du petit parti UDR propose une «loi tronçonneuse» afin de réduire drastiquement la dépense publique et supprimer des centaines d’agences. S’inspirant des modèles argentin et américain, le député entend cultiver sa singularité, à l’ombre de Marine Le Pen.",
        "link": "https://www.mediapart.fr/journal/politique/010225/pour-exister-eric-ciotti-se-met-dans-les-pas-de-javier-milei-et-d-elon-musk"
    },
    {
        "title": "Une sarabande apocalyptique signée Natalia García Freire",
        "summary": "Carnavalesque, poétique et gothique, «Tu as amené avec toi le vent» de la romancière équatorienne rejoue le drame colonial du monde andin à travers une fable d’ensauvagement collectif.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010225/une-sarabande-apocalyptique-signee-natalia-garcia-freire"
    },
    {
        "title": "Donald Trump lance sa guerre commerciale mondiale",
        "summary": "Après avoir confirmé les sanctions douanières contre le Mexique et le Canada, Donald Trump vise désormais l’Union européenne. Des droits douaniers pourraient être imposés très rapidement. Tous les pays qui s’opposent à ses vues sont menacés. Au risque de saper les piliers sur lesquels s’appuyait la domination américaine mondiale.",
        "link": "https://www.mediapart.fr/journal/international/010225/donald-trump-lance-sa-guerre-commerciale-mondiale"
    },
    {
        "title": "La chronique de Waly Dia. «Bayrou a inventé le centrisme d’extrême droite»",
        "summary": "Salut nazi d’Elon Musk, Bernard Arnault à l’investiture de Donald Trump, déclarations de François Bayrou: l’humoriste Waly Dia livre sa chronique politique enregistrée jeudi 30 janvier à Bordeaux pendant son spectacle «Une heure à tuer».",
        "link": "https://www.mediapart.fr/journal/politique/010225/la-chronique-de-waly-dia-bayrou-invente-le-centrisme-d-extreme-droite"
    },
    {
        "title": "L’administration Trump lance des purges dans l’armée américaine",
        "summary": "Des hauts gradés soupçonnés de déloyauté ont été limogés. Parmi les soldats du rang, les personnes trans sont la cible d’attaques virulentes du nouveau président des États-Unis, qui veut leur interdire de s’engager.",
        "link": "https://www.mediapart.fr/journal/international/010225/l-administration-trump-lance-des-purges-dans-l-armee-americaine"
    },
    {
        "title": "Religion, idéologie, doctrine politique: ce qui attend la nouvelle Syrie",
        "summary": "Que peut-on saisir des projets économiques et politiques du groupe Hayat Tahrir Al-Cham, qui s’est rendu maître de la Syrie, à partir de ce qu’il a expérimenté à Idlib et commencé de faire à Damas? Entretien avec le chercheur Patrick Haenni.",
        "link": "https://www.mediapart.fr/journal/international/010225/religion-ideologie-doctrine-politique-ce-qui-attend-la-nouvelle-syrie"
    },
    {
        "title": "Ras-le-bol de la corruption: le premier ministre serbe est tombé, mais le soulèvement se poursuit",
        "summary": "Après la démission du premier ministre, la colère ne retombe pas. Ce samedi, la ville de Novi Sad sera bloquée, tandis que des rassemblements ont lieu dans tout le pays.",
        "link": "https://www.mediapart.fr/journal/international/010225/ras-le-bol-de-la-corruption-le-premier-ministre-serbe-est-tombe-mais-le-soulevement-se-poursuit"
    },
    {
        "title": "Les outils de l’IA pour déchiffrer les écrits du passé",
        "summary": "Que ce soit un papyrus calciné, des débris de tablettes d’argile ou un manuscrit du Moyen Âge, les modèles d’IA parviennent à décrypter des écrits jusqu’alors illisibles. Une aide précieuse qui fournit la possibilité d’accéder à certains fragments de notre histoire encore jamais explorés.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/010225/les-outils-de-l-ia-pour-dechiffrer-les-ecrits-du-passe"
    },
    {
        "title": "La mairie de Longwy accusée de négligences après le suicide d’une employée municipale",
        "summary": "En 2024, une auxiliaire de puériculture de cette ville de Meurthe-et-Moselle s’est suicidée après avoir dénoncé sa souffrance au travail. Dysfonctionnements et incidents graves sont légion au sein de la collectivité. Le nouveau maire reconnaît les difficultés auprès de Mediapart.",
        "link": "https://www.mediapart.fr/journal/politique/010225/la-mairie-de-longwy-accusee-de-negligences-apres-le-suicide-d-une-employee-municipale"
    },
    {
        "title": "Le procès de Bardella contre «Libération» se retourne contre lui",
        "summary": "Le président du Rassemblement national avait attaqué le quotidien, après une enquête mettant en doute son travail d’assistant au Parlement européen. Le procès n’a pourtant fait que confirmer le sérieux de l’investigation. La procureure a demandé la relaxe du journal.",
        "link": "https://www.mediapart.fr/journal/politique/010225/le-proces-de-bardella-contre-liberation-se-retourne-contre-lui"
    },
    {
        "title": "Semaine 4 du procès Sarkozy-Kadhafi: le résumé en vidéo",
        "summary": "Cette semaine, le tribunal a notamment pu constater l’étonnante proximité du clan Sarkozy avec les intermédiaire Ziad Takieddine et Alexandre Djouhri. Ce dernier, à tu et à toi avec l’ancien président de la République, est un homme du milieu, qui a frayé avec des bandes criminelles avant de devenir un visiteur régulier à l’Élysée.",
        "link": "https://www.mediapart.fr/journal/france/020225/semaine-4-du-proces-sarkozy-kadhafi-le-resume-en-video"
    },
    {
        "title": "«L’esprit critique» arts plastiques: ténèbres, Terreur et témoignages",
        "summary": "Notre podcast culturel débat de «Ribera. Ténèbres et lumières» au Petit Palais, de «Paris. 1793-1794» au musée Carnavalet et de «Chaque vie est une histoire» à la Cité de l’immigration.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020225/l-esprit-critique-arts-plastiques-tenebres-terreur-et-temoignages"
    },
    {
        "title": "«Le “capitalisme de la finitude” n’a clairement pas besoin de la démocratie»",
        "summary": "Arnaud Orain publie «Le Monde confisqué». Dans cet ouvrage, l’historien décrypte la rationalité des stratégies violentes et rentières que déploient des élites économiques et politiques volontiers en collusion, afin d’accaparer «un gâteau qui ne peut pas grossir».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/020225/le-capitalisme-de-la-finitude-n-clairement-pas-besoin-de-la-democratie"
    },
    {
        "title": "Comment l’Ukraine, il y a trente ans, a abandonné l’arme nucléaire",
        "summary": "En décembre 1994, l’Ukraine, troisième puissance nucléaire mondiale, décide de transférer à Moscou l’armement nucléaire soviétique en sa possession, sous l’égide des États-Unis et de la Grande-Bretagne. Une décision qu’elle regrette amèrement.",
        "link": "https://www.mediapart.fr/journal/international/020225/comment-l-ukraine-il-y-trente-ans-abandonne-l-arme-nucleaire"
    },
    {
        "title": "Entre la France et l’Algérie, la crise a de beaux jours devant elle",
        "summary": "Une France au passé colonial et «génocidaire» en Algérie, assène le président Tebboune. Une Algérie qui se «déshonore» après l’arrestation de l’écrivain Boualem Sansal, rétorque le président Macron… Et une tension entre les deux pays qui s’institutionnalise.",
        "link": "https://www.mediapart.fr/journal/international/020225/entre-la-france-et-l-algerie-la-crise-de-beaux-jours-devant-elle"
    },
    {
        "title": "Infanticides: un manque patent de statistiques fiables",
        "summary": "Les enfants tués par leurs parents ne font l’objet d’aucun recensement précis en France. Parce que ces décès sont parfois dissimulés, mais aussi parce que les outils de collecte d’information manquent. Cette incurie statistique dit beaucoup de l’absence de volonté politique dans ce domaine.",
        "link": "https://www.mediapart.fr/journal/france/020225/infanticides-un-manque-patent-de-statistiques-fiables"
    },
    {
        "title": "Un an d’infanticides: les ressorts d’une violence immuable",
        "summary": "L’analyse de 46 affaires survenues en 2024 révèle à quel point les violences sur les enfants sont systémiques. Et souligne l’ampleur du déni qui persiste en France sur le sujet.",
        "link": "https://www.mediapart.fr/journal/france/020225/un-d-infanticides-les-ressorts-d-une-violence-immuable"
    },
    {
        "title": "Infanticides: «On continue de trouver des excuses aux adultes»",
        "summary": "Avec le Collectif enfantiste, la journaliste Marie Albert s’efforce de recenser les affaires où des adultes tuent des enfants. Objectif: dénoncer une société qui minimise l’ensemble des violences que ces derniers subissent.",
        "link": "https://www.mediapart.fr/journal/france/020225/infanticides-continue-de-trouver-des-excuses-aux-adultes"
    }
]