[
    {
        "title": "L’intelligence artificielle, boîte noire au succès fulgurant et aux limites vertigineuses",
        "summary": "Depuis le lancement de ChatGPT le 30 novembre 2022, l’IA générative s’impose à grande vitesse dans nos téléphones et nos ordinateurs. Ses applications potentielles sont légion, tout comme ses zones d’ombre. Cette technologie est déjà considérée comme une impasse par un de ses créateurs.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/090225/l-intelligence-artificielle-boite-noire-au-succes-fulgurant-et-aux-limites-vertigineuses"
    },
    {
        "title": "Gros mécènes et petits arrangements privés au menu du sommet pour l’IA",
        "summary": "Une partie de l’organisation du sommet pour l’action sur l’IA de la France a été déléguée à des acteurs privés, sans cadre juridique ni obligation de rendre des comptes aux pouvoirs publics. Des coups de pouce qui arrangent l’État, perméable au mélange des genres.",
        "link": "https://www.mediapart.fr/journal/france/090225/gros-mecenes-et-petits-arrangements-prives-au-menu-du-sommet-pour-l-ia"
    },
    {
        "title": "Macron et l’intelligence artificielle: la passion d’un VRP",
        "summary": "À la veille d’un sommet international qu’il a personnellement coordonné, le chef de l’État tente de faire de la France une nation qui compte dans le domaine. Quitte à ignorer les appels à une régulation plus forte et à épouser la rhétorique de Mistral AI, leader français avec lequel il entretient des liens étroits.",
        "link": "https://www.mediapart.fr/journal/politique/090225/macron-et-l-intelligence-artificielle-la-passion-d-un-vrp"
    },
    {
        "title": "À Lille, les étudiants ne veulent pas se résoudre à l’entrisme de l’extrême droite",
        "summary": "Après que des saluts nazis ont été effectués par un étudiant lillois, un rassemblement a été organisé pour appeler à un sursaut de mobilisation. Les établissements concernés ont porté plainte. Tous cherchent des solutions face à une extrême droite de plus en plus décomplexée dans les amphis comme ailleurs.",
        "link": "https://www.mediapart.fr/journal/france/090225/lille-les-etudiants-ne-veulent-pas-se-resoudre-l-entrisme-de-l-extreme-droite"
    },
    {
        "title": "Le RN déclenche le cyberharcèlement d’une universitaire de Toulon enregistrée à son insu",
        "summary": "La députée RN Laure Lavalette a diffusé un enregistrement clandestin d’une juriste de la faculté de Toulon qui commentait pendant son cours un tract de La Cocarde étudiante, syndicat étudiant d’extrême droite, déclenchant une vague de haine contre elle sur les réseaux sociaux.",
        "link": "https://www.mediapart.fr/journal/france/090225/le-rn-declenche-le-cyberharcelement-d-une-universitaire-de-toulon-enregistree-son-insu"
    },
    {
        "title": "L’Agence anticorruption étrille le népotisme à la métropole d’Aix-Marseille",
        "summary": "Mediapart a obtenu le rapport de l’Agence française anticorruption sur la deuxième métropole de France. Les 133 pages de ce rapport confidentiel épluchent les recrutements massifs de membres de la famille de salariés ou d’élus. Au mépris des procédures règlementaires.",
        "link": "https://www.mediapart.fr/journal/france/090225/l-agence-anticorruption-etrille-le-nepotisme-la-metropole-d-aix-marseille"
    },
    {
        "title": "Dans l’art contemporain, des violences sexuelles mises sous le tapis",
        "summary": "Mediapart a eu accès à un rapport accablant, enterré en mars 2024, visant le président d’honneur du syndicat des galeries d’art. Une affaire emblématique de l’omerta qui règne dans un milieu professionnel qui n’a toujours pas fait son #MeToo.",
        "link": "https://www.mediapart.fr/journal/france/090225/dans-l-art-contemporain-des-violences-sexuelles-mises-sous-le-tapis"
    },
    {
        "title": "L’esprit critique «littérature»: écrire ce qui nous hante",
        "summary": "Notre podcast culturel débat de «L’Hospitalité au démon», signé Constantin Alexandrakis, de «Mon vrai nom est Élisabeth», d’Adèle Yon, et de «Biotope», de la romancière Orly Castel-Bloom.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090225/l-esprit-critique-litterature-ecrire-ce-qui-nous-hante"
    },
    {
        "title": "Ces mathématiciens qui firent plier le Kremlin",
        "summary": "Dans un documentaire pour LCP, Mathieu Schwartz raconte le combat mené par son grand-oncle Laurent Schwartz et par Michel Broué pour la libération de Léonid Pliouchtch, interné dans un hôpital psychiatrique spécial de l’ex-URSS. Un film émouvant sur une histoire qui a ébranlé la gauche.",
        "link": "https://www.mediapart.fr/journal/politique/090225/ces-mathematiciens-qui-firent-plier-le-kremlin"
    },
    {
        "title": "Au fil des années, d’anciens salariés ont dénoncé leur traitement par le RN",
        "summary": "Loin de ses discours publics, le parti d’extrême droite n’a pas toujours bien traité ses petites mains. Au fil des années, plusieurs gardes du corps ou chauffeurs l’ont accusé de les avoir exploités et ont engagé des procédures judiciaires, parfois victorieuses.",
        "link": "https://www.mediapart.fr/journal/france/090225/au-fil-des-annees-d-anciens-salaries-ont-denonce-leur-traitement-par-le-rn"
    },
    {
        "title": "Au-delà de la stratégie «perdant-perdant» des gauches",
        "summary": "Comment sortir de l’étau des stratégies de LFI et du PS, deux partis de plus en plus convaincus de la pertinence de leurs choix respectifs et de moins en moins convaincants sur leur capacité à empêcher l’extrême droite d’accéder au pouvoir?",
        "link": "https://www.mediapart.fr/journal/politique/100225/au-dela-de-la-strategie-perdant-perdant-des-gauches"
    },
    {
        "title": "L’Open 13, tournoi de tennis et lucratif business de Jo-Wilfried Tsonga",
        "summary": "Le tournoi marseillais dont l’édition 2025 démarre ce lundi brasse de fortes sommes d’argent. La société organisatrice a été engloutie par une holding appartenant à l’ancien numéro 5 mondial. Du cash extrait des bénéfices a circulé dans sa galaxie d’entreprises, transitant notamment par le Luxembourg.",
        "link": "https://www.mediapart.fr/journal/france/100225/l-open-13-tournoi-de-tennis-et-lucratif-business-de-jo-wilfried-tsonga"
    },
    {
        "title": "Le directeur de Canal+ à la manœuvre pour torpiller le député LFI Louis Boyard",
        "summary": "Après avoir critiqué Vincent Bolloré sur le plateau de Cyril Hanouna en novembre 2022, le député Louis Boyard a été ciblé par une mystérieuse campagne «citoyenne» diffusée sur Internet. Cette opération ne provenait en réalité pas du tout d’anonymes, selon des informations de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/100225/le-directeur-de-canal-la-manoeuvre-pour-torpiller-le-depute-lfi-louis-boyard"
    },
    {
        "title": "À Madrid: «Le logement est un droit, pas un business»",
        "summary": "Des dizaines de milliers de personnes ont défilé, dimanche 9 février, dans la capitale espagnole pour dénoncer l’inaction des autorités régionales face à la crise du logement. La situation est pire qu’avant l’implosion de la bulle de 2007, alertent les associations.",
        "link": "https://www.mediapart.fr/journal/international/100225/madrid-le-logement-est-un-droit-pas-un-business"
    },
    {
        "title": "À Mayotte, les ONG font «le job» de l’État",
        "summary": "Après le passage du cyclone Chido, de nombreuses organisations humanitaires ont envoyé des missions à Mayotte. Elles ont découvert une situation dramatique, qui date d’avant la tempête. Certaines ont dû se substituer à des pouvoirs publics volontairement absents des bidonvilles.",
        "link": "https://www.mediapart.fr/journal/france/100225/mayotte-les-ong-font-le-job-de-l-etat"
    },
    {
        "title": "Le vice-président du RN David Rachline sera jugé pour prise illégale d’intérêts",
        "summary": "Longtemps érigé en élu exemplaire par son parti, le maire de Fréjus et vice-président du RN sera jugé le 30 septembre pour prise illégale d’intérêts au tribunal correctionnel de Draguignan. L’élu réfute toute «atteinte à la probité».",
        "link": "https://www.mediapart.fr/journal/france/100225/le-vice-president-du-rn-david-rachline-sera-juge-pour-prise-illegale-d-interets"
    },
    {
        "title": "Un droit de réponse du «Canard enchaîné»",
        "summary": "À la suite de l’article intitulé «Au “Canard enchaîné”, le traitement des précaires continue de déchaîner la colère», publié le 30 janvier 2025, \"Le Canard enchaîné\" nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/100225/un-droit-de-reponse-du-canard-enchaine"
    },
    {
        "title": "Gaza: un cessez-le-feu... et après? Rachida El Azzouzi dans Abonnez-vous à 17h30",
        "summary": "Rachida El Azzouzi, du service international de Mediapart, sera dans \"Abonnez-vous\" ce lundi 10 février à 17h30 sur Twitch pour revenir sur la situation dans l’enclave palestinienne, du cessez-le-feu aux déclarations de Trump annonçant une annexion du territoire par les États-Unis, ainsi que dans les territoires occupés de Cisjordanie.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/100225/gaza-un-cessez-le-feu-et-apres-rachida-el-azzouzi-dans-abonnez-vous-17h30"
    },
    {
        "title": "IA: un puits sans fond de dépenses en énergie, en eau et en CO2",
        "summary": "Emmanuel Macron veut croire que la France a «des data centers propres». Mais les dégâts environnementaux des industries numériques sont déjà tangibles (consommation d’électricité, émissions de CO2, besoins en eau et en minerais, conflits d’usage sur le foncier) alors que l’idée d’une IA verte n’est encore qu’une promesse.",
        "link": "https://www.mediapart.fr/journal/ecologie/100225/ia-un-puits-sans-fond-de-depenses-en-energie-en-eau-et-en-co2"
    },
    {
        "title": "Les déchets du numérique, un fléau pour la ville canadienne de Rouyn-Noranda",
        "summary": "La fonderie Horne, du géant minier Glencore, se veut le plus grand centre de recyclage de composants électroniques d’Amérique du Nord. Ses rejets de mercure, d’arsenic, de cadmium, de chrome et de plomb ont provoqué un des plus grands scandales écologiques de l’histoire du Québec.",
        "link": "https://www.mediapart.fr/journal/ecologie/100225/les-dechets-du-numerique-un-fleau-pour-la-ville-canadienne-de-rouyn-noranda"
    },
    {
        "title": "Roumanie: démission du président Klaus Iohannis, sous pression après l’annulation du scrutin",
        "summary": "Cette démission est la conséquence de l’annulation de la présidentielle en décembre, remportée par le candidat d’extrême droite, sur fond d’accusation d’ingérence russe et de la vaste mobilisation qui a suivi. Son mandat devait initialement se terminer fin 2024.",
        "link": "https://www.mediapart.fr/journal/international/100225/roumanie-demission-du-president-klaus-iohannis-sous-pression-apres-l-annulation-du-scrutin"
    },
    {
        "title": "Un droit de réponse de Jean-Luc Mélenchon",
        "summary": "À la suite de l’émission intitulée «Extrêmorama. L’internationale fasciste», mise en ligne le 28 janvier 2025, Jean-Luc Mélenchon nous a adressé un droit de réponse.",
        "link": "https://www.mediapart.fr/journal/france/100225/un-droit-de-reponse-de-jean-luc-melenchon"
    }
]