[
    {
        "title": "À Paris, les néofascistes défilent en toute impunité",
        "summary": "Sous la surveillance bienveillante de la police, un millier de militants néofascistes, au visage souvent dissimulé et affichant pour certains des signes néonazis, ont manifesté, samedi 10 mai, lors du traditionnel défilé du Comité du 9-Mai. Étaient présents le militant néonazi Marc de Cacqueray-Valménier et l’ancien trésorier du microparti de Marine Le Pen, Axel Loustau.",
        "link": "https://www.mediapart.fr/journal/france/100525/paris-les-neofascistes-defilent-en-toute-impunite"
    },
    {
        "title": "Après des mois de déni, Horvilleur, Sinclair et Sfar ouvrent les yeux sur les massacres à Gaza et déclenchent la polémique",
        "summary": "Plusieurs personnalités de la communauté juive, avançant qu’elles s’étaient jusqu’ici faites discrètes pour ne pas alimenter l’antisémitisme, ont décidé de dénoncer publiquement les crimes israéliens en Palestine. Certains défenseurs de la cause palestinienne jugent ce revirement courageux, d’autres un mea culpa hypocrite.",
        "link": "https://www.mediapart.fr/journal/politique/100525/apres-des-mois-de-deni-horvilleur-sinclair-et-sfar-ouvrent-les-yeux-sur-les-massacres-gaza-et-declenche"
    },
    {
        "title": "Islamophobie: les origines du mal",
        "summary": "Les réactions politico-médiatiques à l’assassinat d’Aboubakar Cissé donnent à voir de manière crue l’accablant spectacle d’une France enfermée dans le déni. À la confluence de la dette coloniale et de l’échec néolibéral, l’islamophobie doit être combattue comme l’un des avatars du refus de l’égalité.",
        "link": "https://www.mediapart.fr/journal/france/100525/islamophobie-les-origines-du-mal"
    },
    {
        "title": "«LR est devenu un parti de niche sur l’immigration et la sécurité»",
        "summary": "Le politiste Emiliano Grossman analyse la prépondérance de l’enjeu migratoire dans le débat public français. Il pointe la responsabilité des dirigeants politiques, démunis ou cyniques face à l’implosion du «mythe de la méritocratie».",
        "link": "https://www.mediapart.fr/journal/politique/100525/lr-est-devenu-un-parti-de-niche-sur-l-immigration-et-la-securite"
    },
    {
        "title": "L’Inde accuse le Pakistan d’avoir violé le cessez-le-feu conclu samedi",
        "summary": "Après plusieurs jours d’affrontements qui ont fait une soixantaine de morts civiles, l’Inde et le Pakistan ont annoncé un cessez-le-feu à effet immédiat. Mais une source gouvernementale indienne affirme qu’il a été violé par le Pakistan.",
        "link": "https://www.mediapart.fr/journal/international/100525/l-inde-accuse-le-pakistan-d-avoir-viole-le-cessez-le-feu-conclu-samedi"
    },
    {
        "title": "«Abandonnés par les autorités»: la colère des parents d’Emma, happée par la prostitution à 15 ans",
        "summary": "Quand leur fille a fugué l’été dernier, les parents d’Emma n’ont pas pu compter sur des services de police débordés. Au bout de 40 jours, c’est la bénévole d’une association, spécialisée dans la recherche de personnes disparues, qui a retrouvé l’adolescente. Sinon, «que se serait-il passé?».",
        "link": "https://www.mediapart.fr/journal/france/100525/abandonnes-par-les-autorites-la-colere-des-parents-d-emma-happee-par-la-prostitution-15-ans"
    },
    {
        "title": "Les audaces de la littérature finlandaise",
        "summary": "Grâce à la force de ses écrivains et écrivaines et à la qualité des traductions, la littérature finlandaise s’impose à bas bruit en France. Plusieurs livres parus ces derniers temps témoignent à la fois de l’affirmation de personnalités originales et de leur inventivité. Passage en revue.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100525/les-audaces-de-la-litterature-finlandaise"
    },
    {
        "title": "L’univers grandirait moins vite qu’attendu",
        "summary": "L’univers est en perpétuelle expansion, poussé par une substance surnommée énergie noire, dont la nature est encore inconnue. Pour la première fois, une cartographie du cosmos la plus précise obtenue à ce jour bouleverse ce que l’on imaginait de cette force obscure.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/100525/l-univers-grandirait-moins-vite-qu-attendu"
    },
    {
        "title": "Gilles Dorronsoro: «Poutine est un idéologue qui ne terminera pas sa guerre par des accords économiques»",
        "summary": "Spécialiste de l’Afghanistan et de la Syrie, le chercheur analyse dans son nouveau livre les dynamiques des guerres civiles contemporaines. Il constate qu’en la matière, «la politique étrangère occidentale de ces dernières années est devenue un musée des erreurs». Entretien.",
        "link": "https://www.mediapart.fr/journal/international/100525/gilles-dorronsoro-poutine-est-un-ideologue-qui-ne-terminera-pas-sa-guerre-par-des-accords-economiqu"
    },
    {
        "title": "À Kyiv, l’Ukraine et ses alliés proposent un cessez-le-feu «complet et inconditionnel» de 30 jours à la Russie",
        "summary": "Au lendemain d’une démonstration de force diplomatique russe, Emmanuel Macron, Friedrich Merz, Keir Starmer et Donald Tusk ont réclamé, de concert avec les États-Unis et depuis Kyiv, un «cessez-le-feu complet et inconditionnel» de 30 jours à Moscou. Le président français et le chancelier allemand menacent de durcir les sanctions contre la Russie si elle n’accepte pas.",
        "link": "https://www.mediapart.fr/journal/fil-dactualites/100525/clone-macron-merz-starmer-et-tusk-kiev-pour-appeler-moscou-un-cessez-le-feu-inconditionnel-de-30"
    },
    {
        "title": "En Alsace, des habitants sous le choc de l’interdiction de boire l’eau du robinet",
        "summary": "L’eau potable de onze communes du Haut-Rhin est interdite de consommation pour au moins 3 000 personnes en raison de taux trop élevés de «polluants éternels». Cette restriction d’une durée indéterminée inquiète parents et riverains. Les communes espèrent ne pas devoir augmenter le prix de l’eau.",
        "link": "https://www.mediapart.fr/journal/ecologie/110525/en-alsace-des-habitants-sous-le-choc-de-l-interdiction-de-boire-l-eau-du-robinet"
    }
]