[
    {
        "title": "L’Iran lance une attaque de drones contre Israël",
        "summary": "L’Iran a confirmé avoir lancé une «vaste» attaque de drones et de missiles sur Israël samedi. Le pays est depuis en état d’alerte maximale, selon son premier ministre Benjamin Nétanyahou. Les États-Unis ont assuré Israël de leur soutien.",
        "link": "https://www.mediapart.fr/journal/international/130424/l-iran-lance-une-attaque-de-drones-contre-israel"
    },
    {
        "title": "Inceste: elles parlent, mais qui leur répond?",
        "summary": "L’inceste, «tabou des tabous»? Depuis plusieurs mois, dans un mouvement inédit, des femmes célèbres disent publiquement en avoir été victimes, emboîtant le pas aux milliers d’anonymes qui ont témoigné auprès de la Commission inceste. Mais la réponse et la volonté politiques restent indigentes.",
        "link": "https://www.mediapart.fr/journal/france/130424/inceste-elles-parlent-mais-qui-leur-repond"
    },
    {
        "title": "«On tue les petites filles»: dans la France des années 1970, une enquête pionnière",
        "summary": "Paru en 1978, le livre «On tue les petites filles» de Leïla Sebbar fait la lumière sur les violences intrafamiliales, sexistes et sexuelles subies par les enfants et les jeunes femmes dans la France d’alors. Un travail précurseur aujourd’hui réédité.",
        "link": "https://www.mediapart.fr/journal/france/130424/tue-les-petites-filles-dans-la-france-des-annees-1970-une-enquete-pionniere"
    },
    {
        "title": "La situation sur le front s’est «considérablement dégradée», alerte le chef de l’armée ukrainienne",
        "summary": "Le général Oleksandr Syrsky a averti, samedi 13 avril, que la situation militaire était mauvaise pour ses troupes. L'Ukraine réclame davantage de munitions et de défenses anti-aériennes pour faire face aux attaques russes visant ses soldats, mais également ses grandes villes et ses centrales électriques.",
        "link": "https://www.mediapart.fr/journal/international/130424/la-situation-sur-le-front-s-est-considerablement-degradee-alerte-le-chef-de-l-armee-ukrainienne"
    },
    {
        "title": "Édition: la mauvaise occasion de Macron",
        "summary": "En visite au Festival du livre de Paris, le président de la République a brandi un nouvel exemple de ce «en même temps» dont lui seul a le secret: favoriser l’accès à la lecture tout en taxant les livres d’occasion. Une initiative de nature à réjouir les grands groupes d’édition, au détriment des plus précaires, auteurs compris.",
        "link": "https://www.mediapart.fr/journal/france/130424/edition-la-mauvaise-occasion-de-macron"
    },
    {
        "title": "Classer les espèces, un vrai casse-tête",
        "summary": "Définir une espèce n’est pas simple: depuis toujours, les scientifiques débattent des approches et des méthodes permettant de poser des frontières, forcément subjectives, dans le continuum du vivant. Ours, vipères ou grenouilles ne se laissent pas si facilement cerner.",
        "link": "https://www.mediapart.fr/journal/ecologie/130424/classer-les-especes-un-vrai-casse-tete"
    },
    {
        "title": "Glucksmann face à l’encombrant soutien des socialistes «anti-Nupes»",
        "summary": "De manière opportune, François Hollande et les socialistes les plus hostiles aux Insoumis louent la tête de liste du PS et de Place publique. Une petite musique qui agace les partisans d’Olivier Faure restés fidèles à une perspective de «dépassement» du PS.",
        "link": "https://www.mediapart.fr/journal/politique/130424/glucksmann-face-l-encombrant-soutien-des-socialistes-anti-nupes"
    },
    {
        "title": "Exploration de la Cité pour la propagation de la foi en la France éternelle",
        "summary": "Le président Sarkozy voulut, en vain, sa Maison de l’histoire de France. La Cité de l’Histoire, dirigée par Frank Ferrand, prend le relais: roman national et international garanti. Visite d’un lieu qui met du plomb de droite dans les cervelles de gauche.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130424/exploration-de-la-cite-pour-la-propagation-de-la-foi-en-la-france-eternelle"
    },
    {
        "title": "«Le conflit Israël-Palestine a un potentiel incendiaire à l’échelle planétaire»",
        "summary": "Depuis Beyrouth, l’écrivaine et essayiste libanaise Dominique Eddé analyse les six mois de carnage à Gaza, la situation du Liban menacé par un embrasement de la région et les rares possibilités de sortir de l’impasse.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130424/le-conflit-israel-palestine-un-potentiel-incendiaire-l-echelle-planetaire"
    },
    {
        "title": "Un gendarme condamné pour avoir gravement blessé une cycliste",
        "summary": "En janvier 2023, à Paris, Véronique T. a été percutée par un motard de la garde républicaine qui roulait à contresens sur une piste cyclable. Elle a passé plus de sept mois à l’hôpital et marche toujours avec des béquilles. Le gendarme a accepté un «plaider-coupable».",
        "link": "https://www.mediapart.fr/journal/france/120424/un-gendarme-condamne-pour-avoir-gravement-blesse-une-cycliste"
    },
    {
        "title": "Israël déjoue une attaque sans précédent de drones iraniens",
        "summary": "Pour la première fois de son histoire, l’Iran a lancé une «vaste» attaque de drones et de missiles sur Israël samedi. Téhéran a fait savoir que son attaque, qui a fait un blessé, était terminée. Le monde est désormais suspendu à une éventuelle riposte israélienne.",
        "link": "https://www.mediapart.fr/journal/international/130424/israel-dejoue-une-attaque-sans-precedent-de-drones-iraniens"
    },
    {
        "title": "«L’esprit critique» littérature: trois romans de l’exil",
        "summary": "Notre podcast culturel s’intéresse à «Deux grands hommes et demi» de Diadié Dembélé, à «Cold Case» de Vincent Labruffe et à «L’Occasion» de l’écrivain argentin Juan José Saer.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140424/l-esprit-critique-litterature-trois-romans-de-l-exil"
    },
    {
        "title": "Européennes: l’Alliance rurale mène campagne sur le dos des chasseurs",
        "summary": "À deux mois des élections, l’Alliance rurale accumule les erreurs et les défections. Le président de la Fédération nationale des chasseurs et ses collaborateurs mélangent la campagne aux activités de l’organisation, par ailleurs largement subventionnée par l’État.",
        "link": "https://www.mediapart.fr/journal/france/140424/europeennes-l-alliance-rurale-mene-campagne-sur-le-dos-des-chasseurs"
    },
    {
        "title": "«Le Murmure de la mer», une BD au cœur de l’humanité en Méditerranée",
        "summary": "Le dessinateur Hippolyte nous embarque à bord de l’«Ocean Viking», le navire humanitaire de SOS Méditerranée, pour raconter ces femmes et ces hommes qui tentent la traversée vers l’Italie, mais aussi celles et ceux qui leur portent secours, et sauvent au passage l’honneur des États européens.",
        "link": "https://www.mediapart.fr/journal/international/140424/le-murmure-de-la-mer-une-bd-au-coeur-de-l-humanite-en-mediterranee"
    },
    {
        "title": "Un droit de réponse d’AG2R La Mondiale",
        "summary": "À la suite de notre enquête intitulée «Le leader français de la protection sociale menacé de privatisation» publiée le 25 février 2024, AG2R La Mondiale nous a adressé un deuxième droit de réponse.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/140424/un-droit-de-reponse-d-ag2r-la-mondiale"
    },
    {
        "title": "Du gazole plein la vue",
        "summary": "Dans une société précaire, stagnante, «Pipeline», premier roman de Rachel M. Cholz, fait du pétrole la métaphore d’un certain état du monde actuel. Sa langue nerveuse donne vie aux contradictions de l’anthropocène, comme à ses personnages de marginaux.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140424/du-gazole-plein-la-vue"
    },
    {
        "title": "Protection sociale des étrangers: «Le Conseil constitutionnel envoie un signal fort»",
        "summary": "La proposition de loi référendaire Les Républicains, visant à conditionner certaines prestations sociales aux étrangers en situation régulière, a été jugée non conforme par le Conseil constitutionnel. Une décision «importante» pour la chercheuse en droit Lola Isidro.",
        "link": "https://www.mediapart.fr/journal/france/140424/protection-sociale-des-etrangers-le-conseil-constitutionnel-envoie-un-signal-fort"
    }
]