[
    {
        "title": "Nouvelle-Calédonie: la procédure visant les militants indépendantistes dépaysée à Paris",
        "summary": "La Cour de cassation a accepté, mardi 28 janvier, la demande de dépaysement de la procédure ouverte après les révoltes de mai 2024 et visant plusieurs militants kanak. «La décision de sortir de la cocotte-minute de Nouméa est une décision d’apaisement», se réjouit l’avocat historique du FLNKS.",
        "link": "https://www.mediapart.fr/journal/france/280125/nouvelle-caledonie-la-procedure-visant-les-militants-independantistes-depaysee-paris"
    },
    {
        "title": "La France insoumise met son programme à jour, et joue la présidentielle anticipée",
        "summary": "Anticipant une accélération du calendrier électoral, le mouvement de Jean-Luc Mélenchon a révisé son programme pour la présidentielle en y ajoutant 143 mesures. Un acte qui vise à consolider l’offre politique insoumise et à légitimer sa place centrale à gauche.",
        "link": "https://www.mediapart.fr/journal/politique/280125/la-france-insoumise-met-son-programme-jour-et-joue-la-presidentielle-anticipee"
    },
    {
        "title": "«Submersion» migratoire: le naufrage de François Bayrou",
        "summary": "Le premier ministre a dénoncé, lundi sur LCI, le «sentiment de submersion» généré par l’immigration. Le propos, qu’il a assumé mardi, raconte la dérive morale d’un pouvoir à la roue de l’extrême droite. Et pose la question de la censure par la gauche socialiste.",
        "link": "https://www.mediapart.fr/journal/politique/280125/submersion-migratoire-le-naufrage-de-francois-bayrou"
    },
    {
        "title": "À Rennes, l’incertitude et la peur des habitants face à une crue historique",
        "summary": "La capitale bretonne est frappée depuis le 25 janvier par des crues sans précédent depuis quarante ans. Des habitants touchés par les inondations pointent du doigt un défaut d’alerte de la part de la ville, mais aussi l’urbanisation de cette métropole, qui figure parmi les plus attractives de France.",
        "link": "https://www.mediapart.fr/journal/ecologie/280125/rennes-l-incertitude-et-la-peur-des-habitants-face-une-crue-historique"
    },
    {
        "title": "Éric Daniel-Lacombe, urbaniste: «On n’arrête pas une inondation, on s’y adapte»",
        "summary": "Nos villes vont être de plus en plus exposées au risque d’inondations. Comment s’y adapter? Entretien avec un urbaniste pionnier sur le sujet, Éric Daniel-Lacombe.",
        "link": "https://www.mediapart.fr/journal/ecologie/280125/eric-daniel-lacombe-urbaniste-n-arrete-pas-une-inondation-s-y-adapte"
    },
    {
        "title": "Extrême droite: le patron du groupe de presse Ebra démissionne",
        "summary": "Philippe Carli avait suscité la colère des syndicats de son groupe de presse, indignés de ses nombreux likes sous des publications d’extrême droite sur les réseaux sociaux. Après avoir changé de version plusieurs fois, l’intéressé a annoncé sa démission.",
        "link": "https://www.mediapart.fr/journal/france/280125/extreme-droite-le-patron-du-groupe-de-presse-ebra-demissionne"
    },
    {
        "title": "Extrêmorama. L’internationale fasciste",
        "summary": "Après la réélection de Donald Trump et le salut nazi d’Elon Musk, les deux nouveaux hérauts de l’extrême droite mondiale veulent influer sur le paysage politique des autres démocraties libérales, et entendent «parrainer» des alliés dans les prochains scrutins occidentaux. Avec quelle efficacité?",
        "link": "https://www.mediapart.fr/journal/politique/280125/extremorama-l-internationale-fasciste"
    },
    {
        "title": "La start-up chinoise de l’IA DeepSeek suscite la panique aux États-Unis",
        "summary": "Il a suffi qu’une start-up chinoise dévoile un modèle d’intelligence artificielle low cost pour faire douter de l’aptitude états-unienne à s’imposer dans la course technologique. Pour Trump, il s’agit d’un «avertissement» pour ses puissants nouveaux amis de la Silicon Valley.",
        "link": "https://www.mediapart.fr/journal/international/280125/la-start-chinoise-de-l-ia-deepseek-suscite-la-panique-aux-etats-unis"
    },
    {
        "title": "Le calvaire administratif d’une professeure des écoles en quête de réhabilitation",
        "summary": "Après avoir contesté un rapport d’inspection la concernant, une enseignante de l'académie de Normandie explique avoir subi une véritable dégringolade professionnelle orchestrée par sa hiérarchie. Face au mutisme de l’administration, elle tente la contre-attaque en justice.",
        "link": "https://www.mediapart.fr/journal/france/280125/le-calvaire-administratif-d-une-professeure-des-ecoles-en-quete-de-rehabilitation"
    },
    {
        "title": "Comment l’Éducation nationale cultive le secret",
        "summary": "Courriers, relances, procédures devant des commissions indépendantes ou le tribunal administratif… L’accès aux documents et aux chiffres de l’Éducation nationale se heurte souvent à un silence obstiné.",
        "link": "https://www.mediapart.fr/journal/france/280125/comment-l-education-nationale-cultive-le-secret"
    },
    {
        "title": "À Soueïda, la lutte pour une vie digne ne s’est jamais vraiment arrêtée",
        "summary": "Dans la ville de Soueïda, les ferments révolutionnaires semés pendant le soulèvement de 2011 se sont maintenus à bas bruit. Les activistes de la région en ravivent déjà les braises et voient dans le moment actuel une prolongation des protestations menées ici toute l’année dernière.",
        "link": "https://www.mediapart.fr/journal/international/290125/soueida-la-lutte-pour-une-vie-digne-ne-s-est-jamais-vraiment-arretee"
    },
    {
        "title": "Austérité: la saignée s’amplifie pour le budget de l’État",
        "summary": "Environ 24 milliards d’euros de coupes dans les dépenses publiques: telle est la copie du budget 2025 rendue par le Sénat et qui sera proposée en commission mixte paritaire jeudi 30 janvier. La note finale s’annonce très salée.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/290125/austerite-la-saignee-s-amplifie-pour-le-budget-de-l-etat"
    },
    {
        "title": "Un énarque au tribunal: «Vous êtes passé du bureau de Sarkozy à la maison d’arrêt, il faut assumer»",
        "summary": "Une lourde condamnation a été requise contre Frank Supplisson, mis en cause pour la reprise frauduleuse d’une usine emblématique revendue à la découpe. Cet ex-conseiller présidentiel est en détention provisoire pour n’avoir pas respecté son contrôle judiciaire.",
        "link": "https://www.mediapart.fr/journal/france/290125/un-enarque-au-tribunal-vous-etes-passe-du-bureau-de-sarkozy-la-maison-d-arret-il-faut-assumer"
    },
    {
        "title": "Gaza: un effroyable bilan humain, un horizon de décombres",
        "summary": "Le ministère de la santé du Hamas et l’ONU estiment à plus de 47 000 morts le bilan de la guerre à Gaza. Mais selon une étude publiée dans «The Lancet», le véritable bilan est plus proche des 70 000 morts. Et il pourrait s’alourdir avec le retour au pouvoir de Trump.",
        "link": "https://www.mediapart.fr/journal/international/290125/gaza-un-effroyable-bilan-humain-un-horizon-de-decombres"
    },
    {
        "title": "À Arles, la fronde s’organise contre les atteintes aux libertés associatives et syndicales",
        "summary": "L’exclusion de la LDH de la Maison de la vie associative, en raison d’activités «politiques», a décidé certains acteurs arlésiens à s’unir. En retrait sur ce dossier depuis des mois, le maire, Patrick de Carolis, se dit prêt à assurer une médiation.",
        "link": "https://www.mediapart.fr/journal/france/290125/arles-la-fronde-s-organise-contre-les-atteintes-aux-libertes-associatives-et-syndicales"
    },
    {
        "title": "Élections en Allemagne: le parti de Sahra Wagenknecht se bat pour la «paix», le pétrole russe et sa survie politique",
        "summary": "À Schwedt, la ville de la grande raffinerie PCK à la frontière polonaise, la nostalgie du pétrole russe nourrit l’Alliance Sahra Wagenknecht, du nom de l’ancienne figure de la gauche allemande. Mais pour entrer au Parlement, le «parti pour la paix» devra aussi convaincre à l’ouest.",
        "link": "https://www.mediapart.fr/journal/international/290125/elections-en-allemagne-le-parti-de-sahra-wagenknecht-se-bat-pour-la-paix-le-petrole-russe-et-sa-sur"
    },
    {
        "title": "Territoires palestiniens occupés: l’aide aux réfugiés condamnée",
        "summary": "Que vont devenir les activités de l’Unrwa, l’agence onusienne d’assistance aux réfugiés palestiniens, dans les territoires palestiniens? Personne n’a la réponse, alors que deux lois bannissant l’agence onusienne, votées par la Knesset il y a trois mois, entrent en vigueur jeudi 30 janvier.",
        "link": "https://www.mediapart.fr/journal/international/290125/territoires-palestiniens-occupes-l-aide-aux-refugies-condamnee"
    },
    {
        "title": "Menaces de mort contre des magistrats: le jeu dangereux des politiques n’est pas sans conséquence",
        "summary": "Trois magistrats ayant siégé au procès des assistants du RN sont la cible de menaces de mort. Les critiques de Marine Le Pen et de François Bayrou sur cette procédure judiciaire participent aujourd’hui à un climat complotiste.",
        "link": "https://www.mediapart.fr/journal/france/290125/menaces-de-mort-contre-des-magistrats-le-jeu-dangereux-des-politiques-n-est-pas-sans-consequence"
    },
    {
        "title": "Deux ans après une interpellation mortelle, un policier visé par une enquête pour violences et homicide involontaire",
        "summary": "Fin 2022, une jeune femme originaire de Rouen perdait la vie à Rennes, victime collatérale d’un tir lors d’une opération d’interpellation d’un trafiquant de drogue présumé. La famille de la victime espère toujours dissiper les zones d’ombre qui entourent ce décès. Un policier est aujourd’hui mis en examen.",
        "link": "https://www.mediapart.fr/journal/france/290125/deux-ans-apres-une-interpellation-mortelle-un-policier-vise-par-une-enquete-pour-violences-et-homicide-inv"
    },
    {
        "title": "Le Conseil d’État rejette l’autodétermination de genre, les associations se tournent vers l’Europe",
        "summary": "Si la plus haute juridiction administrative a rejeté le recours des associations réclamant la déjudiciarisation du changement de genre à l’état civil, elle a rappelé que les juges ne sont pas censés s’appuyer sur l’apparence physique lorsqu’une personne trans effectue cette demande.",
        "link": "https://www.mediapart.fr/journal/france/290125/le-conseil-d-etat-rejette-l-autodetermination-de-genre-les-associations-se-tournent-vers-l-europe"
    }
]