[
    {
        "title": "«L’affaire Bataillon» précipite la commission d’enquête sur la TNT dans le grand-guignol",
        "summary": "L’intervention mardi soir sur le plateau de Cyril Hanouna de Quentin Bataillon, le président de la commission d’enquête sur l’attribution des fréquences TNT, a déclenché une mini-crise politique. Elle risque surtout de discréditer l’ensemble du travail parlementaire mené sur les chaînes de Bolloré.",
        "link": "https://www.mediapart.fr/journal/politique/030424/l-affaire-bataillon-precipite-la-commission-d-enquete-sur-la-tnt-dans-le-grand-guignol"
    },
    {
        "title": "Inceste: l’enfumage du gouvernement sur les préconisations de la Ciivise",
        "summary": "Alors que la ministre déléguée à l’enfance a annoncé mercredi une «nouvelle gouvernance» pour la commission indépendante sur l’inceste, des documents récoltés par Mediapart mettent au jour l’inconsistance des mesures prétendument mises en œuvre à la suite du rapport remis en novembre 2023.",
        "link": "https://www.mediapart.fr/journal/france/030424/inceste-l-enfumage-du-gouvernement-sur-les-preconisations-de-la-ciivise"
    },
    {
        "title": "Pays basque: l’antiterrorisme ne lâche pas les «Artisans de la paix»",
        "summary": "Deux militants basques ont comparu, à Paris, dans l’affaire du premier démantèlement des stocks d’armes de l’organisation basque ETA à Louhossoa. Le parquet antiterroriste a requis leur condamnation à deux ans et un an de prison avec sursis.",
        "link": "https://www.mediapart.fr/journal/france/030424/pays-basque-l-antiterrorisme-ne-lache-pas-les-artisans-de-la-paix"
    },
    {
        "title": "Jean-Marie Le Pen: les enjeux derrière son placement sous protection juridique",
        "summary": "Les facultés du fondateur du Front national sont considérablement altérées. Ses trois filles gèrent à présent ses intérêts. Cette décision pourrait avoir des répercussions sur les procédures judiciaires le visant. Elle relance aussi les questions autour de son héritage.",
        "link": "https://www.mediapart.fr/journal/france/030424/jean-marie-le-pen-les-enjeux-derriere-son-placement-sous-protection-juridique"
    },
    {
        "title": "Disparition de l’écrivaine Maryse Condé: la puissance des voix occultées",
        "summary": "Maryse Condé est morte le 2 avril à l’âge de 90 ans. L’écrivaine guadeloupéenne, qui avait reçu en 2018 le prix Nobel alternatif, a porté dans son œuvre la mémoire de l’esclavage, mais a toujours résisté à la mythification du passé.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/030424/disparition-de-l-ecrivaine-maryse-conde-la-puissance-des-voix-occultees"
    },
    {
        "title": "À Istanbul, le pouvoir d’Erdoğan est désavoué jusque dans son quartier",
        "summary": "Crise économique, manipulation de la religion à des fins politiques, autoritarisme, les critiques pleuvent dans les rues d’Üsküdar, où le président turc a élu domicile depuis trente ans. Et où son parti, l’AKP, vient d’être battu aux municipales.",
        "link": "https://www.mediapart.fr/journal/international/030424/istanbul-le-pouvoir-d-erdogan-est-desavoue-jusque-dans-son-quartier"
    },
    {
        "title": "Russie: des élites sous contrôle?",
        "summary": "Le pouvoir russe ne se réduit pas à la personne de Vladimir Poutine. Autour de lui, des élites économiques et politiques s’activent pour leurs propres intérêts. Premier volet de notre série d’entretiens vidéo consacrés à la Russie, en partenariat avec l’EHESS.",
        "link": "https://www.mediapart.fr/journal/international/030424/russie-des-elites-sous-controle"
    },
    {
        "title": "CNews désinforme et le sait: la preuve par Crépol",
        "summary": "Des documents internes obtenus par Mediapart montrent le décalage entre les faits vérifiés par les journalistes de la chaîne et les commentaires tenus en plateau. Ils prouvent que les animateurs ont parfaitement conscience des fausses informations qu’ils disent ou laissent dire à l’antenne.",
        "link": "https://www.mediapart.fr/journal/france/030424/cnews-desinforme-et-le-sait-la-preuve-par-crepol"
    },
    {
        "title": "Intox et obsessions identitaires: révélations sur les secrets de fabrication de CNews",
        "summary": "De nombreux documents internes obtenus par Mediapart montrent comment la chaîne fait l’impasse sur les règles déontologiques élémentaires pour stigmatiser musulmans et étrangers, épargner coûte que coûte la police et criminaliser les mouvements sociaux.",
        "link": "https://www.mediapart.fr/journal/france/030424/intox-et-obsessions-identitaires-revelations-sur-les-secrets-de-fabrication-de-cnews"
    },
    {
        "title": "«L’interdiction d’Al Jazeera en Israël est la preuve que la chaîne dérange»",
        "summary": "Le parlement israélien a voté lundi 1er avril une loi pour empêcher la diffusion de la chaîne qatarie en Israël. Comme lors de conflits précédents, en Palestine, en Irak ou en Afghanistan, Al Jazeera «apporte des images de Gaza qu’elle seule peut fournir», rappelle la chercheuse Claire Talon.",
        "link": "https://www.mediapart.fr/journal/international/030424/l-interdiction-d-al-jazeera-en-israel-est-la-preuve-que-la-chaine-derange"
    },
    {
        "title": "Polluants éternels: dans la vallée du Rhône, le scandale de l’usine Daikin",
        "summary": "Le géant japonais de la chimie a rejeté dans l’air des concentrations de PFAS jusqu’à 1 800 fois supérieures à la réglementation. En 2022, l’industriel a ouvert une extension de son site où est utilisé du bisphénol AF, un additif controversé.",
        "link": "https://www.mediapart.fr/journal/ecologie/040424/polluants-eternels-dans-la-vallee-du-rhone-le-scandale-de-l-usine-daikin"
    },
    {
        "title": "Les élus écologistes en ordre de bataille face aux PFAS",
        "summary": "Contre les polluants éternels, les Écologistes sont engagés pour faire appliquer le principe de pollueur-payeur. Tandis que Lyon et Grenoble ont lancé des actions en justice, une proposition de loi pour interdire les PFAS doit être examinée jeudi 4 avril à l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/ecologie/040424/les-elus-ecologistes-en-ordre-de-bataille-face-aux-pfas"
    },
    {
        "title": "Polluants éternels: les élus écologistes en ordre de bataille face aux PFAS",
        "summary": "Les Écologistes sont engagés pour faire appliquer le principe de pollueur-payeur. Tandis que Lyon et Grenoble ont lancé des actions en justice, une proposition de loi pour interdire les PFAS doit être examinée jeudi 4 avril à l’Assemblée nationale.",
        "link": "https://www.mediapart.fr/journal/ecologie/040424/polluants-eternels-les-elus-ecologistes-en-ordre-de-bataille-face-aux-pfas"
    },
    {
        "title": "«Abonnez-vous», notre émission Twitch: être journaliste reportrice d’images, avec Bérénice Gabriel",
        "summary": "Bérénice Gabriel, journaliste reportrice d’images, était l’invitée de l’émission «Abonnez-vous» sur la chaîne Twitch de Mediapart, mardi 2 avril.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040424/abonnez-vous-notre-emission-twitch-etre-journaliste-reportrice-d-images-avec-berenice-gabriel-0"
    },
    {
        "title": "«Abonnez-vous», notre émission Twitch: être journaliste reportrice d’images, avec Bérénice Gabriel",
        "summary": "Bérénice Gabriel, journaliste reportrice d’images, était l’invitée de l’émission «Abonnez-vous» sur la chaîne Twitch de Mediapart, mardi 2 avril.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/040424/abonnez-vous-notre-emission-twitch-etre-journaliste-reportrice-d-images-avec-berenice-gabriel"
    }
]