[
    {
        "title": "La perspective d’une nouvelle loi immigration inquiète le camp présidentiel",
        "summary": "Excédés par la surface prise par Bruno Retailleau, des députés macronistes redoutent qu’une nouvelle loi immigration vienne rompre définitivement les équilibres déjà fragiles du groupe parlementaire. Et s’opposent à l’extrême-droitisation express du gouvernement.",
        "link": "https://www.mediapart.fr/journal/politique/151024/la-perspective-d-une-nouvelle-loi-immigration-inquiete-le-camp-presidentiel"
    },
    {
        "title": "Laurent Vinatier, possible «monnaie d’échange» avec Moscou",
        "summary": "Arrêté en juin, le chercheur français a été condamné à trois ans de prison, lundi 14 octobre, par un tribunal russe, pour ne pas s’être enregistré auprès des autorités comme «agent de l’étranger». Pour Gilles Favarel-Garrigues, du CNRS, c’est une «condamnation purement politique».",
        "link": "https://www.mediapart.fr/journal/international/151024/laurent-vinatier-possible-monnaie-d-echange-avec-moscou"
    },
    {
        "title": "«Ce que ferait le RN au pouvoir? Les médias ne lui posent pas assez la question»",
        "summary": "Ne pas rester «sidérés» face à l’extrême droite, comprendre les ressorts profonds de sa «dédiabolisation» en trompe-l’œil. C’est le message du livre «Une étrange victoire», qui sort le 18 octobre. L’un de ses auteurs, le politiste Étienne Ollion, est l’invité d’ «À l’air libre».",
        "link": "https://www.mediapart.fr/journal/politique/151024/ce-que-ferait-le-rn-au-pouvoir-les-medias-ne-lui-posent-pas-assez-la-question"
    },
    {
        "title": "Les secouristes libanais paient un lourd tribut à l’offensive israélienne",
        "summary": "Les travailleurs médicaux et secouristes, dont plus de 150 ont été tués dans des bombardements israéliens depuis le 8 octobre 2023, se sentent pris pour cibles, en violation du droit international. Les autorités dénoncent des attaques «délibérées».",
        "link": "https://www.mediapart.fr/journal/international/151024/les-secouristes-libanais-paient-un-lourd-tribut-l-offensive-israelienne"
    },
    {
        "title": "UE: von der Leyen durcit elle aussi ses propositions sur l’immigration",
        "summary": "Alors que Donald Tusk en Pologne réfléchit à suspendre temporairement le droit d’asile, la présidente de la Commission a pris position lundi pour l’ouverture de centres dédiés au «retour» des exilés dans des pays tiers, en dehors de l’UE.",
        "link": "https://www.mediapart.fr/journal/international/151024/ue-von-der-leyen-durcit-elle-aussi-ses-propositions-sur-l-immigration"
    },
    {
        "title": "«En Martinique, le problème véritable, c’est celui des bas salaires»",
        "summary": "Gabriel Jean-Marie, secrétaire général de la CGT Martinique, revient sur le mouvement contre la vie chère qui agite l’île depuis le 1er septembre. Il insiste sur la responsabilité des grands groupes de distribution aux mains des békés, reproduisant un modèle colonial qu’il qualifie de «racket».",
        "link": "https://www.mediapart.fr/journal/politique/151024/en-martinique-le-probleme-veritable-c-est-celui-des-bas-salaires"
    },
    {
        "title": "Le youtubeur ExperimentBoy condamné à deux ans de prison avec sursis pour corruption de mineurs",
        "summary": "Mardi 15 octobre, Baptiste Mortier-Dumont a été condamné à 24 mois de prison avec sursis pour corruption de mineurs, sur trois victimes. C’est la première fois qu’un youtubeur français influent est condamné pour de tels faits. Il compte faire appel.",
        "link": "https://www.mediapart.fr/journal/france/151024/le-youtubeur-experimentboy-condamne-deux-ans-de-prison-avec-sursis-pour-corruption-de-mineurs"
    },
    {
        "title": "En Bretagne, un festival invite un groupe raciste et misogyne pour célébrer le Nouvel An celtique",
        "summary": "Le Samaïn Fest, qui se tient du 24 au 26 octobre près de Rennes afin de soutenir une école bretonne du réseau Diwan, programme en tête d’affiche Deströyer 666, une formation de metal australienne connue de longue date pour ses discours de haine.",
        "link": "https://www.mediapart.fr/journal/france/151024/en-bretagne-un-festival-invite-un-groupe-raciste-et-misogyne-pour-celebrer-le-nouvel-celtique"
    },
    {
        "title": "Didier Fassin: l’écrasement de Gaza, une «défaite morale»",
        "summary": "Le professeur au Collège de France étudie, dans son nouveau livre, les ressorts du consentement à l’anéantissement du territoire palestinien. Selon lui, «l’abîme moral le plus profond dans lequel le monde occidental soit tombé depuis la Seconde Guerre mondiale».",
        "link": "https://www.mediapart.fr/journal/international/151024/didier-fassin-l-ecrasement-de-gaza-une-defaite-morale"
    },
    {
        "title": "Le ministre Lecornu a rencontré secrètement Marine Le Pen pour parler de l’Ukraine",
        "summary": "Contrairement à ses dénégations, le ministre des armées a bien participé à un moment convivial avec Marine Le Pen au domicile de son ami Thierry Solère. Il a même échangé sur la guerre en Ukraine avec la dirigeante d’extrême droite, dont le parti a été financé par Moscou.",
        "link": "https://www.mediapart.fr/journal/politique/151024/le-ministre-lecornu-rencontre-secretement-marine-le-pen-pour-parler-de-l-ukraine"
    },
    {
        "title": "L’algorithme de lutte contre la fraude de la CAF accusé d’être discriminatoire",
        "summary": "Un collectif dépose un recours devant le Conseil d’État afin d’obtenir le retrait de l’algorithme de détection automatique utilisé par la Caisse d’allocations familiales pour ses contrôles. Ils l’accusent d’être discriminatoire et attentatoire à la vie privée.",
        "link": "https://www.mediapart.fr/journal/france/161024/l-algorithme-de-lutte-contre-la-fraude-de-la-caf-accuse-d-etre-discriminatoire"
    },
    {
        "title": "Addiction au sexe et aux jeux: tous les malades de Parkinson sous traitement sont des victimes possibles",
        "summary": "Sexualité compulsive, achats frénétiques et dépendance aux jeux: tous les médicaments qui agissent sur la dopamine pris par les personnes atteintes par la maladie de Parkinson peuvent provoquer ces graves effets indésirables. Les proches en sont les victimes collatérales.",
        "link": "https://www.mediapart.fr/journal/france/161024/addiction-au-sexe-et-aux-jeux-tous-les-malades-de-parkinson-sous-traitement-sont-des-victimes-possibles"
    },
    {
        "title": "Il a tué un chien et torturé des dizaines de chats: les effets secondaires insoupçonnés des médicaments anti-Parkinson",
        "summary": "Sous l’effet du médicament Requip, un ingénieur a violenté des animaux en série et a fait de la prison. La justice a fini par reconnaître que celui qui était surnommé le «serial cat killer» n’était pas responsable de ses actes. Mais toute sa vie a été gâchée.",
        "link": "https://www.mediapart.fr/journal/france/161024/il-tue-un-chien-et-torture-des-dizaines-de-chats-les-effets-secondaires-insoupconnes-des-medicaments-anti"
    },
    {
        "title": "L’algorithme de notation de la CAF accusé d’être discriminatoire",
        "summary": "Un collectif dépose un recours devant le Conseil d’État afin d’obtenir le retrait de l’algorithme de détection automatique utilisé par la Caisse d’allocations familiales pour ses contrôles. Ils l’accusent d’être discriminatoire et attentatoire à la vie privée.",
        "link": "https://www.mediapart.fr/journal/france/161024/l-algorithme-de-notation-de-la-caf-accuse-d-etre-discriminatoire"
    },
    {
        "title": "France, 1940: quand de hauts fonctionnaires ostracisaient une minorité signalée à la vindicte",
        "summary": "Le «statut des juifs» de 1940 donna lieu à une application vétilleuse, selon un document d’archives de Vichy exhumé par l’historien Marc Olivier Baruch, puis adapté au théâtre. Avant d’aboutir à un livre: «Quand l’administration française était antisémite».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/161024/france-1940-quand-de-hauts-fonctionnaires-ostracisaient-une-minorite-signalee-la-vindicte"
    },
    {
        "title": "Un journaliste libanais tué par Israël: «Nous réclamerons justice jusqu’à l’obtenir»",
        "summary": "Il y a un an, le photojournaliste de Reuters Issam Abdallah était tué par l’armée israélienne, alors qu’il couvrait avec d’autres confrères les échanges de tirs à la frontière israélo-libanaise. Mediapart s’est entretenu avec sa sœur, Abeer Abdallah.",
        "link": "https://www.mediapart.fr/journal/international/161024/un-journaliste-libanais-tue-par-israel-nous-reclamerons-justice-jusqu-l-obtenir"
    },
    {
        "title": "Nucléaire: un parfum de conflit d’intérêts à la future autorité de sûreté",
        "summary": "L’actuel directeur général de l’Agence nationale pour la gestion des déchets radioactifs peut-il prendre la tête de la future autorité de sûreté nucléaire, alors qu’elle devra se prononcer sur le centre de stockage qu’il a développé pendant dix ans? La question secoue le monde de l’atome.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/161024/nucleaire-un-parfum-de-conflit-d-interets-la-future-autorite-de-surete"
    },
    {
        "title": "Énergie: le monde fait face à «des temps périlleux»",
        "summary": "Un mois avant la COP29, le rapport annuel de l’Agence internationale de l’énergie souligne les risques grandissants d’insécurité énergétique et de déviation de la transition écologique, dans un monde secoué par des tensions géopolitiques.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/161024/energie-le-monde-fait-face-des-temps-perilleux"
    },
    {
        "title": "À Échirolles, le combat sans fin contre le trafic de drogue",
        "summary": "Après un été marqué par des fusillades à l’arme de guerre, la ville voisine de Grenoble tente d’endiguer le phénomène du narcotrafic. La maire de la commune en appelle au sommet de l’État pour obtenir des moyens à la hauteur de la situation.",
        "link": "https://www.mediapart.fr/journal/france/161024/echirolles-le-combat-sans-fin-contre-le-trafic-de-drogue"
    },
    {
        "title": "Budget 2025: plus poujadiste que jamais, le RN s’avance en maître du jeu",
        "summary": "Prônant la baisse des taxes et l’amaigrissement de l’État, le Rassemblement national avance ses pions pour les débats budgétaires avec assurance. Emmanuel Macron ayant donné au parti d’extrême droite un droit de vie ou de mort sur le gouvernement Barnier.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/161024/budget-2025-plus-poujadiste-que-jamais-le-rn-s-avance-en-maitre-du-jeu"
    },
    {
        "title": "Lafarge et le financement du terrorisme: ce que contient le document final des juges d’instruction",
        "summary": "Trois juges parisiens demandent la tenue d’un procès à l’égard de la multinationale du ciment et plusieurs de ses ex-dirigeants. Ils pointent dans leur synthèse d’enquête le mobile «strictement économique»\" \"du pacte diabolique passé avec l’État islamique en Syrie.",
        "link": "https://www.mediapart.fr/journal/france/161024/lafarge-et-le-financement-du-terrorisme-ce-que-contient-le-document-final-des-juges-d-instruction"
    },
    {
        "title": "Nucléaire: un parfum de conflit d’intérêts souffle sur la future autorité de sûreté",
        "summary": "L’actuel directeur général de l’Agence nationale pour la gestion des déchets radioactifs peut-il prendre la tête de la future autorité de sûreté nucléaire, alors qu’elle devra se prononcer sur le centre de stockage qu’il a développé pendant dix ans? La question secoue le monde de l’atome.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/161024/nucleaire-un-parfum-de-conflit-d-interets-souffle-sur-la-future-autorite-de-surete"
    }
]