[
    {
        "title": "RN, médias, politiques: l’inquiétante trumpisation",
        "summary": "Dans «À l’air libre», retour sur une semaine où la bruyante surenchère trumpiste du Rassemblement national et sa chambre d’écho médiatique ont fait passer au second plan la réalité: une des principales figures politiques du pays condamnée en première instance pour détournements de fonds publics.",
        "link": "https://www.mediapart.fr/journal/france/030425/rn-medias-politiques-l-inquietante-trumpisation"
    },
    {
        "title": "Aurore Lalucq: «L’Europe va devoir accepter l’idée du rapport de force» avec les États-Unis",
        "summary": "Dans un entretien à Mediapart, l’eurodéputée Aurore Lalucq réclame des «réponses ciblées» à la guerre commerciale lancée par Donald Trump, notamment en taxant les acteurs du numérique. Elle plaide pour faire de l’Europe une «zone de stabilité» face au séisme en cours.",
        "link": "https://www.mediapart.fr/journal/international/030425/aurore-lalucq-l-europe-va-devoir-accepter-l-idee-du-rapport-de-force-avec-les-etats-unis"
    },
    {
        "title": "Droits de douane: Trump invente la «vassalisation heureuse»",
        "summary": "Les droits douaniers états-uniens, annoncés le 2 avril, frappent tous les pays bien plus fortement que prévu. Loin de relancer le protectionnisme, cette politique est l’affirmation d’un impérialisme: chaque pays est sommé de négocier le prix et le poids de ses chaînes à l’égard des États-Unis.",
        "link": "https://www.mediapart.fr/journal/international/030425/droits-de-douane-trump-invente-la-vassalisation-heureuse"
    },
    {
        "title": "Le «jour de la libération» augure d’une recomposition de l’économie mondiale",
        "summary": "Les mesures douanières annoncées mercredi 2 avril par Donald Trump imposent une réorganisation internationale dont les États-Unis, qui ont maltraité leurs alliés, ne sont pas certains de sortir gagnants. L’Union européenne, comme la Chine, doit repenser sa place dans le commerce mondial.",
        "link": "https://www.mediapart.fr/journal/international/030425/le-jour-de-la-liberation-augure-d-une-recomposition-de-l-economie-mondiale"
    },
    {
        "title": "Le fossoyeur des rues commerçantes Michel Ohayon a été placé en garde à vue",
        "summary": "L’homme d’affaires bordelais a été placé en garde à vue le 2 avril pour des soupçons de détournements de fonds, commis notamment au préjudice des enseignes Gap, Camaïeu et Go Sport, dont il était propriétaire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030425/le-fossoyeur-des-rues-commercantes-michel-ohayon-ete-place-en-garde-vue"
    },
    {
        "title": "Origines du covid: l’Académie de médecine accrédite à son tour la thèse de l’accident de laboratoire",
        "summary": "Après les services de renseignement américain et allemand, c’est l’Académie nationale de médecine française qui donne du crédit à la thèse de la fuite de laboratoire à l’origine de la pandémie de SARS-CoV-2. Mais elle insiste tout autant sur le risque des zoonoses, accru par la destruction de l’environnement.",
        "link": "https://www.mediapart.fr/journal/international/030425/origines-du-covid-l-academie-de-medecine-accredite-son-tour-la-these-de-l-accident-de-laboratoire"
    },
    {
        "title": "En Isère, la famille Grataloup sereine face à Bayer, qui réfute toute responsabilité",
        "summary": "L’audience qui s’est tenue jeudi 3 avril au tribunal de Vienne (Isère) a donné à entendre les deux parties dans l’affaire qui oppose la famille de Théo Grataloup, né avec de lourds handicaps, au fabricant de glyphosate. Le jugement sera rendu en délibéré le 31 juillet.",
        "link": "https://www.mediapart.fr/journal/ecologie/030425/en-isere-la-famille-grataloup-sereine-face-bayer-qui-refute-toute-responsabilite"
    },
    {
        "title": "Pour masquer son impréparation, le RN prend des accents trumpistes",
        "summary": "Après la condamnation de Marine Le Pen, le Rassemblement national oscille entre le déni et la contre-offensive. Incapable d’explorer une autre option pour la présidentielle de 2027, le parti organise un rassemblement dimanche pour mettre la pression sur la justice.",
        "link": "https://www.mediapart.fr/journal/politique/030425/pour-masquer-son-impreparation-le-rn-prend-des-accents-trumpistes"
    },
    {
        "title": "Un policier, mis en cause dans l’affaire Hedi, condamné pour violences dans un autre dossier",
        "summary": "Déjà mis en cause pour avoir, à Marseille, en juillet 2023, grièvement blessé Hedi, amputé d’une partie du crâne, le policier David B. vient d’être condamné à quatre mois de prison avec sursis pour des violences volontaires commises sur un étudiant, en avril 2023.",
        "link": "https://www.mediapart.fr/journal/france/030425/un-policier-mis-en-cause-dans-l-affaire-hedi-condamne-pour-violences-dans-un-autre-dossier"
    },
    {
        "title": "Prof de maths et influenceuse islamophobe: les deux visages d’une enseignante en collège privé catholique",
        "summary": "Une professeure d’un collège privé catholique dans le Finistère tient depuis des années un compte influent sur le réseau social X sur lequel elle diffuse des messages islamophobes. Au courant de son existence, la direction de l’établissement sous contrat n’a pas réagi avant les questions de Mediapart.",
        "link": "https://www.mediapart.fr/journal/france/030425/prof-de-maths-et-influenceuse-islamophobe-les-deux-visages-d-une-enseignante-en-college-prive-catholique"
    }
]