[
    {
        "title": "Bruno Retailleau, la droite dure à l’intérieur",
        "summary": "Reprenant les mots et les thèses du RN, contre l’État de droit et l’immigration, le nouveau ministre de l’intérieur veut agir vite et fort pour séduire l’extrême droite. La suite logique d’un parcours commencé au sein de la droite traditionaliste et identitaire de Philippe de Villiers.",
        "link": "https://www.mediapart.fr/journal/politique/300924/bruno-retailleau-la-droite-dure-l-interieur"
    },
    {
        "title": "Joe Sacco, auteur: «L’Occident est mort à Gaza»",
        "summary": "Pionnier du journalisme gonzo et de la bande dessinée de reportage, l’auteur de «Palestine» dénonce la complicité occidentale à Gaza et dit sa rage de «financer indirectement un génocide en tant que citoyen américain»\".\"",
        "link": "https://www.mediapart.fr/journal/international/300924/joe-sacco-auteur-l-occident-est-mort-gaza"
    },
    {
        "title": "Guerre contre Gaza et attaque du Liban: les pays de la région font le dos rond",
        "summary": "Alors que l’armée israélienne poursuit la destruction de la bande de Gaza et vient de décapiter la direction du Hezbollah, alors que le nombre de morts civiles se chiffre en dizaines de milliers, la géopolitique régionale est bousculée, mais pas fondamentalement bouleversée.",
        "link": "https://www.mediapart.fr/journal/international/300924/guerre-contre-gaza-et-attaque-du-liban-les-pays-de-la-region-font-le-dos-rond"
    },
    {
        "title": "Crimes israéliens, complicité occidentale",
        "summary": "L’absence de réaction de l’Occident face aux actions israéliennes et aux dizaines de milliers de civils tués se situe au-delà du double standard dénoncé depuis des mois. Il s’agit bien de complicité active de crimes de guerre et de crimes contre l’humanité commis par un État voyou.",
        "link": "https://www.mediapart.fr/journal/international/300924/crimes-israeliens-complicite-occidentale"
    },
    {
        "title": "Mercredi 2 octobre, en direct à 19 h. Israël, Gaza, Liban: guerre totale, tragédie sans fin",
        "summary": "Attaques meurtrières du 7 octobre sur le sol israélien, massacres des Palestiniens à Gaza depuis un an, et maintenant la guerre d’Israël au Liban. Va-t-on vers la guerre totale au Proche-Orient? Rendez-vous ce mercredi pour une émission spéciale en direct, avec de nombreux invités.",
        "link": "https://www.mediapart.fr/journal/international/300924/mercredi-2-octobre-en-direct-19-h-israel-gaza-liban-guerre-totale-tragedie-sans-fin"
    },
    {
        "title": "La Poste: une privatisation qui ne dit pas son nom",
        "summary": "Le plan d’économie de 50 millions d’euros qui vient d’être révélé pour La Poste ne doit pas faire illusion: le service public fait en réalité l’objet d’une privatisation qui ne dit pas son nom, et qui fait le jeu de gigantesques oligopoles privés.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300924/la-poste-une-privatisation-qui-ne-dit-pas-son-nom"
    },
    {
        "title": "«Il faut faire quoi, se pendre?» Le cauchemar des salariés de Milee (ex-Adrexo) après la liquidation",
        "summary": "Retards de salaire, impossibilité de toucher le chômage et de signer un nouveau contrat de travail… L’effondrement de l’entreprise de distribution de prospectus entraîne des difficultés sans fin pour ses ex-employés. «Une boucherie sociale et humaine», estiment les syndicats.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/300924/il-faut-faire-quoi-se-pendre-le-cauchemar-des-salaries-de-milee-ex-adrexo-apres-la-liquidation"
    },
    {
        "title": "Un rapport interne prouve les ravages de TotalEnergies au Congo-Brazzaville",
        "summary": "Le terminal pétrolier de Djeno, géré par TotalEnergies, pollue en toute impunité depuis des décennies l’air de la ville et une zone peuplée d’espèces protégées. Un rapport confidentiel révèle que le groupe sait depuis au moins 2012 qu’il ne respecte pas les normes internationales.",
        "link": "https://www.mediapart.fr/journal/ecologie/300924/un-rapport-interne-prouve-les-ravages-de-totalenergies-au-congo-brazzaville"
    },
    {
        "title": "Yamina Saheb: «La sobriété, c’est une question de démocratie»",
        "summary": "Pour la présidente du Laboratoire mondial des sobriétés, coautrice du Giec, les politiques de sobriété en France placent la charge mentale de la décarbonation sur les individus, alors qu’elle devrait être collective pour être utile.",
        "link": "https://www.mediapart.fr/journal/politique/300924/yamina-saheb-la-sobriete-c-est-une-question-de-democratie"
    },
    {
        "title": "Pour en finir avec le déficit climatique",
        "summary": "L’été 2024 a été le plus chaud jamais mesuré dans le monde, la France est impactée par des inondations catastrophiques à répétition, et pourtant l’État continue de gaspiller le CO2, alors que les mesures d’économie sont connues, et qu’elles aideraient les ménages les plus vulnérables.",
        "link": "https://www.mediapart.fr/journal/politique/300924/pour-en-finir-avec-le-deficit-climatique"
    },
    {
        "title": "Procès des assistants du RN: les avocats font feu de tout bois pour obtenir un renvoi",
        "summary": "Les défenseurs de Marine Le Pen et d’autres prévenus ont multiplié les arguments de procédure pour repousser les débats à plus tard, lors de l’ouverture du procès des assistants parlementaires européens du RN, lundi 30 septembre.",
        "link": "https://www.mediapart.fr/journal/france/011024/proces-des-assistants-du-rn-les-avocats-font-feu-de-tout-bois-pour-obtenir-un-renvoi"
    },
    {
        "title": "Face aux enfants de «Charlie Hebdo», Peter Cherif vacille mais n’avoue pas",
        "summary": "La troisième semaine de procès démarre pour le «Français d’Al-Qaïda». Entre mutisme, formules creuses et émotion à l’écoute des témoignages des victimes, l’accusé a assuré n’avoir «aucune responsabilité» dans l’attentat qui a ensanglanté la rédaction de l’hebdomadaire satirique.",
        "link": "https://www.mediapart.fr/journal/france/011024/face-aux-enfants-de-charlie-hebdo-peter-cherif-vacille-mais-n-avoue-pas"
    }
]