[
    {
        "title": "Matignon: Borne débarquée, son successeur nommé mardi",
        "summary": "Élisabeth Borne a présenté, lundi 8 janvier, sa démission au président de la République. C’est bien Emmanuel Macron, pourtant, qui a choisi de la débarquer de Matignon, désireux de donner un nouvel élan à son quinquennat. Un nouveau premier ministre doit être nommé mardi.",
        "link": "https://www.mediapart.fr/journal/politique/080124/matignon-borne-debarquee-son-successeur-nomme-mardi"
    },
    {
        "title": "Affaire Firmin Le Bodo: les failles de la transparence dans la santé",
        "summary": "Le cas d’Agnès Firmin Le Bodo, ministre de la santé visée par une enquête pour avoir reçu, en tant que pharmacienne, des cadeaux du laboratoire Urgo, révèle la faiblesse du contrôle dudit ministère sur les laboratoires pharmaceutiques.",
        "link": "https://www.mediapart.fr/journal/france/080124/affaire-firmin-le-bodo-les-failles-de-la-transparence-dans-la-sante"
    },
    {
        "title": "Le président du PSG a validé les opérations de calomnie du club sur Twitter",
        "summary": "Des documents judiciaires montrent que Nasser al-Khelaïfi a autorisé l’«armée numérique» créée par le Paris Saint-Germain pour dénigrer des personnalités sur les réseaux sociaux. Mediapart révèle les instructions très violentes données par son ancien directeur de la communication afin de «défoncer» les cibles du club parisien.",
        "link": "https://www.mediapart.fr/journal/france/080124/le-president-du-psg-valide-les-operations-de-calomnie-du-club-sur-twitter"
    },
    {
        "title": "«Affaire Théo»: trois policiers devant les assises pour un procès emblématique",
        "summary": "Sept ans après l’interpellation violente de Théodore Luhaka à Aulnay-sous-Bois, trois fonctionnaires de police doivent comparaître devant un jury populaire du 9 au 19 janvier. Le principal accusé, auteur du coup de matraque qui l’a grièvement blessé dans la zone rectale, risque quinze ans de prison.",
        "link": "https://www.mediapart.fr/journal/france/080124/affaire-theo-trois-policiers-devant-les-assises-pour-un-proces-emblematique"
    },
    {
        "title": "À la frontière italo-slovène, les migrants oubliés de la route balkanique",
        "summary": "L’extrême nord-est de l’Italie est la porte d’entrée dans le pays des migrants qui ont traversé l’Europe par la route des Balkans. Des centaines d’entre eux se retrouvent à survivre dans la rue. Les associations dénoncent un abandon de l’État.",
        "link": "https://www.mediapart.fr/journal/international/080124/la-frontiere-italo-slovene-les-migrants-oublies-de-la-route-balkanique"
    },
    {
        "title": "Près de la moitié des femmes souffrent de fuites urinaires, un tabou féminin",
        "summary": "Le périnée, ce réseau de muscles qui tapisse le bassin, est malmené dans la vie d’une femme. Quand il est fragilisé, des fuites urinaires surviennent à tout âge. Si la prévention est très insuffisante, elle progresse chez les sportives de haut niveau, très touchées.",
        "link": "https://www.mediapart.fr/journal/france/080124/pres-de-la-moitie-des-femmes-souffrent-de-fuites-urinaires-un-tabou-feminin"
    },
    {
        "title": "Bandelettes urinaires: une mutilation des femmes en toute impunité",
        "summary": "Des centaines de femmes souffrent de graves complications après la pose de bandelettes contre les fuites urinaires. Pourtant, les chirurgiens français opèrent toujours beaucoup, au mépris des règles qui encadrent cette pratique. Dans d’autres pays, ces interventions ont été suspendues.",
        "link": "https://www.mediapart.fr/journal/france/080124/bandelettes-urinaires-une-mutilation-des-femmes-en-toute-impunite"
    },
    {
        "title": "Des chercheurs décryptent la résistible normalisation du RN",
        "summary": "Y a-t-il encore des choses à écrire sur le principal parti d’extrême droite en France? Un ouvrage collectif, «Sociologie politique du Rassemblement national», prouve que oui, en examinant «par le bas» ses logiques d’attraction, de recrutement et d’organisation.",
        "link": "https://www.mediapart.fr/journal/politique/080124/des-chercheurs-decryptent-la-resistible-normalisation-du-rn"
    },
    {
        "title": "«Les personnes pauvres vivent l’ère du soupçon permanent»",
        "summary": "La députée européenne écologiste Marie Toussaint, tête de liste pour les élections européennes, lance avec l’avocat Emmanuel Daoud une campagne contre la «pauvrophobie d’État». Pour empêcher les mesures qui aggravent la précarité, ils proposent un droit de veto social.",
        "link": "https://www.mediapart.fr/journal/france/080124/les-personnes-pauvres-vivent-l-ere-du-soupcon-permanent"
    },
    {
        "title": "Emmanuel Macron, une certaine idée de l’école de la République",
        "summary": "Olivier Loubes, historien de l’éducation, décrypte le souhait du président de la République de «réarmer civiquement» la jeunesse, dans une référence constante à l’autorité et à l'âge d’or de la IIIe République. Emmanuel Macron omet un pan capital de la pensée républicaine pour faire du «commun» à l’école: l'égalité des droits sociaux.",
        "link": "https://www.mediapart.fr/journal/france/070124/emmanuel-macron-une-certaine-idee-de-l-ecole-de-la-republique"
    },
    {
        "title": "Formation des élus: la nouvelle affaire qui menace le Parti communiste",
        "summary": "Une vaste enquête judiciaire a été ouverte concernant les activités du Cidefe, organisme de formation historique des élus communistes. La justice suspecte notamment des faits de «détournement de fonds publics» et de «financement illégal de parti politique».",
        "link": "https://www.mediapart.fr/journal/politique/090124/formation-des-elus-la-nouvelle-affaire-qui-menace-le-parti-communiste"
    },
    {
        "title": "Formation des élus: la nouvelle affaire qui menace le Parti communiste",
        "summary": "Une vaste enquête judiciaire a été ouverte concernant les activités du Cidefe, organisme de formation historique des élus communistes. La justice suspecte notamment des faits de «détournement de fonds publics» et de «financement illégal de parti politique».",
        "link": "https://www.mediapart.fr/journal/france/090124/formation-des-elus-la-nouvelle-affaire-qui-menace-le-parti-communiste"
    },
    {
        "title": "Bandelettes contre les fuites urinaires: une mutilation des femmes en toute impunité",
        "summary": "Des centaines de femmes souffrent de graves complications après la pose de bandelettes contre les fuites urinaires. Pourtant, les chirurgiens français opèrent toujours beaucoup, au mépris des règles qui encadrent cette pratique. Dans d’autres pays, ces interventions ont été suspendues.",
        "link": "https://www.mediapart.fr/journal/france/080124/bandelettes-contre-les-fuites-urinaires-une-mutilation-des-femmes-en-toute-impunite"
    }
]