[
    {
        "title": "Anne Sander, une eurodéputée devenue la porte-drapeau de l’agro-industrie",
        "summary": "Députée européenne LR depuis 2014, Anne Sander est issue d’une famille de hauts responsables agricoles alsaciens. Très à l’écoute des lobbies industriels, elle n’hésite pas à défendre farouchement leurs intérêts contre des mesures écologistes.",
        "link": "https://www.mediapart.fr/journal/politique/111123/anne-sander-une-eurodeputee-devenue-la-porte-drapeau-de-l-agro-industrie"
    },
    {
        "title": "Sous Monsieur Pompidou naît «Libération»",
        "summary": "Plongée dans les toutes premières archives du journal «Libération» né il y a un demi-siècle. Soit les numéros parus par intermittence avant la distribution en kiosques du 22 mai 1973.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/111123/sous-monsieur-pompidou-nait-liberation"
    },
    {
        "title": "Projet de loi immigration au Sénat: comment rendre l’inacceptable un peu plus tolérable",
        "summary": "De nombreuses mesures aux conséquences dévastatrices ont été votées cette semaine, sous le regard bienveillant de Gérald Darmanin. Si certains espèrent qu’elles «tomberont» à l’Assemblée nationale, elles auront au moins eu le temps d’infuser dans le débat public.",
        "link": "https://www.mediapart.fr/journal/politique/111123/projet-de-loi-immigration-au-senat-comment-rendre-l-inacceptable-un-peu-plus-tolerable"
    },
    {
        "title": "Des voix s’élèvent pour demander la fin des ventes d’armes à Israël",
        "summary": "La riposte disproportionnée menée par les forces armées israéliennes dans la bande de Gaza en réponse aux attaques meurtrières du Hamas est à l’origine de débats croissants, y compris chez les alliés d’Israël, sur l’opportunité de continuer à vendre ou donner des armes à l’État hébreu.",
        "link": "https://www.mediapart.fr/journal/international/111123/des-voix-s-elevent-pour-demander-la-fin-des-ventes-d-armes-israel"
    },
    {
        "title": "Cause palestinienne: ce qui motive les nouveaux manifestants",
        "summary": "Depuis l’offensive d’Israël sur Gaza, les manifestations de soutien à la cause palestinienne ont réuni de nombreux jeunes. Héritant d’un cadre militant structuré depuis la fin des années 1960, ils reformulent les raisons de leur engagement avec leurs propres concepts, marqués par les discours post-coloniaux et antiracistes.",
        "link": "https://www.mediapart.fr/journal/france/111123/cause-palestinienne-ce-qui-motive-les-nouveaux-manifestants"
    },
    {
        "title": "La question palestinienne revient en boomerang pour les pays arabes",
        "summary": "Deux sommets sur Gaza, de la Ligue arabe et de l’Organisation de la coopération islamique, se déroulent samedi et dimanche en Arabie saoudite. Si l’enjeu officiel est d’aboutir à une demande de cessez-le-feu immédiat, il est aussi de réfléchir à la possibilité de nouveaux interlocuteurs palestiniens, alors qu’une grande partie des pays réunis avait fait le pari du rapprochement avec Israël.",
        "link": "https://www.mediapart.fr/journal/international/111123/la-question-palestinienne-revient-en-boomerang-pour-les-pays-arabes"
    },
    {
        "title": "«La Joconde»: des scientifiques révèlent la véritable recette de Léonard de Vinci",
        "summary": "Et si le célèbre portrait avait encore des secrets à nous révéler? Dans la sous-couche du tableau, un nouveau composé à base de plomb a été découvert. L’enquête menée par des chercheurs aide à mieux comprendre les techniques de l’artiste emblématique de la Renaissance.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/111123/la-joconde-des-scientifiques-revelent-la-veritable-recette-de-leonard-de-vinci"
    },
    {
        "title": "11 Novembre: cent ans après, Gentioux et son orphelin sont toujours révoltés contre la guerre",
        "summary": "Le village de Gentioux-Pigerolles, dans la Creuse, commémore début novembre le centenaire de son monument aux morts de 1914-18, connu dans toute la France et au-delà pour son message pacifiste «Maudite soit la guerre» et sa statue d’un orphelin tendant un poing rageur. Longtemps honni par l’État, l’ouvrage continue un siècle après son érection de porter la voix de l’insoumission.",
        "link": "https://www.mediapart.fr/journal/france/111123/11-novembre-cent-ans-apres-gentioux-et-son-orphelin-sont-toujours-revoltes-contre-la-guerre"
    },
    {
        "title": "La guerre au front, la vie ailleurs: l’Ukraine tisse des points de suture entre deux réalités déchirées",
        "summary": "La grande roue de Kyiv continue de tourner, le métro de se remplir et les couples de se marier. Mais plus près du front, c’est la guerre qui dicte le quotidien. Deux vécus que la population, qui a montré son unité depuis l’invasion, s’efforce de ne pas rendre antagonistes.",
        "link": "https://www.mediapart.fr/journal/international/111123/la-guerre-au-front-la-vie-ailleurs-l-ukraine-tisse-des-points-de-suture-entre-deux-realites-dechire"
    },
    {
        "title": "Antisémitisme: les fautes de Jean-Luc Mélenchon",
        "summary": "Le chef de file de La France insoumise a fait ces dernières années plusieurs déclarations ambiguës, voire imprégnées de stéréotypes antisémites, dénoncés comme tels par de nombreuses organisations juives et au-delà. Une «absence de sensibilité» ou un «déni» que le leader de la gauche conteste fermement.",
        "link": "https://www.mediapart.fr/journal/politique/101123/antisemitisme-les-fautes-de-jean-luc-melenchon"
    },
    {
        "title": "La poésie en tension permanente du Palestinien Najwan Darwish",
        "summary": "Paraît une traduction en français du poète palestinien Najwan Darwish, né en 1978 à Jérusalem. L’occasion de découvrir, à partir d’œuvres issues de cinq recueils publiés entre 2018 et 2021, le questionnement anxieux et tourmenté d’un verbe qui grince et résiste.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/121123/la-poesie-en-tension-permanente-du-palestinien-najwan-darwish"
    },
    {
        "title": "Une conférence sur la Palestine attaquée  par des membres de l’ultradroite lyonnaise",
        "summary": "Trois personnes ont été légèrement blessées, samedi 11 novembre, dans la soirée, à Lyon, lorsque des militants d’ultradroite ont tenté de s’introduire par la force dans une conférence sur la Palestine. Un militant d’ultradroite a été interpellé.",
        "link": "https://www.mediapart.fr/journal/france/121123/une-conference-sur-la-palestine-attaquee-par-des-membres-de-l-ultradroite-lyonnaise"
    }
]