[
    {
        "title": "Du kibboutz Bee’ri à Tel-Aviv, le calvaire de la famille Tamir",
        "summary": "De passage à Paris, Yaël Adoni Tamir, 45 ans, a témoigné auprès de Mediapart de l’histoire de cette «oasis de paix» frappée de massacre le 7 octobre. Avec pour espoir la libération des sept membres de la famille pris en otage ce jour-là. Trois autres, victimes du «pogrom», ne reviendront plus.",
        "link": "https://www.mediapart.fr/journal/international/241123/du-kibboutz-bee-ri-tel-aviv-le-calvaire-de-la-famille-tamir"
    },
    {
        "title": "Manifestations interdites à Nice: le préfet Moutouh défie le tribunal administratif",
        "summary": "À quatre reprises, le tribunal administratif a annulé des arrêtés du préfet des Alpes-Maritimes interdisant les manifestations organisées le samedi par le Collectif national pour une paix juste et durable entre Palestiniens et Israéliens. Une cinquième interdiction doit être examinée demain.",
        "link": "https://www.mediapart.fr/journal/france/241123/manifestations-interdites-nice-le-prefet-moutouh-defie-le-tribunal-administratif"
    },
    {
        "title": "#MeToo, la grande hypocrisie",
        "summary": "Porter plainte: c’est l’horizon quasi unique offert par le gouvernement pour lutter contre les violences sexistes et sexuelles, à la veille de la journée de manifestation du 25 novembre. Le pouvoir le sait pourtant: si toutes les victimes se tournaient vers la justice, le système serait incapable d’y faire face.",
        "link": "https://www.mediapart.fr/journal/france/241123/metoo-la-grande-hypocrisie"
    },
    {
        "title": "Violences sexistes et sexuelles: face à l’afflux de plaintes, des policiers débordés",
        "summary": "Depuis #MeToo, le nombre de plaintes pour violences sexistes et sexuelles explose. Moyens insuffisants, procédures chronophages, effectifs peu expérimentés: des agents de police racontent leurs difficultés à y faire face.",
        "link": "https://www.mediapart.fr/journal/france/241123/violences-sexistes-et-sexuelles-face-l-afflux-de-plaintes-des-policiers-debordes"
    },
    {
        "title": "À Paris, le traitement policier des viols conjugaux fait débat",
        "summary": "Un nouveau protocole entériné par le parquet de Paris prévoit que les viols conjugaux seront désormais traités par les commissariats, et non plus par la police judiciaire, réputée plus aguerrie. Cette décision suscite des inquiétudes de magistrats et d’avocats.",
        "link": "https://www.mediapart.fr/journal/france/241123/paris-le-traitement-policier-des-viols-conjugaux-fait-debat"
    },
    {
        "title": "Chômage: les séniors dans le viseur, pour le bien du patronat",
        "summary": "Bruno Le Maire veut diminuer la durée d’indemnisation des chômeurs séniors pour atteindre le plein emploi. Une nouvelle attaque qui ne doit pas masquer la réalité: dégrader les droits des chômeurs, c’est choyer le patronat pour mieux affaiblir le monde du travail.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/241123/chomage-les-seniors-dans-le-viseur-pour-le-bien-du-patronat"
    },
    {
        "title": "L’Ukraine entre dans son deuxième hiver de guerre",
        "summary": "Après de premières salves de drones sur l’Est et le Sud, Kyiv redoute de nouvelles attaques russes contre les infrastructures énergétiques, frappées plus d’un millier de fois l’hiver dernier. Le secteur de l’énergie s’y prépare en protégeant ses installations.",
        "link": "https://www.mediapart.fr/journal/international/241123/l-ukraine-entre-dans-son-deuxieme-hiver-de-guerre"
    },
    {
        "title": "«Ne pas crier victoire trop tôt»: l’optimisme prudent de la famille d’une prisonnière palestinienne",
        "summary": "Rawan Abu Ziadeh est détenue en Israël depuis 2015. Accusée d’avoir voulu tuer un soldat israélien, elle a été condamnée à 9 ans de prison. Depuis que son nom figure sur la liste des 300 Palestiniens concernés par l’accord d’échange contre des otages, sa famille espère son retour.",
        "link": "https://www.mediapart.fr/journal/international/241123/ne-pas-crier-victoire-trop-tot-l-optimisme-prudent-de-la-famille-d-une-prisonniere-palestinienne"
    },
    {
        "title": "Les Pays-Bas, un cas d’école de la banalisation de l’extrême droite",
        "summary": "La victoire aux élections législatives du parti de Geert Wilders est le résultat de deux décennies de normalisation des discours xénophobes et islamophobes. Le PVV a fini par apparaître comme une option légitime au sein d’un bloc électoral orienté à droite.",
        "link": "https://www.mediapart.fr/journal/international/241123/les-pays-bas-un-cas-d-ecole-de-la-banalisation-de-l-extreme-droite"
    },
    {
        "title": "«Football Leaks»: Rui Pinto fait appel à Lisbonne et plaide coupable à Paris",
        "summary": "Alors qu’il vient de plaider coupable en France pour avoir piraté le PSG, le lanceur d’alerte des «Football Leaks» a fait appel de sa condamnation au Portugal. Un appel aux dons a été lancé pour financer sa défense.",
        "link": "https://www.mediapart.fr/journal/international/241123/football-leaks-rui-pinto-fait-appel-lisbonne-et-plaide-coupable-paris"
    },
    {
        "title": "Au procès d’Avenir lycéen: «Blanquer il n’est pas là, lui!»",
        "summary": "Le parquet de Paris a requis des peines exemplaires contre deux dirigeants soupçonnés d’avoir vidé les comptes du syndicat progouvernemental Avenir lycéen. La défense a dénoncé la responsabilité du ministère, s’appuyant sur des déclarations accablantes d’un ex-bras droit de Jean-Michel Blanquer.",
        "link": "https://www.mediapart.fr/journal/france/251123/au-proces-d-avenir-lyceen-blanquer-il-n-est-pas-la-lui"
    },
    {
        "title": "Bygmalion: la défense chaotique de Nicolas Sarkozy",
        "summary": "Lors de son interrogatoire par la cour d’appel, l’ancien président a une nouvelle fois soutenu avoir ignoré le système qui a servi à dissimuler le vrai montant des dépenses électorales de sa campagne – à hauteur de 42,7 millions d’euros. Il a accusé l’entourage de Jean-François Copé d’avoir planifié une fraude pour s’enrichir.",
        "link": "https://www.mediapart.fr/journal/france/251123/bygmalion-la-defense-chaotique-de-nicolas-sarkozy"
    },
    {
        "title": "Ugo Bernalicis traité de «collabo», un syndicaliste policier relaxé",
        "summary": "L’ancien secrétaire général de Synergie-Officiers, Patrice Ribeiro, a été relaxé par le tribunal correctionnel de Paris le 9 novembre. Il était poursuivi pour «injure publique» après un tweet de novembre 2020 visant le député. Celui-ci a décidé de faire appel.",
        "link": "https://www.mediapart.fr/journal/france/251123/ugo-bernalicis-traite-de-collabo-un-syndicaliste-policier-relaxe"
    },
    {
        "title": "Chez Habitat, l’argent se volatilise: «On ne passera pas la fin de l’année»",
        "summary": "L’enseigne d’ameublement employant 500 personnes est en grand danger. Huit magasins sur vingt-six devraient fermer prochainement en France. C’est tout l’équilibre économique de l’entreprise qui tangue: selon nos calculs, près de 30 millions d’euros se sont mystérieusement évaporés des comptes en deux ans.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/251123/chez-habitat-l-argent-se-volatilise-ne-passera-pas-la-fin-de-l-annee"
    },
    {
        "title": "Cour de justice ou Cour des miracles? Le récit en BD d’une justice d’exception pour les ministres",
        "summary": "La Cour de justice de la République (CJR) a été imaginée il y a quelque 30 ans pour juger des délits commis par les membres du gouvernement dans l’exercice de leurs fonctions. Alors que cette Cour si spéciale doit rendre sa décision le 29 novembre dans l'affaire Dupond-Moretti, retour en bande dessinée sur l’histoire de cette juridiction très contestée.",
        "link": "https://www.mediapart.fr/journal/france/251123/cour-de-justice-ou-cour-des-miracles-le-recit-en-bd-d-une-justice-d-exception-pour-les-ministres"
    },
    {
        "title": "Affaire Dussopt: itinéraire d’un opportuniste",
        "summary": "Olivier Dussopt comparaît devant le tribunal à partir du 27 novembre, tout en étant ministre du travail. Mathieu Magnaudeix et Antton Rouget relatent dans le premier épisode de ce podcast l’évolution de l’ancien socialiste, ses retournements de veste. Mais aussi ses tergiversations très politiques sur son coming-out.",
        "link": "https://www.mediapart.fr/journal/france/251123/affaire-dussopt-itineraire-d-un-opportuniste"
    },
    {
        "title": "Quand les arbres sèment des «graines de nuages»",
        "summary": "Comment se forment les nuages? Des chercheurs suisses viennent de le comprendre en dévoilant le rôle, jusqu’alors sous-estimé, de composés naturels émis par les arbres. Leur découverte permettrait d’améliorer les prévisions climatiques.",
        "link": "https://www.mediapart.fr/journal/ecologie/251123/quand-les-arbres-sement-des-graines-de-nuages"
    },
    {
        "title": "Enfants à la rue: de nouveaux types de mobilisations dans l'espoir de susciter enfin des réactions",
        "summary": "Jamais autant d’enfants n’ont dormi dehors. Pour les aider, collectifs et élus se mobilisent. Certains députés dorment dans les écoles ou ouvrent leur permanence pour attirer l’attention des médias et des pouvoirs publics sur ces situations.",
        "link": "https://www.mediapart.fr/journal/france/251123/enfants-la-rue-de-nouveaux-types-de-mobilisations-dans-lespoir-de-susciter-enfin-des-reactions"
    },
    {
        "title": "Chaque semaine, le 115 dit non à des dizaines de mères et à leurs nouveau-nés",
        "summary": "Dans les maternités franciliennes, chaque jour, 50 femmes et leurs bébés restent hospitalisés, parce qu’ils sont sans domicile. Leur nombre a presque doublé en un an, révèle Mediapart. Le 115 ne peut plus les mettre à l’abri, en raison de la fermeture de places d’hébergement.",
        "link": "https://www.mediapart.fr/journal/france/251123/chaque-semaine-le-115-dit-non-des-dizaines-de-meres-et-leurs-nouveau-nes"
    },
    {
        "title": "Enfants à la rue: de nouveaux types de mobilisation dans l’espoir de susciter enfin des réactions",
        "summary": "Jamais autant d’enfants n’ont dormi dehors. Pour les aider, collectifs et élus se mobilisent. Certains députés dorment dans les écoles ou ouvrent leur permanence pour attirer l’attention des médias et des pouvoirs publics sur ces situations.",
        "link": "https://www.mediapart.fr/journal/france/251123/enfants-la-rue-de-nouveaux-types-de-mobilisation-dans-l-espoir-de-susciter-enfin-des-reactions"
    },
    {
        "title": "La Samaritaine a camouflé des caméras dans des détecteurs de fumée pour surveiller ses salariés",
        "summary": "Mediapart révèle que la direction du grand magasin parisien, fleuron de LVMH, a installé fin août dans ses réserves des caméras espion camouflées en détecteurs de fumée. Des centaines de vidéos clandestines ont été tournées. Interrogée, l’entreprise dément fermement des «accusations graves» et «fausses». Mais des films montrent son implication.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/251123/la-samaritaine-camoufle-des-cameras-dans-des-detecteurs-de-fumee-pour-surveiller-ses-salaries"
    },
    {
        "title": "Tous les jours, le 115 dit non à des dizaines de mères et à leurs nouveau-nés",
        "summary": "Dans les maternités franciliennes, chaque jour, 50 femmes et leurs bébés restent hospitalisés, parce qu’ils sont sans domicile. Leur nombre a presque doublé en un an, révèle Mediapart. Le 115 ne peut plus les mettre à l’abri, en raison de la fermeture de places d’hébergement.",
        "link": "https://www.mediapart.fr/journal/france/251123/tous-les-jours-le-115-dit-non-des-dizaines-de-meres-et-leurs-nouveau-nes"
    },
    {
        "title": "Féminicides et violences faites aux femmes: «Tout le monde peut être victime ou agresseur»",
        "summary": "Les familles des victimes de féminicides ont pris la tête de la manifestation parisienne qui a réunit plusieurs milliers de personnes, samedi.",
        "link": "https://www.mediapart.fr/journal/france/251123/feminicides-et-violences-faites-aux-femmes-tout-le-monde-peut-etre-victime-ou-agresseur"
    }
]