[
    {
        "title": "L’incendiaire Amélie Oudéa-Castéra provoque la démission du recteur de Paris",
        "summary": "Christophe Kerrero a claqué vendredi la porte du rectorat de Paris. Une décision rarissime et une déflagration pour la ministre, accusée d’entraver un projet de «mixité sociale». Au gouvernement, l’exaspération est à son paroxysme.",
        "link": "https://www.mediapart.fr/journal/france/020224/l-incendiaire-amelie-oudea-castera-provoque-la-demission-du-recteur-de-paris"
    },
    {
        "title": "«Comment peut-on vous simplifier la vie?»: en Loire-Atlantique, une députée macroniste face à la «misère sociale agricole»",
        "summary": "Sophie Errante est allée cette semaine à la rencontre des manifestants ayant élu domicile sur un rond-point à quelques kilomètres de Nantes. La parlementaire Renaissance a tenté d’expliquer que rien ne se réglera d’un coup de baguette magique.",
        "link": "https://www.mediapart.fr/journal/politique/020224/comment-peut-vous-simplifier-la-vie-en-loire-atlantique-une-deputee-macroniste-face-la-misere-sociale-a"
    },
    {
        "title": "Taïwan: qui veut la guerre?",
        "summary": "Un conflit dans le détroit de Taïwan, entre la Chine et les États-Unis, est considéré comme l’une des plus grandes menaces pesant sur la sécurité internationale. Dans «Retex», le politiste Stéphane Corcuff et l’historien Victor Louzon expliquent pourquoi et comment cet archipel fait face à de telles tensions.",
        "link": "https://www.mediapart.fr/journal/international/020224/taiwan-qui-veut-la-guerre"
    },
    {
        "title": "Mort d’une adolescente placée: chronique d’une faillite institutionnelle",
        "summary": "Léa, 15 ans, a été retrouvée morte dans sa chambre d’hôtel, jeudi 25 janvier, à Aubière dans le Puy-de-Dôme. Placée dans cet établissement par l’Aide sociale à l’enfance, elle n’aurait jamais dû se trouver là.",
        "link": "https://www.mediapart.fr/journal/france/020224/mort-d-une-adolescente-placee-chronique-d-une-faillite-institutionnelle"
    },
    {
        "title": "Le lanceur d’alerte des «Football Leaks» a partagé ses données avec les justices française et européenne",
        "summary": "Le Portugais Rui Pinto a transmis cette semaine des dizaines de millions de documents confidentiels au Parquet national financier et à Eurojust. Ces données vont notamment alimenter l’enquête judiciaire sur le possible cadeau fiscal accordé par Gérald Darmanin au PSG en 2017.",
        "link": "https://www.mediapart.fr/journal/international/020224/le-lanceur-d-alerte-des-football-leaks-partage-ses-donnees-avec-les-justices-francaise-et-europeenn"
    },
    {
        "title": "France-Gabon: de la prison ferme requise contre Pascaline Bongo pour «corruption passive»",
        "summary": "Jeudi, au tribunal judiciaire de Paris, le Parquet national financier a tancé la fille aînée de l’ex-dirigeant gabonais Omar Bongo, qui aurait «délibérément manqué à ses devoirs d’intégrité et de probité» en acceptant les offres de la société française Egis en 2010.",
        "link": "https://www.mediapart.fr/journal/france/020224/france-gabon-de-la-prison-ferme-requise-contre-pascaline-bongo-pour-corruption-passive"
    },
    {
        "title": "Une marche d’Emmaüs perturbée par des compagnons en colère",
        "summary": "À Paris, des compagnons sans papiers du Nord sont venus se faire entendre au rassemblement en hommage à l’abbé Pierre. Alors qu’ils sont en grève depuis des mois, leurs responsables locaux ont été placés sous contrôle judiciaire pour «travail dissimulé».",
        "link": "https://www.mediapart.fr/journal/economie-et-social/020224/une-marche-d-emmaues-perturbee-par-des-compagnons-en-colere"
    },
    {
        "title": "La guerre à l’UNRWA, une nouvelle menace contre les civils de Gaza",
        "summary": "Les États-Unis et leurs alliés, dont la France, qui ont laissé Israël massacrer depuis quatre mois la population de Gaza, s’associent aujourd’hui pour cesser de financer la plus grande organisation humanitaire de l’enclave. Ses programmes pourraient s’arrêter à la fin du mois.",
        "link": "https://www.mediapart.fr/journal/international/020224/la-guerre-l-unrwa-une-nouvelle-menace-contre-les-civils-de-gaza"
    },
    {
        "title": "Guerre à Gaza: la passivité politique l’emporte sur le droit international",
        "summary": "Malgré la décision de la Cour internationale de justice appelant Israël à tout mettre en œuvre pour prévenir tout acte de génocide, rien ne vient freiner l’hécatombe palestinienne. Suscitant des questions sur le pouvoir des juridictions et des institutions intergouvernementales.",
        "link": "https://www.mediapart.fr/journal/international/020224/guerre-gaza-la-passivite-politique-l-emporte-sur-le-droit-international"
    },
    {
        "title": "Allemagne: le départ de Wagenknecht, «une chance» pour la refondation de la gauche radicale",
        "summary": "L’universitaire Kolja Lindner analyse l’idéologie du parti lancé par Sahra Wagenknecht, et les conséquences à attendre pour Die Linke, la formation dont elle est issue. Il regrette la «passivité» de la dirigeante envers le «sens commun raciste» et son «pacifisme intéressé».",
        "link": "https://www.mediapart.fr/journal/international/020224/allemagne-le-depart-de-wagenknecht-une-chance-pour-la-refondation-de-la-gauche-radicale"
    },
    {
        "title": "Dans un collège privé, des professeures harcelées par leurs collègues",
        "summary": "Au sein du collège de l’École internationale bilingue (EIB) de Paris, plusieurs professeures dénoncent du harcèlement et des agressions sexuelles. Mais aussi des violences verbales et diverses discriminations. Des plaintes ont été déposées.",
        "link": "https://www.mediapart.fr/journal/france/030224/dans-un-college-prive-des-professeures-harcelees-par-leurs-collegues"
    },
    {
        "title": "Sur Instagram, les nouvelles voix montrent Gaza aux yeux du monde",
        "summary": "Ils et elles ont 9 ans, 17 ans, 22 ans et 25 ans et cumulent des millions d’abonnés. Depuis le 7 octobre, ces jeunes s’emparent des réseaux sociaux pour ouvrir les dernières fenêtres sur l’enclave palestinienne.",
        "link": "https://www.mediapart.fr/journal/international/030224/sur-instagram-les-nouvelles-voix-montrent-gaza-aux-yeux-du-monde"
    },
    {
        "title": "Les soutiens à la Palestine tentent de contourner la censure des réseaux sociaux",
        "summary": "D’après un rapport de Human Rights Watch publié le 21 décembre, et plusieurs témoignages récoltés par Mediapart, Meta exerce une censure systémique des voix palestiniennes sur Instagram et Facebook. Pour faire passer malgré tout leurs messages, les soutiens à la Palestine s’organisent.",
        "link": "https://www.mediapart.fr/journal/international/030224/les-soutiens-la-palestine-tentent-de-contourner-la-censure-des-reseaux-sociaux"
    },
    {
        "title": "MSF dénonce un «massacre d’ampleur»",
        "summary": "Chef de mission en Palestine pour MSF, Léo Cans, de retour de Gaza, souligne les difficultés des humanitaires dans le secours aux populations palestiniennes, mais aussi leur devoir de témoigner: «Une part importante de la population civile meurt sous nos yeux.»",
        "link": "https://www.mediapart.fr/journal/international/030224/msf-denonce-un-massacre-d-ampleur"
    },
    {
        "title": "«La Zone d’intérêt» de Jonathan Glazer: le vert paradis des amours nazies",
        "summary": "En filmant le quotidien du commandant d’Auschwitz et de sa femme dans l’espace fermé de leur jardin, le cinéaste montre l’horreur sans images violentes. L’abjection gît alors dans la lumière, dans les mots échangés, dans le déni qui a participé à l’organisation du génocide.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/030224/la-zone-d-interet-de-jonathan-glazer-le-vert-paradis-des-amours-nazies"
    },
    {
        "title": "Amélie Oudéa-Castéra provoque la démission du recteur de Paris",
        "summary": "Christophe Kerrero a claqué vendredi la porte du rectorat de Paris. Une décision rarissime et une déflagration pour la ministre, accusée d’entraver un projet de «mixité sociale». Au gouvernement, l’exaspération est à son paroxysme.",
        "link": "https://www.mediapart.fr/journal/france/020224/amelie-oudea-castera-provoque-la-demission-du-recteur-de-paris"
    },
    {
        "title": "À la recherche de l’abondance perdue de nos océans",
        "summary": "Des études paléoécologiques, archéologiques et historiques essaient de reconstituer la vie océanique passée. Leurs résultats battent en brèche l’idée selon laquelle celle-ci était quasiment intouchée il y a quelques décennies encore et questionnent les objectifs de conservation, parfois trop peu ambitieux, de ces écosystèmes.",
        "link": "https://www.mediapart.fr/journal/ecologie/030224/la-recherche-de-l-abondance-perdue-de-nos-oceans"
    },
    {
        "title": "Les consommateurs et salariés englués dans l’enfer de l’inflation",
        "summary": "La baisse de revenus réels et les contraintes qui pèsent sur la consommation ont plongé les salariés-consommateurs dans des difficultés que les chiffres globaux de l’inflation et de la croissance ne peuvent traduire correctement.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030224/les-consommateurs-et-salaries-englues-dans-l-enfer-de-l-inflation"
    },
    {
        "title": "«On va au moins cher»: l’inflation pousse la France dans les bras d’Action",
        "summary": "Depuis son installation en 2012, le hard-discounter hollandais a ouvert plus de 800 magasins en France. S’y pressent toutes les couches de la société à la recherche des plus bas prix. Comme un symbole de la paupérisation française.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030224/va-au-moins-cher-l-inflation-pousse-la-france-dans-les-bras-d-action"
    },
    {
        "title": "La hausse de l’électricité, premiers pas de la politique d’austérité",
        "summary": "Avec la nouvelle hausse de 10%, le prix de l’électricité a augmenté de plus de 40% en deux ans et doublé depuis 2008. Cette augmentation s’inscrit dans les engagements d’austérité pris par le gouvernement auprès de la Commission européenne. Au détriment des plus précaires.",
        "link": "https://www.mediapart.fr/journal/politique/030224/la-hausse-de-l-electricite-premiers-pas-de-la-politique-d-austerite"
    },
    {
        "title": "Le logement, l’angle mort de la lutte contre l’inflation",
        "summary": "Si prompt à s’attaquer à la hausse des prix dans les supermarchés ou dans les stations-service, le gouvernement n’a, en revanche, rien fait pour juguler l’inflation à l’œuvre depuis quarante ans dans le secteur du logement, première source de dépenses des ménages. Un non-sens économique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030224/le-logement-l-angle-mort-de-la-lutte-contre-l-inflation"
    },
    {
        "title": "Au Moyen-Orient, la crainte d’un nouvel embrasement après des frappes américaines",
        "summary": "Bombardements en Irak et en Syrie, destructions de drones au large du Yémen: les États-Unis ont multiplié depuis vendredi les opérations militaires après la mort de trois soldats américains et à la veille de la visite du chef de sa diplomatie au Moyen-Orient.",
        "link": "https://www.mediapart.fr/journal/international/030224/au-moyen-orient-la-crainte-d-un-nouvel-embrasement-apres-des-frappes-americaines"
    },
    {
        "title": "La crise sociale s’aggrave au sein de la Fédération française de tennis",
        "summary": "Dénonçant le climat social délétère, une centaine de salariés de la FFT ont interpellé leur président, Gilles Moretton, dans une lettre ouverte. En réponse, celui-ci leur annonce la saisine d’un «cabinet externe indépendant». L’affaire éclabousse\" \"Amélie Oudéa-Castéra.",
        "link": "https://www.mediapart.fr/journal/france/030224/la-crise-sociale-s-aggrave-au-sein-de-la-federation-francaise-de-tennis"
    },
    {
        "title": "Le logement, l’angle mort de la lutte contre la hausse des prix",
        "summary": "Si prompt à s’attaquer à la hausse des prix dans les supermarchés ou dans les stations-service, le gouvernement n’a, en revanche, rien fait pour juguler l’inflation à l’œuvre depuis quarante ans dans le secteur du logement, première source de dépenses des ménages. Un non-sens économique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/030224/le-logement-l-angle-mort-de-la-lutte-contre-la-hausse-des-prix"
    }
]