[
    {
        "title": "Les Gannat, une famille radicale élevée à l’ombre du Rassemblement national",
        "summary": "Louis-Joseph Gannat se présente aux législatives sous l’étiquette LR/RN et le nom de son épouse, Pécher. «Les engagements politiques de mon père et de mes frères me handicapaient», confie-t-il. L’histoire de la famille Gannat, liée aux Le Pen, épouse les évolutions de l’extrême droite française.",
        "link": "https://www.mediapart.fr/journal/politique/180624/les-gannat-une-famille-radicale-elevee-l-ombre-du-rassemblement-national"
    },
    {
        "title": "Paris 2024: Guy Drut soutient Bardella et dézingue Macron",
        "summary": "Administrateur des Jeux de Paris 2024, l’ancien ministre chiraquien Guy Drut a apporté son soutien à l’extrême droite pour les prochaines législatives, et dit craindre une «menace fasciste de gauche».",
        "link": "https://www.mediapart.fr/journal/france/180624/paris-2024-guy-drut-soutient-bardella-et-dezingue-macron"
    },
    {
        "title": "TotalEnergies et EDF seront jugés pour leurs atteintes graves au climat et aux droits humains",
        "summary": "Le 18 juin, la cour d’appel de Paris a jugé recevables deux actions en justice lancées par des associations à l’encontre de ces fleurons industriels français. Cette décision met fin à de longs débats procéduraux qui freinaient la mise en œuvre du devoir de vigilance des entreprises.",
        "link": "https://www.mediapart.fr/journal/ecologie/180624/totalenergies-et-edf-seront-juges-pour-leurs-atteintes-graves-au-climat-et-aux-droits-humains"
    },
    {
        "title": "Législatives: quinze candidats RN ont entretenu des liens directs avec la Russie de Poutine",
        "summary": "Le Rassemblement national a investi au moins quinze candidats qui ont effectué des missions de caution électorale pour la Russie ou des visites à haut niveau à Moscou, ou bien qui ont été à la tête d’associations faisant la promotion du régime de Vladimir Poutine.",
        "link": "https://www.mediapart.fr/journal/politique/180624/legislatives-quinze-candidats-rn-ont-entretenu-des-liens-directs-avec-la-russie-de-poutine"
    },
    {
        "title": "L’économie est aussi la source de la crise politique",
        "summary": "Le récit d’une économie menacée par la crise politique oublie que la crise économique structurelle que traverse la France est à l’origine de la situation politique. Et de la structuration du paysage électoral.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180624/l-economie-est-aussi-la-source-de-la-crise-politique"
    },
    {
        "title": "Près de Verdun, des néonazis s’entraînent au combat au vu et au su des autorités",
        "summary": "Un tournoi de MMA clandestin s’est déroulé samedi 15 juin dans la Meuse, rassemblant des centaines de militants d’extrême droite venus de plusieurs pays d’Europe. Dépêchés sur les lieux, les gendarmes n’ont pas empêché la tenue du rassemblement.",
        "link": "https://www.mediapart.fr/journal/france/180624/pres-de-verdun-des-neonazis-s-entrainent-au-combat-au-vu-et-au-su-des-autorites"
    },
    {
        "title": "Antisémitisme dans l’enseignement supérieur: le flou demeure dans le suivi des signalements",
        "summary": "Marquée par le déclenchement de la guerre au Proche-Orient, l’année universitaire a vu le nombre de signalements augmenter. Plusieurs directions pointent une difficulté à qualifier un acte d’«antisémite» et un manque d’informations «sur l’issue de la procédure pénale».",
        "link": "https://www.mediapart.fr/journal/france/180624/antisemitisme-dans-l-enseignement-superieur-le-flou-demeure-dans-le-suivi-des-signalements"
    },
    {
        "title": "Soyons irréalistes, demandons du possible",
        "summary": "Le prétendu camp de la raison pousse ses feux comme jamais, en sortant ses tableaux Excel et sa rhétorique rebattue mais toujours pénible des «extrêmes». Le Nouveau Front populaire peut pourtant faire advenir une radicalité responsable, qui ne soit ni de l’eau tiède ni de la raison froide.",
        "link": "https://www.mediapart.fr/journal/politique/180624/soyons-irrealistes-demandons-du-possible"
    },
    {
        "title": "Procès Karachi: le parquet général requiert la relaxe de Nicolas Bazire",
        "summary": "Dans ses réquisitions, qualifiées «d’indignes» par des parties civiles, le parquet général a aussi revu à la baisse les peines réclamées contre l’ancien ministre Renaud Donnedieu de Vabres et Thierry Gaubert, l’ancien conseiller de Nicolas Sarkozy.",
        "link": "https://www.mediapart.fr/journal/france/180624/proces-karachi-le-parquet-general-requiert-la-relaxe-de-nicolas-bazire"
    },
    {
        "title": "Dans les Vosges, des chefs pompiers mis en cause dans plusieurs plaintes",
        "summary": "Une dizaine d’officiers des sapeurs-pompiers vosgiens sont mis en cause par huit plaintes, déposées dans les sept derniers mois pour harcèlement moral, violences ou menaces. Les alertes ont démarré il y a plusieurs années. Plusieurs agents se sont suicidés ou ont tenté de le faire.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/180624/dans-les-vosges-des-chefs-pompiers-mis-en-cause-dans-plusieurs-plaintes"
    },
    {
        "title": "Au procès de la «priorité nationale», une campagne peut en clasher une autre",
        "summary": "Trois anciens responsables du Front national, dont le maire d’Hénin-Beaumont, Steeve Briois, étaient jugés mardi à Nanterre pour complicité de provocation à la discrimination dans un «guide de l’élu» publié avant les municipales de 2014. Le parquet a requis jusqu’à six mois de prison avec sursis.",
        "link": "https://www.mediapart.fr/journal/france/190624/au-proces-de-la-priorite-nationale-une-campagne-peut-en-clasher-une-autre"
    },
    {
        "title": "«Il ne s’agit pas juste de construire des digues contre le RN, mais aussi des points d’appui»",
        "summary": "Pour gagner les législatives, François Ruffin mise sur le «travail de terrain» là où le Nouveau Front populaire est en ballottage face à l’extrême droite. Le sociologue Clément Petitjean détaille les effets positifs et les limites de cette stratégie, qui doit nécessairement s’inscrire sur le temps long.",
        "link": "https://www.mediapart.fr/journal/politique/190624/il-ne-s-agit-pas-juste-de-construire-des-digues-contre-le-rn-mais-aussi-des-points-d-appui"
    },
    {
        "title": "À Limoges, la «méthode Ruffin» s’adapte à une campagne éclair",
        "summary": "En campagne pour leur réélection sous les couleurs du Nouveau Front populaire, les Insoumis Damien Maudet et Manon Meunier mettent en avant François Ruffin et importent ses pratiques pour confirmer leur ancrage territorial dans les ruralités.",
        "link": "https://www.mediapart.fr/journal/politique/190624/limoges-la-methode-ruffin-s-adapte-une-campagne-eclair"
    },
    {
        "title": "À Lyon, l’extrême droite multiplie les expéditions violentes: «On sent qu’ils sont en confiance»",
        "summary": "Une cinquantaine de militants d’extrême droite ont effectué une descente, vendredi 14 juin, après une manifestation contre le RN. Ce n’est pas la première fois que ces démonstrations de force ciblent des militants de gauche ou des lieux culturels et politiques de la capitale des Gaules.",
        "link": "https://www.mediapart.fr/journal/france/190624/lyon-l-extreme-droite-multiplie-les-expeditions-violentes-sent-qu-ils-sont-en-confiance"
    },
    {
        "title": "Le nord-est de l’Angleterre en souffrance prêt à se redonner sans ferveur au Labour",
        "summary": "La circonscription de Bishop Auckland (comté de Durham) va sans doute mettre fin à l’interlude conservateur. Mais le frileux Keir Starmer et son parti travailliste enrégimenté ne suscitent guère l’enthousiasme, tandis que l’extrême droite a le vent en poupe.",
        "link": "https://www.mediapart.fr/journal/international/190624/le-nord-est-de-l-angleterre-en-souffrance-pret-se-redonner-sans-ferveur-au-labour"
    },
    {
        "title": "Plus «d’éditorialistes de droite et droite +»: la consigne de BFMTV à ses programmateurs",
        "summary": "Dans un désir de «s’adresser à tous les Français», Marc-Olivier Fogiel, le patron de BFMTV, a demandé aux programmateurs de «veiller à l’équilibre des plateaux».  Une liste d’éditorialistes réactionnaires a ensuite été envoyée aux journalistes chargés de sélectionner les invités, comprenant un ancien communiquant du RN et plusieurs journalistes de «Valeurs actuelles» et du «JDD».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/190624/plus-d-editorialistes-de-droite-et-droite-la-consigne-de-bfmtv-ses-programmateurs"
    },
    {
        "title": "Davantage «d’éditorialistes de droite et droite +»: la consigne de BFMTV à ses programmateurs",
        "summary": "Dans un désir de «s’adresser à tous les Français», Marc-Olivier Fogiel, le patron de BFMTV, a demandé aux programmateurs de «veiller à l’équilibre des plateaux».  Une liste d’éditorialistes réactionnaires a ensuite été envoyée aux journalistes chargés de sélectionner les invités, comprenant un ancien communiquant du RN et plusieurs journalistes de «Valeurs actuelles» et du «JDD».",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/190624/davantage-d-editorialistes-de-droite-et-droite-la-consigne-de-bfmtv-ses-programmateurs"
    },
    {
        "title": "Au RN, malgré les discours de façade, les climatosceptiques pris en flagrant déni",
        "summary": "Si le Rassemblement national et Reconquête s’affichent comme conscients du dérèglement climatique, leurs candidats aux législatives ne cessent de dénoncer des climatologues trop alarmistes ou nient simplement les origines humaines du changement climatique.",
        "link": "https://www.mediapart.fr/journal/ecologie/190624/au-rn-malgre-les-discours-de-facade-les-climatosceptiques-pris-en-flagrant-deni"
    },
    {
        "title": "Nanterre en campagne: l’effervescence militante butte contre la lassitude des quartiers",
        "summary": "Depuis la cité Pablo-Picasso de Nanterre, les élections ressemblent à un horizon lointain et flou, au regard des difficultés quotidiennes. C’est pourtant ses habitants que la candidate du Nouveau Front populaire, Sabrina Sebaihi, voudrait convaincre d’aller voter.",
        "link": "https://www.mediapart.fr/journal/france/190624/nanterre-en-campagne-l-effervescence-militante-butte-contre-la-lassitude-des-quartiers"
    },
    {
        "title": "Depuis Pyongyang, Kim Jong-un et Vladimir Poutine défient les pays occidentaux",
        "summary": "La guerre en Ukraine a renforcé les liens entre la Corée du Nord et la Russie, deux pays soumis à des sanctions internationales. En visite à Pyongyang, le président russe a signé un partenariat stratégique global avec Kim Jong-un, suscitant l’inquiétude occidentale.",
        "link": "https://www.mediapart.fr/journal/international/190624/depuis-pyongyang-kim-jong-un-et-vladimir-poutine-defient-les-pays-occidentaux"
    },
    {
        "title": "Nouvelle-Calédonie: Macron a détruit l’archipel pour rien",
        "summary": "Plusieurs militants indépendantistes, considérés comme les «commanditaires présumés» des révoltes qui embrasent la Nouvelle-Calédonie depuis mi-mai, ont été arrêtés mercredi. En s’entêtant à conduire une révision constitutionnelle qui ne verra finalement pas le jour, le chef de l’État a fait perdre des décennies à l’archipel.",
        "link": "https://www.mediapart.fr/journal/france/190624/nouvelle-caledonie-macron-detruit-l-archipel-pour-rien"
    },
    {
        "title": "À travers la dissolution du GUD, Gérald Darmanin vise le RN",
        "summary": "En pleine campagne des législatives, le ministre de l’intérieur veut interdire le groupuscule néofasciste parisien, qui multiplie les attaques racistes et conserve des liens avec le Rassemblement national. Une annonce opportuniste qui tranche avec ses silences passés sur les violences de l’extrême droite.",
        "link": "https://www.mediapart.fr/journal/france/190624/travers-la-dissolution-du-gud-gerald-darmanin-vise-le-rn"
    },
    {
        "title": "À Montpellier, des néonazis «de plus en plus visibles, de plus en plus armés, de plus en plus violents»",
        "summary": "Une vingtaine de militants d’extrême droite montpelliérains accumulent les actes d’intimidation et les agressions violentes. Le 1er juin, ils s’en sont pris à une jeune femme trans avant de passer à tabac un syndicaliste. Une tension montée crescendo depuis plusieurs mois.",
        "link": "https://www.mediapart.fr/journal/france/190624/montpellier-des-neonazis-de-plus-en-plus-visibles-de-plus-en-plus-armes-de-plus-en-plus-violents"
    },
    {
        "title": "Procès contre des militants anti-PFAS: «Est-ce que la désobéissance civile est un délit?»",
        "summary": "Huit militants écologistes comparaissaient mardi 18 juin devant le tribunal correctionnel de Lyon pour une action menée en mars sur le site d’Arkema. Des peines de trois à six mois de prison avec sursis ont été requises.",
        "link": "https://www.mediapart.fr/journal/france/190624/proces-contre-des-militants-anti-pfas-est-ce-que-la-desobeissance-civile-est-un-delit"
    },
    {
        "title": "Jeudi, 19 heures. Émission spéciale: face à l’extrême droite, l’urgence de la mobilisation",
        "summary": "Jeudi 20 juin à 19 heures, une émission exceptionnelle en direct avec Olivier Faure, Clémence Guetté et Marine Tondelier, ainsi que des militants qui se mobilisent dans les villes et les campagnes avant les élections législatives.",
        "link": "https://www.mediapart.fr/journal/politique/190624/jeudi-19-heures-emission-speciale-face-l-extreme-droite-l-urgence-de-la-mobilisation"
    }
]