[
    {
        "title": "Jean-Michel Aphatie: «La culture de la négation de l’histoire domine dans les médias»",
        "summary": "Après sa mise en retrait d’une semaine pour des propos sur l’histoire coloniale en Algérie, Jean-Michel Aphatie a annoncé qu’il ne retournerait pas sur RTL. Le journaliste voit dans son cas personnel l’illustration du triomphe du révisionnisme historique dans le discours médiatique et politique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090325/jean-michel-aphatie-la-culture-de-la-negation-de-l-histoire-domine-dans-les-medias"
    },
    {
        "title": "Combats en Syrie: «La situation est en train d’échapper au contrôle d’Ahmed al-Charaa»",
        "summary": "Dans un entretien à Mediapart, l’universitaire franco-syrien Aghiad Ghanem décrit le profil des «entrepreneurs de violence» qui s’affrontent depuis jeudi dans l’ouest de la Syrie. Un «moment très critique» pour le président Ahmed al-Charaa.",
        "link": "https://www.mediapart.fr/journal/international/090325/combats-en-syrie-la-situation-est-en-train-d-echapper-au-controle-d-ahmed-al-charaa"
    },
    {
        "title": "Benjamin Stora: «Nous assistons en France à un réalignement sur la posture de l’extrême droite»",
        "summary": "Quatre ans après la remise de son rapport sur la colonisation et la guerre d’Algérie, l’historien revient sur la détérioration sans précédent des relations entre Paris et Alger. «La crise la plus grave depuis l’indépendance», dit-il.",
        "link": "https://www.mediapart.fr/journal/france/090325/benjamin-stora-nous-assistons-en-france-un-realignement-sur-la-posture-de-l-extreme-droite"
    },
    {
        "title": "Dans la crise avec l’Algérie, une bataille de lignes au sommet de l’État",
        "summary": "Tenté de tempérer les ardeurs de son ministre de l’intérieur, Emmanuel Macron s’est attiré les foudres de la droite et de l’extrême droite, qui lui reprochent de «céder» à Alger. Faute de traduction en actes, la position présidentielle n’a encore rien réglé à la situation.",
        "link": "https://www.mediapart.fr/journal/politique/090325/dans-la-crise-avec-l-algerie-une-bataille-de-lignes-au-sommet-de-l-etat"
    },
    {
        "title": "À Perpignan, des Franco-Algériens pris entre deux feux",
        "summary": "La crise politique et diplomatique entre la France et l’Algérie a pris des proportions inédites. Mediapart est allé à la rencontre de binationaux qui se sentent pris au piège, particulièrement dans une ville où l’extrême droite surfe sur la nostalgie de l’Algérie française.",
        "link": "https://www.mediapart.fr/journal/politique/090325/perpignan-des-franco-algeriens-pris-entre-deux-feux"
    },
    {
        "title": "L’héritage sud-africain du technofascisme états-unien",
        "summary": "Donald Trump a désigné l’Afrique du Sud comme adversaire, en raison d’une supposée politique de discrimination envers les Blancs. Mais cette offensive dévoile aussi le lien idéologique fort entre l’extrême droite afrikaner et les technofascistes au pouvoir à Washington.",
        "link": "https://www.mediapart.fr/journal/international/090325/l-heritage-sud-africain-du-technofascisme-etats-unien"
    },
    {
        "title": "De l’économie de guerre à la guerre sociale",
        "summary": "Pour financer le projet de réarmement européen, le pouvoir et le camp néolibéral convoquent l’économie de guerre. Mais derrière cette appellation, ils pensent à tout autre chose qu’à une mobilisation des moyens économiques pour la sécurité du pays: imposer par la ruse leur agenda d’austérité sociale.",
        "link": "https://www.mediapart.fr/journal/international/090325/de-l-economie-de-guerre-la-guerre-sociale"
    },
    {
        "title": "Au PS, François Hollande est loin d’avoir repris le pouvoir",
        "summary": "Utilisé par Olivier Faure comme par les Insoumis pour s’afficher comme les remparts à une «réhollandisation» de la gauche, le récit de la reprise en main du PS par l’ex-président relève pour l’heure davantage du fantasme que de la réalité.",
        "link": "https://www.mediapart.fr/journal/politique/090325/au-ps-francois-hollande-est-loin-d-avoir-repris-le-pouvoir"
    },
    {
        "title": "État social ou défense de l’Europe: le débat piégé",
        "summary": "Alors que la droite et le camp présidentiel promettent de l’austérité au nom du réarmement, et sans nier la réalité des menaces impérialistes qui pèsent sur le continent, il convient de déployer des solutions différentes.",
        "link": "https://www.mediapart.fr/journal/international/090325/etat-social-ou-defense-de-l-europe-le-debat-piege"
    },
    {
        "title": "L’esprit critique «cinéma»: il était une fois l’Amérique",
        "summary": "Notre podcast culturel évoque «Mickey 17» de Bong Joon-ho, «Queer» de Luca Guadagnino et «The Brutalist» de Brady Corbet.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/090325/l-esprit-critique-cinema-il-etait-une-fois-l-amerique"
    }
]