[
    {
        "title": "À la région Île-de-France, un chèque de 20 000 euros aux amis de la laïcité (et de Valérie Pécresse)",
        "summary": "La présidente de la région Île-de-France doit attribuer vendredi 17 novembre une généreuse subvention à l’association dirigée par Didier Lemaire. L’ancien professeur de philosophie de Trappes, qui fut au cœur d’une polémique en 2021, est devenu entre-temps… cadre de l’administration régionale.",
        "link": "https://www.mediapart.fr/journal/politique/161123/la-region-ile-de-france-un-cheque-de-20-000-euros-aux-amis-de-la-laicite-et-de-valerie-pecresse"
    },
    {
        "title": "Au Portugal, les cafouillages de la justice fragilisent l’enquête visant le premier ministre démissionnaire",
        "summary": "Une semaine après la démission du chef du gouvernement António Costa, l’enquête se concentre désormais sur des soupçons de «trafic d’influence», et non plus de «corruption». Le ministère public a reconnu des erreurs. Des législatives anticipées sont convoquées le 10 mars.",
        "link": "https://www.mediapart.fr/journal/international/161123/au-portugal-les-cafouillages-de-la-justice-fragilisent-l-enquete-visant-le-premier-ministre-demissi"
    },
    {
        "title": "Au procès Dupond-Moretti, ses avocats plaident la relaxe d’un ministre «coupable de rien»",
        "summary": "Le procès du garde des Sceaux pour «prise illégale d’intérêts» s’est achevé jeudi avec les plaidoiries de la défense. La Cour de justice de la République rendra sa décision le 29 novembre.",
        "link": "https://www.mediapart.fr/journal/france/161123/au-proces-dupond-moretti-ses-avocats-plaident-la-relaxe-d-un-ministre-coupable-de-rien"
    },
    {
        "title": "L’affaire Guillaume Meurice continue à saturer le débat public",
        "summary": "Plus de deux semaines après la phrase polémique du chroniqueur de France Inter comparant Benyamin Nétanyahou à un «nazi», la droite continue à faire vivre le sujet. L’humoriste a porté plainte à la suite de nombreuses menaces.",
        "link": "https://www.mediapart.fr/journal/france/161123/l-affaire-guillaume-meurice-continue-saturer-le-debat-public"
    },
    {
        "title": "Le plan secret pour «bousiller» l’enquête sur les détournements de la Banque du Liban",
        "summary": "Selon des documents saisis à Paris, l’entourage de Riad Salamé, l’ancien gouverneur de la Banque du Liban, envisageait de verser jusqu’à 20 millions d’euros pour neutraliser l’enquête qui le visait et «faire muter la juge».",
        "link": "https://www.mediapart.fr/journal/international/161123/le-plan-secret-pour-bousiller-l-enquete-sur-les-detournements-de-la-banque-du-liban"
    },
    {
        "title": "Logement: au pied du mur, Élisabeth Borne annonce quelques mesures pour endiguer la crise",
        "summary": "La première ministre a fait quelques annonces jeudi en attendant «une grande loi» promise au printemps. Parmi celles-ci, un rachat des constructions invendues aux promoteurs et un investissement dans les logements intermédiaires.",
        "link": "https://www.mediapart.fr/journal/france/161123/logement-au-pied-du-mur-elisabeth-borne-annonce-quelques-mesures-pour-endiguer-la-crise"
    },
    {
        "title": "À Marseille, deux policiers du Raid mis en examen pour l’éborgnement d’Abdelkarim Y.",
        "summary": "Le 30 juin, deux policiers de cette unité d’élite, déployée pour contenir les émeutes, ont tiré au LBD sur un homme de 22 ans, qui a perdu l’usage de son œil gauche. À l’issue de leur garde à vue, ils ont été laissés libres, sans contrôle judiciaire.",
        "link": "https://www.mediapart.fr/journal/france/161123/marseille-deux-policiers-du-raid-mis-en-examen-pour-l-eborgnement-d-abdelkarim-y"
    },
    {
        "title": "Envoyer les demandeurs d’asile au Rwanda? La Cour suprême du Royaume-Uni dit non",
        "summary": "Dans une décision rendue mercredi 15 novembre, la plus haute juridiction britannique s’est prononcée sur le projet du gouvernement visant à expédier les migrants au Rwanda le temps de l’examen de leur demande de protection. Il n’en sera pas question pour l’instant.",
        "link": "https://www.mediapart.fr/journal/international/161123/envoyer-les-demandeurs-d-asile-au-rwanda-la-cour-supreme-du-royaume-uni-dit-non"
    },
    {
        "title": "Malgré les guerres, le Congrès des États-Unis privilégie les questions de politique intérieure",
        "summary": "Dans un face-à-face devenu un rituel pluriannuel, démocrates et républicains ont réussi à se mettre d’accord sur une rallonge budgétaire temporaire pour éviter une fermeture du gouvernement fédéral, le fameux «shutdown». Le vote d’une nouvelle aide à l’Ukraine est de moins en moins garanti.",
        "link": "https://www.mediapart.fr/journal/international/161123/malgre-les-guerres-le-congres-des-etats-unis-privilegie-les-questions-de-politique-interieure"
    },
    {
        "title": "Le glyphosate est ré-homologué pour dix ans, avec l’abstention de la France",
        "summary": "Pour la deuxième fois, jeudi 16 novembre, aucune majorité ne s’est dégagée à Bruxelles pour ou contre le maintien du glyphosate sur le marché, et la France s’est abstenue. La décision est revenue à la Commission: la molécule est réautorisée jusqu’en 2033.",
        "link": "https://www.mediapart.fr/journal/ecologie/161123/le-glyphosate-est-re-homologue-pour-dix-ans-avec-l-abstention-de-la-france"
    },
    {
        "title": "Le fil du jour. Israël affirme avoir trouvé le corps de deux otages près de l’hôpital Al-Shifa",
        "summary": "Le corps d’une femme enlevée dans le kibboutz de Be’eri le 7 octobre ainsi que celui d’une soldate enlevée, elle, dans le kibboutz de Nahal Oz, ont été retrouvés, selon l’armée israélienne, qui poursuit ses opérations au sein de l’hôpital. Selon le Croissant-Rouge, un autre hôpital de Gaza, Ahli Arab, a fait l’objet jeudi d’une «violente attaque» menée par des chars israéliens.",
        "link": "https://www.mediapart.fr/journal/international/171123/le-fil-du-jour-israel-affirme-avoir-trouve-le-corps-de-deux-otages-pres-de-l-hopital-al-shifa"
    },
    {
        "title": "Eva Thomas, lanceuse d’alerte: «Il faut rendre les crimes de l’inceste imprescriptibles»",
        "summary": "Cette retraitée de 81 ans a été l’une des premières en France à briser l’omerta lors d’une émission à la télévision en 1986. Elle estime que l’extinction de la Ciivise, Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants, serait une «trahison politique».",
        "link": "https://www.mediapart.fr/journal/france/171123/eva-thomas-lanceuse-d-alerte-il-faut-rendre-les-crimes-de-l-inceste-imprescriptibles"
    },
    {
        "title": "Inceste: le traitement judiciaire n’est pas à la hauteur des enjeux",
        "summary": "Le rapport de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise), complété par des données collectées par Mediapart, souligne l’opacité du traitement judiciaire des violences sexuelles sur mineurs. Malgré de nombreuses poursuites, le fossé entre les plaintes et les condamnations prononcées reste abyssal.",
        "link": "https://www.mediapart.fr/journal/france/171123/inceste-le-traitement-judiciaire-n-est-pas-la-hauteur-des-enjeux"
    },
    {
        "title": "La rédaction de «La Provence» en grève contre les promesses trahies de Rodolphe Saadé",
        "summary": "Le patron de CMA CGM, Rodolphe Saadé, qui avait promis de ne pas toucher aux effectifs de la rédaction du journal qu’il a racheté il y a un an, annonce la suppression d’un poste de journaliste sur six. L’annonce a déclenché une grève historique à la rédaction, et le quotidien marseillais est absent des kiosques ce vendredi.",
        "link": "https://www.mediapart.fr/journal/france/171123/la-redaction-de-la-provence-en-greve-contre-les-promesses-trahies-de-rodolphe-saade"
    },
    {
        "title": "L’activation à distance par la police des appareils électroniques en partie censurée",
        "summary": "Le Conseil constitutionnel a censuré l’article de la loi de programmation de la justice adoptée en octobre dernier qui permettait d’activer à distance le micro et la caméra d’un appareil connecté. Il a en revanche validé la géolocalisation en temps réel.",
        "link": "https://www.mediapart.fr/journal/france/171123/l-activation-distance-par-la-police-des-appareils-electroniques-en-partie-censuree"
    },
    {
        "title": "Au Royaume-Uni, la mobilisation pour le peuple palestinien met le Parti travailliste sous tension",
        "summary": "Des rassemblements pour demander un cessez-le-feu et des marches en soutien au peuple palestinien sont organisés régulièrement au Royaume-Uni depuis le 7 octobre. Des événements qui créent des remous au sein du Parti travailliste.",
        "link": "https://www.mediapart.fr/journal/international/171123/au-royaume-uni-la-mobilisation-pour-le-peuple-palestinien-met-le-parti-travailliste-sous-tension"
    },
    {
        "title": "Le fil du jour. Plusieurs Palestiniens tués lors d’une opération de l’armée israélienne à Jénine",
        "summary": "L’opération a visé dans la nuit de jeudi à vendredi le camp de réfugiés de cette ville, située au nord de la Cisjordanie. À Gaza, l’armée de l’État hébreu, qui poursuit ses opérations au sein de l’hôpital Al-Shifa, affirme avoir retrouvé les corps de deux otages. Selon le Croissant-Rouge, un autre hôpital de Gaza a fait l’objet jeudi d’une «violente attaque» menée par des chars israéliens.",
        "link": "https://www.mediapart.fr/journal/international/171123/le-fil-du-jour-plusieurs-palestiniens-tues-lors-d-une-operation-de-l-armee-israelienne-jenine"
    }
]