[
    {
        "title": "La justice américaine porte un coup d’arrêt à Binance",
        "summary": "Accusée de fraudes et de blanchiment, Binance a été condamnée à payer une amende record de 4,3 milliards de dollars par la justice américaine. Changpeng Zhao, fondateur de la première plateforme de cryptomonnaies, a démissionné de ses fonctions.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/221123/la-justice-americaine-porte-un-coup-d-arret-binance"
    },
    {
        "title": "Pesticides: la droite torpille l’objectif de réduction au Parlement européen",
        "summary": "L’hémicycle réuni à Strasbourg a rejeté ce mercredi le projet de règlement en faveur d’une réduction du recours aux pesticides en Europe, à la suite des nombreux amendements des conservateurs et des libéraux qui avaient considérablement affaibli le texte.",
        "link": "https://www.mediapart.fr/journal/international/221123/pesticides-la-droite-torpille-l-objectif-de-reduction-au-parlement-europeen"
    },
    {
        "title": "«Représenter la cause des prisonniers palestiniens est un enjeu politique et sociétal crucial»",
        "summary": "Selon la chercheuse Stéphanie Latte Abdallah, le nombre important d’otages aux mains du Hamas depuis le 7 octobre fait date dans l’histoire des négociations de libération des prisonniers. Le mouvement islamiste espère faire libérer  près de 7 000 Palestiniens en Israël.",
        "link": "https://www.mediapart.fr/journal/international/221123/representer-la-cause-des-prisonniers-palestiniens-est-un-enjeu-politique-et-societal-crucial"
    },
    {
        "title": "Avenir lycéen: l’enquête en bande dessinée",
        "summary": "Né dans la tempête des contestations lycéennes, hashtag devenu syndicat, Avenir lycéen est porté par une poignée de jeunes prêts à voguer au secours d’un ministre de l’éducation nationale, Jean-Michel Blanquer, arrimé à sa réforme du bac.",
        "link": "https://www.mediapart.fr/journal/france/221123/avenir-lyceen-l-enquete-en-bande-dessinee"
    },
    {
        "title": "Le secrétaire général du média d’extrême droite Livre Noir condamné pour violences conjugales",
        "summary": "Selon nos informations, Pierre-René Lavier, le secrétaire général de Livre Noir, a été condamné, le 26 octobre, à trois mois d’emprisonnement avec sursis et mille euros de dommages-intérêts pour des violences sur son ex-conjointe en 2022.",
        "link": "https://www.mediapart.fr/journal/france/221123/le-secretaire-general-du-media-d-extreme-droite-livre-noir-condamne-pour-violences-conjugales"
    },
    {
        "title": "Affaire Avenir lycéen: la découverte de la supercherie",
        "summary": "Deux dirigeants du syndicat préféré de Jean-Michel Blanquer comparaissent le 24 novembre devant le tribunal. Révélées par Mediapart, les malversations au sein d’Avenir lycéen avaient été volontairement ignorées par le ministère de l’éducation nationale. Premier épisode du récit de notre enquête.",
        "link": "https://www.mediapart.fr/journal/france/221123/affaire-avenir-lyceen-la-decouverte-de-la-supercherie"
    },
    {
        "title": "UE: le Parlement adopte largement le traité de libre-échange avec la Nouvelle-Zélande",
        "summary": "Les eurodéputés français, à l’exception de ceux de Renaissance, se sont distingués, mercredi 22 novembre à Strasbourg, en choisissant de s’abstenir ou de voter contre l’accord, dit «de nouvelle génération». Ils dénoncent un texte incompatible avec le «pacte vert européen».",
        "link": "https://www.mediapart.fr/journal/international/221123/ue-le-parlement-adopte-largement-le-traite-de-libre-echange-avec-la-nouvelle-zelande"
    },
    {
        "title": "Ceux qui ont banalisé «l’idée folle» du «grand remplacement»",
        "summary": "De Renaud Camus à Éric Zemmour en passant par «les deux Michel» (Onfray et Houellebecq), l’écrivain Alain Roy démonte les discours qui ont banalisé un imaginaire décliniste et islamophobe. Il montre leur absence de cohérence interne et la dangerosité de leurs implications.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/221123/ceux-qui-ont-banalise-l-idee-folle-du-grand-remplacement"
    },
    {
        "title": "Lutte contre l’antisémitisme: l’école au cœur de l’équation",
        "summary": "Si l’on s’attache aux chiffres, l’Éducation nationale semble plutôt épargnée par l’antisémitisme. L’école joue néanmoins un rôle central, à condition d’en avoir les moyens, pour combattre la grande ignorance des élèves sur le sujet. En la matière, tous les territoires sont concernés.",
        "link": "https://www.mediapart.fr/journal/france/221123/lutte-contre-l-antisemitisme-l-ecole-au-coeur-de-l-equation"
    },
    {
        "title": "Montée de l’islamophobie: Darmanin maintient le flou statistique",
        "summary": "Après un mois de mutisme, le ministre de l’intérieur a finalement communiqué des données sur les atteintes islamophobes. Des chiffres flous qu’il continue à mettre lui-même en concurrence avec les actes antichrétiens et antisémites. Sur le terrain, la colère couve face au déni.",
        "link": "https://www.mediapart.fr/journal/france/221123/montee-de-l-islamophobie-darmanin-maintient-le-flou-statistique"
    },
    {
        "title": "Reconnaissance faciale: l’agglomération de Deauville, première condamnée pour l’usage d’un logiciel israélien",
        "summary": "Un collectif d’organisations a lancé une série de recours contre des administrations clientes d’un logiciel de reconnaissance faciale de la société israélienne BriefCam. Après la condamnation de la communauté de communes Cœur Côte Fleurie mercredi, plusieurs autres pourraient suivre.",
        "link": "https://www.mediapart.fr/journal/international/231123/reconnaissance-faciale-l-agglomeration-de-deauville-premiere-condamnee-pour-l-usage-d-un-logiciel-i"
    }
]