[
    {
        "title": "#MeToo islam: des lanceurs d’alerte menacés",
        "summary": "Pour avoir relayé des témoignages de violences sexistes et sexuelles qui auraient été commises par des imams connus sur les réseaux sociaux, Amin et Loubna ont été la cible d’une cabale numérique. Nous vous racontons leur histoire.",
        "link": "https://www.mediapart.fr/journal/france/071124/metoo-islam-des-lanceurs-d-alerte-menaces"
    },
    {
        "title": "La crise politique en Allemagne ouvre une ère d’incertitude",
        "summary": "La coalition au pouvoir depuis 2021 et regroupant SPD, Verts et libéraux a éclaté avec le limogeage du chef libéral, Christian Lindner. De nouvelles élections sont possibles au printemps. La crise économique rattrape un système politique allemand de plus en plus instable.",
        "link": "https://www.mediapart.fr/journal/international/071124/la-crise-politique-en-allemagne-ouvre-une-ere-d-incertitude"
    },
    {
        "title": "La loi dite «Airbnb» adoptée, malgré l’ultime lobbying de la plateforme",
        "summary": "La proposition de loi visant à encadrer les meublés de tourisme a été votée jeudi 7 novembre à l’Assemblée nationale. Grâce à un argumentaire repris presque mot à mot par le RN, Airbnb a tenté une dernière fois de torpiller le texte.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/071124/la-loi-dite-airbnb-adoptee-malgre-l-ultime-lobbying-de-la-plateforme"
    },
    {
        "title": "À l’usine Michelin de Cholet, les 964 futurs licenciés sous le choc",
        "summary": "Mardi 5 novembre, le directeur de l’usine de pneus a annoncé aux salariés la fermeture du site. Pour le millier de travailleurs et de travailleuses concernées, le désespoir s’ajoute à la colère. La plupart dénoncent un acte prémédité, alors que l’entreprise semble privilégier des sites à bas coût.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/071124/l-usine-michelin-de-cholet-les-964-futurs-licencies-sous-le-choc"
    },
    {
        "title": "Trump, et maintenant?",
        "summary": "Donald Trump revient à la Maison-Blanche en janvier. Quelle sera sa politique aux États-Unis, et son attitude face à Poutine et Nétanyahou? Quelles conséquences pour l’Europe? Notre émission spéciale en direct, jeudi 7 novembre à 19 heures.",
        "link": "https://www.mediapart.fr/journal/international/071124/trump-et-maintenant"
    },
    {
        "title": "Les «business games», la «machine à cash» d’un enseignant-chercheur de La Rochelle",
        "summary": "Mathieu Paquerot a commercialisé auprès de son université les services de la société de son épouse, engrangeant ainsi licences, droits d’auteur et heures supplémentaires, sans que la présidence y trouve rien à redire. Le parquet de La Rochelle a ouvert une enquête.",
        "link": "https://www.mediapart.fr/journal/france/071124/les-business-games-la-machine-cash-d-un-enseignant-chercheur-de-la-rochelle"
    },
    {
        "title": "Le dernier député Dassault condamné aux prud’hommes",
        "summary": "L’ex-élu LR Victor Habert-Dassault a été condamné, mardi 5 novembre, pour le licenciement sans cause d’un ancien collaborateur, en arrêt maladie. Sa défaite en juillet dernier a mis fin à plus de 60 ans de règne de la dynastie Dassault.",
        "link": "https://www.mediapart.fr/journal/france/071124/le-dernier-depute-dassault-condamne-aux-prud-hommes"
    },
    {
        "title": "Drame de la rue d’Aubagne à Marseille: les enjeux d’un procès monstre",
        "summary": "Le procès des effondrements de la rue d’Aubagne s’ouvre jeudi 7 novembre à Marseille. En 2018, huit personnes avaient trouvé la mort dans les décombres de leur immeuble et de son voisin, propriété de la ville.",
        "link": "https://www.mediapart.fr/journal/france/071124/drame-de-la-rue-d-aubagne-marseille-les-enjeux-d-un-proces-monstre"
    },
    {
        "title": "Dans une Amérique déchirée, la liesse ou le désarroi",
        "summary": "De Mar-a-Lago, fief de Donald Trump, à l’université de Philadelphie, en passant par la Géorgie, les électeurs et électrices racontent pourquoi le républicain l’a facilement emporté. Fake news, économie, racisme, échec de la stratégie démocrate: reportage dans un pays profondément divisé.",
        "link": "https://www.mediapart.fr/journal/international/071124/dans-une-amerique-dechiree-la-liesse-ou-le-desarroi"
    },
    {
        "title": "Pour les démocrates, le temps de l’introspection",
        "summary": "La recherche de responsables va bon train après la défaite sans appel de Kamala Harris. Le couperet tombe sur un programme déconnecté de l’électorat populaire, et une candidate incapable de se démarquer du président Biden.",
        "link": "https://www.mediapart.fr/journal/international/071124/pour-les-democrates-le-temps-de-l-introspection"
    }
]