[
    {
        "title": "Guerre au Proche-Orient: au Qatar, les négociations de la dernière chance",
        "summary": "Alors que des pourparlers doivent se tenir le 15 août à Doha, les chances d’aboutir à un cessez-le-feu à Gaza paraissent minces. Benyamin Nétanyahou et ses proches semblent envoyer les signaux d’une escalade du conflit.",
        "link": "https://www.mediapart.fr/journal/international/140824/guerre-au-proche-orient-au-qatar-les-negociations-de-la-derniere-chance"
    },
    {
        "title": "Le sort de Paul Watson entre les mains de la justice danoise",
        "summary": "Alors que la justice danoise doit statuer jeudi 15 août sur la poursuite de la détention du militant contre la chasse à la baleine, l’opinion publique et la France tentent de convaincre le Danemark de ne pas céder à la demande d’extradition du Japon.",
        "link": "https://www.mediapart.fr/journal/international/140824/le-sort-de-paul-watson-entre-les-mains-de-la-justice-danoise"
    },
    {
        "title": "La gauche s'exaspère: «Emmanuel Macron veut une cohabitation avec lui-même»",
        "summary": "Le président continue de faire comme si son camp n’avait pas été battu lors des élections législatives et refuse toujours de nommer Lucie Castets à Matignon. Alors que les macronistes tentent de rester au centre du jeu, les forces du NFP dénoncent un déni démocratique.",
        "link": "https://www.mediapart.fr/journal/politique/140824/la-gauche-sexaspere-emmanuel-macron-veut-une-cohabitation-avec-lui-meme"
    },
    {
        "title": "Ce que la France savait de la famine en Ukraine",
        "summary": "À la fin de l’été 1932, Paris est informé que «les denrées manquent partout» dans la «République socialiste soviétique d’Ukraine». En mars 1933, le «grenier à blé de la Russie», signale l’ambassadeur, connaîtrait même «des cas de cannibalisme». En août, la famine paraît incontestable.",
        "link": "https://www.mediapart.fr/journal/international/140824/ce-que-la-france-savait-de-la-famine-en-ukraine"
    },
    {
        "title": "Affaire Stéphane Plaza: le gendre idéal n’en était pas un",
        "summary": "",
        "link": "https://www.mediapart.fr/journal/france/140824/affaire-stephane-plaza-le-gendre-ideal-n-en-etait-pas-un"
    },
    {
        "title": "Farid a été arbitrairement enfermé dans un centre de rétention pendant les JO",
        "summary": "Farid a été condamné pour terrorisme en 2017, libéré en 2019. Il dit tout faire depuis pour se réinsérer. Mais il a été déchu de sa nationalité en 2022. Et placé «à titre préventif» dans un centre de rétention le temps des épreuves à Nice, alors qu’il n’est pas expulsable.",
        "link": "https://www.mediapart.fr/journal/france/140824/farid-ete-arbitrairement-enferme-dans-un-centre-de-retention-pendant-les-jo"
    },
    {
        "title": "Cécile Brunschvicg, la radicale tempérée",
        "summary": "Nommée le 4 juin 1936 sous-secrétaire d’État auprès de Jean Zay, ministre de l’éducation nationale, Cécile Brunschvicg (1877-1946) était la moins à gauche des trois impétrantes du premier gouvernement Blum. Mais son féminisme bourgeois devait évoluer.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/140824/cecile-brunschvicg-la-radicale-temperee"
    },
    {
        "title": "Face à l’érosion, Lacanau opte pour une digue",
        "summary": "Face à l’érosion qui met en péril l’activité touristique, la capitale française du surf, Lacanau, a opté pour la fortification de son front de mer. La ville considère le recul dans les terres\" \"«impossible dans l’immédiat».",
        "link": "https://www.mediapart.fr/journal/ecologie/140824/face-l-erosion-lacanau-opte-pour-une-digue"
    },
    {
        "title": "L’audit social ravageur et secret de la Fédération française de tennis",
        "summary": "Dans un rapport pour le CSE de la FFT, que révèle Mediapart, le cabinet d’expertise Technologia dresse un tableau apocalyptique du management «toxique» et «autoritaire» de Gilles Moretton. Amélie Oudéa-Castéra aussi est mise en cause.",
        "link": "https://www.mediapart.fr/journal/france/140824/l-audit-social-ravageur-et-secret-de-la-federation-francaise-de-tennis"
    },
    {
        "title": "JO: le comité d’organisation accusé de «piétiner la réglementation du travail» sur certains CDD",
        "summary": "Des salariés en CDD pour les Jeux olympiques et paralympiques embauchés en «forfait jours» dénoncent un dévoiement de leur contrat avec des semaines de plus de 60 heures, sans possibilité de percevoir des heures supplémentaires. La CGT demande au comité d’organisation d’ouvrir des négociations.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/130824/jo-le-comite-d-organisation-accuse-de-pietiner-la-reglementation-du-travail-sur-certains-cdd"
    },
    {
        "title": "Royaume-Uni: après les émeutes, une justice rapide et sans indulgence",
        "summary": "Les premiers fauteurs de troubles sont déjà condamnés, quelques jours seulement après les violences qui ont secoué plusieurs villes britanniques à la suite de l’assassinat de trois enfants le 29 juillet. Si certains s’inquiètent de procédures expéditives, d’autres les jugent «cohérentes»\".\"",
        "link": "https://www.mediapart.fr/journal/international/150824/royaume-uni-apres-les-emeutes-une-justice-rapide-et-sans-indulgence"
    },
    {
        "title": "Sous les casques, la révolution: la nouvelle génération de l’extrême gauche japonaise",
        "summary": "Le Zengakuren, mouvement étudiant d’extrême gauche, milite contre la guerre, la figure impériale et la présence des bases militaires sur le sol japonais. Mais depuis les protestations meurtrières des années 1970, le groupe est honni par la société japonaise. Que représente-t-il aujourd’hui? Qui sont les jeunes qui choisissent cet engagement politique malgré la profonde désapprobation sociale? Enquête.",
        "link": "https://www.mediapart.fr/journal/international/150824/sous-les-casques-la-revolution-la-nouvelle-generation-de-l-extreme-gauche-japonaise"
    },
    {
        "title": "Les militaires français «ont carrément tiré sur nous»",
        "summary": "Un terrible face-à-face a lieu les 8 et 9 novembre 2004 devant l’hôtel Ivoire, au cœur d’Abidjan, entre des milliers de civils non armés et un groupement de 300 militaires français. Il va se finir dans le sang.",
        "link": "https://www.mediapart.fr/journal/international/150824/les-militaires-francais-ont-carrement-tire-sur-nous"
    },
    {
        "title": "Cétacés! la justice ordonne l’arrêt des travaux maritimes de la liaison électrique France-Espagne",
        "summary": "Mercredi 14 août, la justice a suspendu les travaux réalisés dans le golfe de Gascogne en vue de l’installation d’une liaison haute tension sous-marine. Les pré-travaux étaient menés sans autorisation spécifique et en faisant courir des risques trop importants pour les mammifères marins.",
        "link": "https://www.mediapart.fr/journal/ecologie/150824/cetaces-la-justice-ordonne-l-arret-des-travaux-maritimes-de-la-liaison-electrique-france-espagne"
    },
    {
        "title": "Kimia Yousofi, l’athlète afghane qui se bat pour la cause des femmes",
        "summary": "Alors que les talibans ont pris le pouvoir en Afghanistan il y a trois ans, Mediapart a rencontré l’athlète afghane Kimia Yousofi, qui a participé aux JO de Paris. Avec d’autres, elle a profité de l’événement pour visibiliser les femmes de son pays, réduites au silence.",
        "link": "https://www.mediapart.fr/journal/international/150824/kimia-yousofi-l-athlete-afghane-qui-se-bat-pour-la-cause-des-femmes"
    },
    {
        "title": "Au moins sept adolescents figurent parmi les assignés à résidence de l’été",
        "summary": "Les «mesures individuelles de contrôle administratif et de surveillance» (Micas) prises par le ministère de l’intérieur à l’occasion des Jeux olympiques visent aussi des mineurs. Leurs avocats dénoncent une atteinte à «l’intérêt supérieur de l’enfant».",
        "link": "https://www.mediapart.fr/journal/france/150824/au-moins-sept-adolescents-figurent-parmi-les-assignes-residence-de-l-ete"
    },
    {
        "title": "Paul Watson reste en détention au Danemark",
        "summary": "Alors que la justice danoise a décidé jeudi 15 août de prolonger la détention du militant contre la chasse à la baleine, l’opinion publique et la France tentent de convaincre le Danemark de ne pas céder à la demande d’extradition du Japon.",
        "link": "https://www.mediapart.fr/journal/international/140824/paul-watson-reste-en-detention-au-danemark"
    },
    {
        "title": "Holodomor: ce que la France savait de la famine en Ukraine",
        "summary": "À la fin de l’été 1932, Paris est informé que «les denrées manquent partout» dans la «République socialiste soviétique d’Ukraine». En mars 1933, le «grenier à blé de la Russie», signale l’ambassadeur, connaîtrait même «des cas de cannibalisme». En août, la famine paraît incontestable.",
        "link": "https://www.mediapart.fr/journal/international/140824/holodomor-ce-que-la-france-savait-de-la-famine-en-ukraine"
    }
]