[
    {
        "title": "Jeux paralympiques: un succès au message incertain",
        "summary": "Se revendiquant comme un moteur d’inclusion, les Jeux paralympiques se terminent ce dimanche en ayant attiré un large public. Mais les billets à petits prix, des sites à la vue imprenable et une exaltation des performance des athlètes français expliquent aussi l’attractivité de l’événement.",
        "link": "https://www.mediapart.fr/journal/france/060924/jeux-paralympiques-un-succes-au-message-incertain"
    },
    {
        "title": "Chantier de l’A69: deux nouveaux militants  hospitalisés après l’intervention des gendarmes",
        "summary": "Une semaine après la grave blessure consécutive à une chute d’un opposant à l’autoroute A69, deux personnes ont été admises à l’hôpital au cours d’une intervention musclée des forces de l’ordre pour les déloger de l’arbre qu’elles voulaient protéger, vendredi matin.",
        "link": "https://www.mediapart.fr/journal/ecologie/060924/chantier-de-l-a69-deux-nouveaux-militants-hospitalises-apres-l-intervention-des-gendarmes"
    },
    {
        "title": "Ukraine: Zelensky secoue son gouvernement",
        "summary": "Le chef de l’État ukrainien a largement remanié son exécutif, une poignée de fidèles dont il attend «une nouvelle énergie» et des «résultats tangibles». Le populaire ministre des affaires étrangères Dmytro Kuleba fait partie des partants.",
        "link": "https://www.mediapart.fr/journal/international/060924/ukraine-zelensky-secoue-son-gouvernement"
    },
    {
        "title": "Tir mortel à Aulnay-sous-Bois: le policier qui a tué Jean-Paul Benjamin renvoyé devant la cour criminelle",
        "summary": "Le policier de la BAC qui a tué Jean-Paul Benjamin au volant de sa camionnette, en mars 2022, va être renvoyé en procès. Comme le parquet de Bobigny l’avait fait dans son réquisitoire, les juges d’instruction excluent la thèse de la légitime défense. L’avocate du policier fait appel de cette décision.",
        "link": "https://www.mediapart.fr/journal/france/060924/tir-mortel-aulnay-sous-bois-le-policier-qui-tue-jean-paul-benjamin-renvoye-devant-la-cour-criminelle"
    },
    {
        "title": "Rentrée scolaire: des trous dans la raquette partout",
        "summary": "Des postes d’enseignants sont restés vacants, notamment en français et en maths, depuis la rentrée, et le plus dur semble à venir. Le personnel administratif ou de direction n’est guère mieux servi. Les groupes de besoins se mettent en place de manière anarchique.",
        "link": "https://www.mediapart.fr/journal/france/060924/rentree-scolaire-des-trous-dans-la-raquette-partout"
    },
    {
        "title": "Michel Barnier à Bruxelles, l’homme qui «n’avait pas d’ennemis»",
        "summary": "Michel Barnier a longtemps été vu comme un négociateur hors pair à Bruxelles, de la régulation financière au Brexit. Mais ses sorties anti-européennes en marge des primaires LR de 2021 ont marqué les esprits et abîmé l’image du nouveau premier ministre français.",
        "link": "https://www.mediapart.fr/journal/international/060924/michel-barnier-bruxelles-l-homme-qui-n-avait-pas-d-ennemis"
    },
    {
        "title": "Erwan Balanant, député MoDem: «Le président de la République a manqué de courage»",
        "summary": "L’élu centriste regrette qu’Emmanuel Macron n’ait pas nommé Bernard Cazeneuve à Matignon. Pour Mediapart, il revient sur la nomination de Michel Barnier, qui n’enchante pas son parti. Tout en se disant prêt à travailler avec le nouveau gouvernement.",
        "link": "https://www.mediapart.fr/journal/politique/060924/erwan-balanant-depute-modem-le-president-de-la-republique-manque-de-courage"
    },
    {
        "title": "Christian Laval: «Macron fait l’inverse du front républicain, un front anti-populaire»",
        "summary": "Le sociologue Christian Laval analyse la nomination de Michel Barnier à Matignon sous l’angle de la «fédération des droites» contre l’accession au pouvoir de la gauche. Un déni de démocratie «logique», selon lui, au regard de l’histoire longue du néolibéralisme.",
        "link": "https://www.mediapart.fr/journal/politique/060924/christian-laval-macron-fait-l-inverse-du-front-republicain-un-front-anti-populaire"
    },
    {
        "title": "Scandale des eaux et des forages: Nestlé reconnaît sa responsabilité mais pourrait échapper à un procès",
        "summary": "Au terme des enquêtes visant Nestlé pour des forages illégaux et le traitement frauduleux des eaux minérales, le procureur d’Épinal a, selon une information de Mediapart, opté pour une procédure de justice négociée. La multinationale échappera ainsi à un procès si le juge valide mardi l’accord.",
        "link": "https://www.mediapart.fr/journal/france/060924/scandale-des-eaux-et-des-forages-nestle-reconnait-sa-responsabilite-mais-pourrait-echapper-un-proces"
    },
    {
        "title": "Au sommet Afrique-Chine, Xi Jinping se pose en leader du Sud global",
        "summary": "La quasi-totalité des dirigeants africains se sont retrouvés à Pékin cette semaine pour la 9e édition du Forum sur la coopération sino-africaine. Si la Chine se sert du continent pour conforter son statut de grande puissance, les nations africaines entendent conserver leur marge de manœuvre.",
        "link": "https://www.mediapart.fr/journal/international/060924/au-sommet-afrique-chine-xi-jinping-se-pose-en-leader-du-sud-global"
    }
]