[
    {
        "title": "Au procès du MoDem, les avocats de François Bayrou plaident la relaxe",
        "summary": "Le procès de l’affaire des assistants parlementaires MoDem au Parlement européen s’est achevé mardi, avec un François Bayrou en larmes. Le jugement a été mis en délibéré au 5 février.",
        "link": "https://www.mediapart.fr/journal/france/211123/au-proces-du-modem-les-avocats-de-francois-bayrou-plaident-la-relaxe"
    },
    {
        "title": "Emmanuel Macron ou la violence du Capital",
        "summary": "Après avoir imposé au pays une réforme des retraites honnie et des lois impopulaires, le président de la République prétend que l’heure n’est pas à la redistribution. Une position qui révèle le cynisme du chef de l’État en matière économique.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/211123/emmanuel-macron-ou-la-violence-du-capital"
    },
    {
        "title": "Les très chers kits de campagne électorale d’un cadre marseillais du RN",
        "summary": "Lors des législatives de 2022, Enzo Alias-Blanes, ancien membre de la direction nationale de la branche jeunesse du RN, a proposé des kits de communication aux candidats de son camp. La commission des comptes de campagne les a jugés bien trop chers et refuse pour partie de les rembourser.",
        "link": "https://www.mediapart.fr/journal/france/211123/les-tres-chers-kits-de-campagne-electorale-d-un-cadre-marseillais-du-rn"
    },
    {
        "title": "Conflit israélo-palestinien: une chape de plomb s’est abattue sur l’université française",
        "summary": "Depuis les attaques du Hamas contre Israël le 7 octobre 2023, le milieu de la recherche, en particulier les spécialistes du Proche-Orient, dénonce un climat de «chasse aux sorcières» entretenu par le gouvernement pour toute parole jugée propalestinienne.",
        "link": "https://www.mediapart.fr/journal/france/211123/conflit-israelo-palestinien-une-chape-de-plomb-s-est-abattue-sur-l-universite-francaise"
    },
    {
        "title": "Dans certaines rédactions, le conflit israélo-palestinien échauffe les esprits",
        "summary": "Depuis le 7 octobre et les attaques du Hamas sur le sol israélien, les débats éditoriaux sont particulièrement vifs au sein des médias français. Au point de provoquer parfois un vrai malaise et des clivages, qui se cristallisent sur la crainte d’être accusé de partialité.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/211123/dans-certaines-redactions-le-conflit-israelo-palestinien-echauffe-les-esprits"
    },
    {
        "title": "Au Mali et au Burkina Faso: la diplomatie de Macron «nous met en danger»",
        "summary": "Alors que les députés débattent mardi de la politique africaine de la France, deux collectifs de ressortissants français du Mali et du Burkina Faso font entendre leur voix. Très critiques vis-à-vis de la diplomatie du gouvernement, leurs membres exigent la fin des représailles décidées après le coup d’État au Niger.",
        "link": "https://www.mediapart.fr/journal/international/211123/au-mali-et-au-burkina-faso-la-diplomatie-de-macron-nous-met-en-danger"
    },
    {
        "title": "Sur le Proche-Orient, «la Chine se voit comme médiatrice et porte-parole du Sud global»",
        "summary": "Le président chinois a participé mardi à un sommet virtuel des Brics, présidé par l’Afrique du Sud, sur la situation à Gaza. Depuis le 7 octobre, Pékin dénonce l’attitude d’Israël et des Occidentaux. Quel rôle peut jouer la Chine dans la crise? Entretien avec la chercheuse Camille Lons.",
        "link": "https://www.mediapart.fr/journal/international/211123/sur-le-proche-orient-la-chine-se-voit-comme-mediatrice-et-porte-parole-du-sud-global"
    },
    {
        "title": "Affaire Joël Guerriau: les déclarations du sénateur face à une policière interloquée",
        "summary": "En garde à vue, l’élu de Loire-Atlantique a multiplié les explications improbables pour se justifier d’avoir versé de l’ecstasy dans le verre de sa collègue Sandrine Josso à son insu, d’après les procès-verbaux d’audition consultés par Mediapart. Joël Guerriau a aussi affirmé que le sachet de drogue lui avait été fourni par un autre «sénateur» dont il n’a pas voulu donner le nom.",
        "link": "https://www.mediapart.fr/journal/france/211123/affaire-joel-guerriau-les-declarations-du-senateur-face-une-policiere-interloquee"
    },
    {
        "title": "«L’opération du 7 octobre ne vise pas seulement à tuer, mais à filmer les tueries et les atrocités»",
        "summary": "Pour l’historien Tal Bruttmann, la séquence ouverte depuis le 7 octobre est révélatrice d’un changement du régime d’images et de cécités sur la mémoire de la Shoah et ses usages, en Israël comme en France.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/211123/l-operation-du-7-octobre-ne-vise-pas-seulement-tuer-mais-filmer-les-tueries-et-les-atrocites"
    },
    {
        "title": "Dominique Marchais: «Je revendique une recherche d’alliance qui ne passe pas par l’État»",
        "summary": "Le réalisateur de «La Rivière», qui sort en salles le 22 novembre et vient d’obtenir le prix Jean-Vigo, a construit son œuvre autour de la notion de paysage. Un paysage éminemment politique. Entretien.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/211123/dominique-marchais-je-revendique-une-recherche-d-alliance-qui-ne-passe-pas-par-l-etat"
    },
    {
        "title": "Le fil du jour. Accord trouvé entre Israël et le Hamas: une trêve contre la libération d’otages",
        "summary": "Le gouvernement israélien a approuvé dans la nuit un accord prévoyant la libération de 50 otages aux mains du Hamas et une trêve dans la bande de Gaza. 150 prisonniers palestiniens pourraient également être libérés. La pause dans les combats devrait durer au moins 4 jours.",
        "link": "https://www.mediapart.fr/journal/international/221123/le-fil-du-jour-accord-trouve-entre-israel-et-le-hamas-une-treve-contre-la-liberation-d-otages"
    },
    {
        "title": "«L’opération du 7 octobre ne vise pas seulement à tuer, mais à filmer les tueries et les atrocités»",
        "summary": "Pour l’historien Tal Bruttmann, la séquence ouverte depuis le 7 octobre est révélatrice d’un changement du régime d’images et de cécités sur la mémoire de la Shoah et ses usages, en Israël comme en France.",
        "link": "https://www.mediapart.fr/journal/international/211123/l-operation-du-7-octobre-ne-vise-pas-seulement-tuer-mais-filmer-les-tueries-et-les-atrocites"
    }
]