[
    {
        "title": "En Israël, le site du festival Nova Tribe est devenu un lieu de mémoire",
        "summary": "À proximité de la bande de Gaza, le site du festival électro où 383 civils ont été assassinés par le Hamas est devenu un lieu de commémoration. Le souvenir des massacres du 7-Octobre s’intègre déjà dans le calendrier des célébrations mis en place par l’État hébreu depuis 1948.",
        "link": "https://www.mediapart.fr/journal/international/041024/en-israel-le-site-du-festival-nova-tribe-est-devenu-un-lieu-de-memoire"
    },
    {
        "title": "«Les Israéliens sont intoxiqués par leur propre traumatisme du 7-Octobre»",
        "summary": "Un mois après les attaques du Hamas du 7 octobre 2023, Omer Bartov, spécialiste du génocide, jugeait qu’il n’y avait pas lieu d’utiliser un tel mot pour qualifier la réponse militaire israélienne. Mais cet historien israélo-américain a changé d’avis, et se convertit désormais en lanceur d’alerte.",
        "link": "https://www.mediapart.fr/journal/international/041024/les-israeliens-sont-intoxiques-par-leur-propre-traumatisme-du-7-octobre"
    },
    {
        "title": "Israël utilise ses avions de chasse contre le camp de Tulkarem",
        "summary": "Pour la première fois depuis vingt ans, l’armée israélienne a effectué, jeudi 3 octobre, une frappe aérienne contre une ville de Cisjordanie. Elle a visé un café où se réunissaient des combattants palestiniens. Dix-huit personnes ont été tuées, dont une majorité de civils.",
        "link": "https://www.mediapart.fr/journal/international/041024/israel-utilise-ses-avions-de-chasse-contre-le-camp-de-tulkarem"
    },
    {
        "title": "L’ombre de l’Azerbaïdjan plane sur le meurtre d’un blogueur à Mulhouse",
        "summary": "Vidadi Isgandarli, virulent critique du pouvoir de Bakou, réfugié en France depuis 2017, a été poignardé à son domicile de Mulhouse. Face à ce qui pourrait être un assassinat politique commis sur son sol sur ordre d’une puissance étrangère, la France reste silencieuse.",
        "link": "https://www.mediapart.fr/journal/international/041024/l-ombre-de-l-azerbaidjan-plane-sur-le-meurtre-d-un-blogueur-mulhouse"
    },
    {
        "title": "Fièvre ovine: Michel Barnier laisse tomber des centaines d’éleveurs",
        "summary": "En visite au Sommet de l’élevage près de Clermont-Ferrand vendredi 4 octobre, le premier ministre a précisé le budget débloqué en réponse à l’épidémie qui décime les troupeaux de brebis depuis cet été. Laissant de côté une bonne partie des exploitations touchées.",
        "link": "https://www.mediapart.fr/journal/politique/041024/fievre-ovine-michel-barnier-laisse-tomber-des-centaines-d-eleveurs"
    },
    {
        "title": "Sahara occidental: la justice européenne inflige un revers au Maroc",
        "summary": "Dans une série d’arrêts, la Cour de justice de l’UE a confirmé la suspension d’accords commerciaux négociés entre l’UE et le Maroc, parce qu’ils n’ont pas assez pris en compte le consentement du Sahara occidental que Rabat, avec l’assentiment français, considère comme ses «provinces du Sud».",
        "link": "https://www.mediapart.fr/journal/international/041024/sahara-occidental-la-justice-europeenne-inflige-un-revers-au-maroc"
    },
    {
        "title": "En Tunisie, une élection présidentielle verrouillée",
        "summary": "Le scrutin du dimanche 6 octobre va départager trois candidats seulement, dont le président sortant, Kaïs Saïed, et un opposant actuellement en détention. Treize ans après la révolution tunisienne, cette élection remet en jeu les acquis démocratiques du pays.",
        "link": "https://www.mediapart.fr/journal/international/041024/en-tunisie-une-election-presidentielle-verrouillee"
    },
    {
        "title": "En Martinique, la présidente du tribunal est soupçonnée de détournements",
        "summary": "Présidente du tribunal de Fort-de-France et du conseil départemental d’accès au droit de Martinique, Karine Gonnet est soupçonnée d’avoir fait supporter des dépenses somptuaires à cet organisme public. Son avocat dénonce une «cabale». Le juge Tournaire est saisi de l’affaire.",
        "link": "https://www.mediapart.fr/journal/france/041024/en-martinique-la-presidente-du-tribunal-est-soupconnee-de-detournements"
    },
    {
        "title": "Un an de prison requis contre deux policiers qui avaient grièvement blessé un couple à Stains",
        "summary": "Deux membres de la BAC de Stains étaient jugés jeudi 3 octobre, à Bobigny, pour avoir tiré à huit reprises sur une voiture lors d’un refus d’obtempérer, le 16 août 2021. Le conducteur et sa passagère ont échappé de peu à la mort.",
        "link": "https://www.mediapart.fr/journal/france/041024/un-de-prison-requis-contre-deux-policiers-qui-avaient-grievement-blesse-un-couple-stains"
    },
    {
        "title": "Au procès des viols de Mazan, des femmes viennent «voir ce que les hommes sont capables de faire»",
        "summary": "Le procès achève sa cinquième semaine. 51 hommes sont jugés pour viol aggravé sur Gisèle Pelicot, alors qu’elle était droguée par son ex-mari. Au palais de justice d’Avignon, les audiences sont retransmises dans une salle ouverte au public où des femmes, en majorité, viennent «voir la cruauté en face».",
        "link": "https://www.mediapart.fr/journal/france/041024/au-proces-des-viols-de-mazan-des-femmes-viennent-voir-ce-que-les-hommes-sont-capables-de-faire"
    }
]