[
    {
        "title": "Léon XIV, premier pape états-unien dans un monde fracturé par les conflits",
        "summary": "L’états-unien Robert Francis Prevost a été élu pape jeudi 8 mai. Prenant le nom de Léon XIV, il s’inscrit dans le sillage d’une église engagée sur les questions sociales, tournée vers le monde, pour lequel il a prononcé un vibrant appel à la paix.",
        "link": "https://www.mediapart.fr/journal/international/080525/leon-xiv-premier-pape-etats-unien-dans-un-monde-fracture-par-les-conflits"
    },
    {
        "title": "Accord commercial avec le Royaume-Uni: le nouveau coup de com’ de Trump",
        "summary": "Le président états-unien a annoncé en grande pompe un accord commercial avec le Royaume-Uni. Mais ce premier accord de l’ère Trump est incomplet et totalement flou. L’opération visait d’abord à assurer le public que la stratégie du président fonctionne, malgré l’évidence contraire.",
        "link": "https://www.mediapart.fr/journal/international/080525/accord-commercial-avec-le-royaume-uni-le-nouveau-coup-de-com-de-trump"
    },
    {
        "title": "L’échappée. Malika Rahal: «L’anticolonialisme est une affaire du présent»",
        "summary": "Directrice de l’Institut d’histoire du temps présent, l’historienne Malika Rahal raconte dans «L’échappée» l’actualité de la question coloniale, ce passé qui en France ne passe toujours pas, à l’heure de la destruction de la Palestine à Gaza.",
        "link": "https://www.mediapart.fr/journal/international/080525/l-echappee-malika-rahal-l-anticolonialisme-est-une-affaire-du-present"
    },
    {
        "title": "«Les persécutions contre les Nomades durant la guerre ont encore des effets»",
        "summary": "Quatre-vingts ans après la fin de la Seconde Guerre mondiale, le sort réservé aux personnes nomades durant cette période reste peu documenté et commémoré. Pour l’anthropologue Lise Foisneau, il est urgent de reconnaître que le génocide, mené à l’échelle européenne, n’a pas épargné le territoire français.",
        "link": "https://www.mediapart.fr/journal/france/080525/les-persecutions-contre-les-nomades-durant-la-guerre-ont-encore-des-effets"
    },
    {
        "title": "Face à la maltraitance des plaignantes lors des procès, magistrats et avocats se renvoient la balle",
        "summary": "De plus en plus de victimes de violences sexuelles et conjugales dénoncent la «victimisation secondaire» subie durant les procédures judiciaires. Cette notion forgée par le droit européen met notamment en cause l’attitude des juges et des avocats de la défense lors des audiences.",
        "link": "https://www.mediapart.fr/journal/france/080525/face-la-maltraitance-des-plaignantes-lors-des-proces-magistrats-et-avocats-se-renvoient-la-balle"
    },
    {
        "title": "#MeToo: «La maltraitance des victimes pendant la procédure judiciaire est une double peine»",
        "summary": "Dans un livre à paraître le 8 mai, l’avocate Carine Durrieu Diebolt, spécialisée dans la défense des victimes de violences sexuelles, dénonce la «victimisation secondaire» que subissent nombre de plaignant·es de la part de l’institution judiciaire ou de la défense.",
        "link": "https://www.mediapart.fr/journal/france/080525/metoo-la-maltraitance-des-victimes-pendant-la-procedure-judiciaire-est-une-double-peine"
    },
    {
        "title": "Ekaterina Barabach: «La plupart des Russes ne savent rien de la guerre et ne veulent pas savoir»",
        "summary": "Journaliste et critique de cinéma, considérée comme «agente de l’étranger» par le Kremlin, Ekaterina Barabach a été exfiltrée de Russie par Reporters sans frontières. À 64 ans, elle risquait dix ans de prison. Réfugiée en France, elle s’apprête à demander l’asile politique.",
        "link": "https://www.mediapart.fr/journal/international/080525/ekaterina-barabach-la-plupart-des-russes-ne-savent-rien-de-la-guerre-et-ne-veulent-pas-savoir"
    },
    {
        "title": "Pourquoi l’Ukraine ne veut pas de la «trêve» de Poutine",
        "summary": "La Russie a annoncé un cessez-le-feu de trois jours à compter de ce jeudi 8 mai. L’exécutif ukrainien, qui y voit surtout une manière pour Vladimir Poutine de protéger sa grande parade militaire annuelle, ne compte pas s’y plier.",
        "link": "https://www.mediapart.fr/journal/international/080525/pourquoi-l-ukraine-ne-veut-pas-de-la-treve-de-poutine"
    },
    {
        "title": "Déserts médicaux: les députés votent pour une régulation de l’installation des médecins",
        "summary": "Pour la première fois, une large majorité a été trouvée à l’Assemblée pour limiter l’installation des médecins dans les zones où ils sont assez nombreux. Cette mesure pourrait au moins mettre fin au creusement des inégalités d’accès aux soins. Le Sénat doit à son tour se prononcer.",
        "link": "https://www.mediapart.fr/journal/france/080525/deserts-medicaux-les-deputes-votent-pour-une-regulation-de-l-installation-des-medecins"
    },
    {
        "title": "Laurent Wauquiez s’en prend à l’université Lyon 2 en pleine crise",
        "summary": "Mercredi, Laurent Wauquiez a annoncé couper les subventions régionales à l’université Lyon 2. En pleine campagne pour la présidence de son parti, le «conseiller spécial» de la région Auvergne-Rhône-Alpes tape fort sur une présidence durement touchée par un mois de crise et notamment ciblée par des menaces de mort.",
        "link": "https://www.mediapart.fr/journal/france/080525/laurent-wauquiez-s-en-prend-l-universite-lyon-2-en-pleine-crise"
    },
    {
        "title": "L’échappée. Malika Rahal: «L’anticolonialisme est une affaire du présent»",
        "summary": "Directrice de l’Institut d’histoire du temps présent, l’historienne Malika Rahal raconte dans «L’échappée» l’actualité de la question coloniale, ce passé qui en France ne passe toujours pas, à l’heure de la destruction de la Palestine à Gaza.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/080525/l-echappee-malika-rahal-l-anticolonialisme-est-une-affaire-du-present"
    },
    {
        "title": "Bruno Retailleau s’est fait offrir son QG de campagne sur les Champs-Élysées",
        "summary": "En 2022, lors de sa première campagne pour la présidence du parti Les Républicains, l’actuel ministre de l’intérieur a bénéficié, grâce à un sénateur millionnaire, de luxueux bureaux donnant sur la plus célèbre avenue de Paris, sans trace de paiement cette année-là ni déclaration dans ses comptes de parti, ce qui est interdit.",
        "link": "https://www.mediapart.fr/journal/france/090525/bruno-retailleau-s-est-fait-offrir-son-qg-de-campagne-sur-les-champs-elysees"
    },
    {
        "title": "«La France est exposée au scénario qui a vu gagner Trump»",
        "summary": "Avec «Le Miroir américain», le journaliste Cole Stangler met en garde contre les risques d’une dégradation de la démocratie française, non pas identique mais analogue à celle qui frappe de l’autre côté de l’Atlantique. Il appelle la gauche à défendre «des avancées concrètes et rapidement visibles».",
        "link": "https://www.mediapart.fr/journal/politique/090525/la-france-est-exposee-au-scenario-qui-vu-gagner-trump"
    },
    {
        "title": "À Taïwan, le secteur de l’assurance fragilisé par une hausse de la monnaie",
        "summary": "La hausse du dollar taïwanais met en danger le secteur financier de l’île, qui a lourdement investi dans un dollar états-unien désormais en forte baisse. Le pays et ses habitants se retrouvent pris entre l’enclume chinoise et le marteau trumpiste.",
        "link": "https://www.mediapart.fr/journal/international/090525/taiwan-le-secteur-de-l-assurance-fragilise-par-une-hausse-de-la-monnaie"
    },
    {
        "title": "Violences sexuelles entre adultes dans l’Éducation nationale: la solitude des victimes face à «l’horreur administrative»",
        "summary": "L’Éducation nationale commence à s’emparer de la question des violences sexistes et sexuelles commises par un agent sur un autre. Mais les victimes doivent faire face à la lenteur des procédures et à la multiplication des guichets. Quant aux sanctions, elles demeurent souvent en deçà des attentes des victimes.",
        "link": "https://www.mediapart.fr/journal/france/090525/violences-sexuelles-entre-adultes-dans-l-education-nationale-la-solitude-des-victimes-face-l-horreur-admin"
    },
    {
        "title": "En Seine-Saint-Denis, des enseignants syndiqués priés «d’aller exercer ailleurs»",
        "summary": "L’académie de Créteil vient de décider de cinq nouvelles mutations dans l’intérêt du service, qui visent en majorité des professeurs syndiqués. Leurs représentants appellent à un «retour à la raison» et à leur réintégration immédiate.",
        "link": "https://www.mediapart.fr/journal/france/090525/en-seine-saint-denis-des-enseignants-syndiques-pries-d-aller-exercer-ailleurs"
    },
    {
        "title": "Voyage en Gagaouzie, marchepied possible d’une reconquête russe de la Moldavie",
        "summary": "En Moldavie, le pouvoir proeuropéen se méfie des Gagaouzes, chrétiens turcophones affidés de Moscou, rassemblés au sud du pays dans une quinzaine de communes et perçus comme la cinquième colonne du Kremlin. Mediapart s’est rendu sur ces terres complexes et complexées.",
        "link": "https://www.mediapart.fr/journal/international/090525/voyage-en-gagaouzie-marchepied-possible-d-une-reconquete-russe-de-la-moldavie"
    },
    {
        "title": "Le parquet européen enquête sur des détournements au conseil départemental d’accès au droit de Martinique",
        "summary": "Un rapport de l’Inspection générale de la justice détaille la gabegie et les détournements au sein du groupement d'intérêt public martiniquais. L’ex-présidente du tribunal de Fort-de-France est sur la sellette.",
        "link": "https://www.mediapart.fr/journal/france/090525/le-parquet-europeen-enquete-sur-des-detournements-au-conseil-departemental-d-acces-au-droit-de-martinique"
    },
    {
        "title": "L’armée russe parade à Moscou mais ne fait pas de «trêve» en Ukraine",
        "summary": "La traditionnelle parade militaire russe du 9-Mai, que l’Ukraine avait menacé de perturber, s’est finalement déroulée sous haute surveillance mais sans accroc. Quant à la «trêve» opportunément prononcée par Vladimir Poutine, elle ne semble pas avoir été suivie par son armée.",
        "link": "https://www.mediapart.fr/journal/international/090525/l-armee-russe-parade-moscou-mais-ne-fait-pas-de-treve-en-ukraine"
    },
    {
        "title": "Politique et justice: le fond de l’air effraie",
        "summary": "Emmanuel Macron dans l’affaire de la Légion d’honneur de Sarkozy et Marine Le Pen dans celle des emplois fictifs du RN ont tous deux utilisé exactement le même argument pour délégitimer la justice: l’élection est plus forte que la loi. Une dérive populiste digne d’un trumpisme à la française.",
        "link": "https://www.mediapart.fr/journal/france/090525/politique-et-justice-le-fond-de-l-air-effraie"
    }
]