[
    {
        "title": "Antisémitisme: les fautes de Jean-Luc Mélenchon",
        "summary": "Le chef de file de La France insoumise a fait ces dernières années plusieurs déclarations ambiguës, voire imprégnées de stéréotypes antisémites, dénoncés comme tels par de nombreuses organisations juives et au-delà. Une «absence de sensibilité» ou un «déni» que le leader de la gauche conteste fermement.",
        "link": "https://www.mediapart.fr/journal/politique/101123/antisemitisme-les-fautes-de-jean-luc-melenchon"
    },
    {
        "title": "Défiler contre l’antisémitisme avec l’extrême droite? Les «déchirements» des citoyens de gauche",
        "summary": "Il y a celles et ceux qui manifesteront dimanche à l’appel des présidents de l’Assemblée et du Sénat, pour ne pas laisser la place à la droite et au RN. Celles et ceux qui n’iront pas, refusant d’offrir une «virginité» au parti de Marine Le Pen. Et tous les indécis, pour qui choisir se révèle douloureux.",
        "link": "https://www.mediapart.fr/journal/france/101123/defiler-contre-l-antisemitisme-avec-l-extreme-droite-les-dechirements-des-citoyens-de-gauche"
    },
    {
        "title": "Procès Dupond-Moretti: Jean Castex défend son action",
        "summary": "Devant la Cour de justice de la République, l’ancien premier ministre a assuré vendredi 10 novembre avoir agi en son âme et conscience dans la gestion des conflits d’intérêts de son garde des Sceaux, et des enquêtes déclenchées sur le parquet national financier.",
        "link": "https://www.mediapart.fr/journal/france/101123/proces-dupond-moretti-jean-castex-defend-son-action"
    },
    {
        "title": "Censé être libéré de rétention, un étranger a été expulsé vers le Maroc",
        "summary": "L’homme a été renvoyé manu militari vers son pays d’origine le jour où le juge a décidé de sa libération, jeudi 2 novembre. Le cas s’inscrit dans la folle dynamique de Gérald Darmanin sur les expulsions. Une avocate dénonce une «grave atteinte au droit».",
        "link": "https://www.mediapart.fr/journal/france/101123/cense-etre-libere-de-retention-un-etranger-ete-expulse-vers-le-maroc"
    },
    {
        "title": "Guerre au Proche-Orient: pour l’UNRWA, «une pause ou une trêve à Gaza ne sont pas à la hauteur»",
        "summary": "Tamara al-Rifai, directrice des relations extérieures de l’agence de l’ONU en charge des réfugiés palestiniens, revient sur la situation vertigineuse à Gaza, les accusations portées contre l’UNRWA et le rôle que cette agence pourrait jouer dans le futur.",
        "link": "https://www.mediapart.fr/journal/international/101123/guerre-au-proche-orient-pour-l-unrwa-une-pause-ou-une-treve-gaza-ne-sont-pas-la-hauteur"
    },
    {
        "title": "Au Bangladesh, les travailleuses du textile s’insurgent contre les salaires de misère",
        "summary": "Les salariées du textile se sont mises en grève fin octobre pour obtenir des hausses de leur rémunération. Après plusieurs journées d’émeutes, le salaire minimum a été relevé de 56%, loin de leurs revendications. Le modèle économique du pays semble à bout de souffle.",
        "link": "https://www.mediapart.fr/journal/international/101123/au-bangladesh-les-travailleuses-du-textile-s-insurgent-contre-les-salaires-de-misere"
    },
    {
        "title": "En France, les juifs pris dans une «spirale de solitude et de peur»",
        "summary": "Depuis le massacre terroriste du Hamas, les actes antisémites explosent et certains Français juifs tentent d’invisibiliser leur judéité. Tous dénoncent un isolement qui ne fait que renforcer l’angoisse.",
        "link": "https://www.mediapart.fr/journal/france/101123/en-france-les-juifs-pris-dans-une-spirale-de-solitude-et-de-peur"
    },
    {
        "title": "Dans les ruines de Gaza, le face-à-face entre l’armée israélienne et le Hamas",
        "summary": "Depuis deux semaines, les forces armées israéliennes ne se contentent plus de bombarder la bande de Gaza: leurs soldats y sont également entrés par dizaines de milliers, à l’aide de blindés et de bulldozers. Qu’y font-ils exactement? À quoi ressemblent les affrontements avec le Hamas? Éléments de réponse.",
        "link": "https://www.mediapart.fr/journal/international/101123/dans-les-ruines-de-gaza-le-face-face-entre-l-armee-israelienne-et-le-hamas"
    },
    {
        "title": "Devant la CJR , François Molins contredit Éric Dupond-Moretti",
        "summary": "L’ancien procureur général a expliqué jeudi à la Cour de justice de la République que le cabinet du ministre de la justice Dupond-Moretti avait essayé de le piéger pour créer une «affaire dans l’affaire».",
        "link": "https://www.mediapart.fr/journal/france/101123/devant-la-cjr-francois-molins-contredit-eric-dupond-moretti"
    },
    {
        "title": "Soulèvements de la Terre: «Il s’agit en fait d’une victoire à la Pyrrhus»",
        "summary": "Malgré l’annulation de la dissolution des Soulèvements de la Terre, le juriste Nicolas Hervieu s’inquiète des arguments avancés par le Conseil d’État dans les quatre décisions rendues en même temps. En réalité, «l’administration, par cette décision, pourrait avoir plus de latitude pour agir contre des associations écologistes».",
        "link": "https://www.mediapart.fr/journal/france/091123/soulevements-de-la-terre-il-s-agit-en-fait-d-une-victoire-la-pyrrhus"
    },
    {
        "title": "La guerre au front, la vie ailleurs: l’Ukraine tisse des points de suture entre deux réalités déchirées",
        "summary": "La grande roue de Kyiv continue de tourner, le métro de se remplir et les couples de se marier. Mais plus près du front, c’est la guerre qui dicte le quotidien. Deux vécus que la population, qui a montré son unité depuis l’invasion, s’efforce de ne pas rendre antagonistes.",
        "link": "https://www.mediapart.fr/journal/international/111123/la-guerre-au-front-la-vie-ailleurs-l-ukraine-tisse-des-points-de-suture-entre-deux-realites-dechire"
    },
    {
        "title": "«La Joconde»: des scientifiques révèlent la véritable recette de Léonard de Vinci",
        "summary": "Et si le célèbre portrait avait encore des secrets à nous révéler? Dans la sous-couche du tableau, un nouveau composé à base de plomb a été découvert. L’enquête menée par des chercheurs aide à mieux comprendre les techniques de l’artiste emblématique de la Renaissance.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/111123/la-joconde-des-scientifiques-revelent-la-veritable-recette-de-leonard-de-vinci"
    },
    {
        "title": "11 Novembre: cent ans après, Gentioux et son orphelin sont toujours révoltés contre la guerre",
        "summary": "Le village de Gentioux-Pigerolles, dans la Creuse, commémore début novembre le centenaire de son monument aux morts de 1914-18, connu dans toute la France et au-delà pour son message pacifiste «Maudite soit la guerre» et sa statue d’un orphelin tendant un poing rageur. Longtemps honni par l’État, l’ouvrage continue un siècle après son érection de porter la voix de l’insoumission.",
        "link": "https://www.mediapart.fr/journal/france/111123/11-novembre-cent-ans-apres-gentioux-et-son-orphelin-sont-toujours-revoltes-contre-la-guerre"
    },
    {
        "title": "La question palestinienne revient en boomerang pour les pays arabes",
        "summary": "Deux sommets sur Gaza, de la Ligue arabe et de l’Organisation de la coopération islamique, se déroulent samedi et dimanche en Arabie saoudite. Si l’enjeu officiel est d’aboutir à une demande de cessez-le-feu immédiat, il est aussi de réfléchir à la possibilité de nouveaux interlocuteurs palestiniens, alors qu’une grande partie des pays réunis avait fait le pari du rapprochement avec Israël.",
        "link": "https://www.mediapart.fr/journal/international/111123/la-question-palestinienne-revient-en-boomerang-pour-les-pays-arabes"
    },
    {
        "title": "Cause palestinienne: ce qui motive les nouveaux manifestants",
        "summary": "Depuis l’offensive d’Israël sur Gaza, les manifestations de soutien à la cause palestinienne ont réuni de nombreux jeunes. Héritant d’un cadre militant structuré depuis la fin des années 1960, ils reformulent les raisons de leur engagement avec leurs propres concepts, marqués par les discours post-coloniaux et antiracistes.",
        "link": "https://www.mediapart.fr/journal/france/111123/cause-palestinienne-ce-qui-motive-les-nouveaux-manifestants"
    },
    {
        "title": "Anne Sander, une eurodéputée devenue la porte-drapeau de l’agro-industrie",
        "summary": "Députée européenne LR depuis 2014, Anne Sander est issue d’une famille de hauts responsables agricoles alsaciens. Très à l’écoute des lobbies industriels, elle n’hésite pas à défendre farouchement leurs intérêts contre des mesures écologistes.",
        "link": "https://www.mediapart.fr/journal/politique/111123/anne-sander-une-eurodeputee-devenue-la-porte-drapeau-de-l-agro-industrie"
    },
    {
        "title": "Sous Monsieur Pompidou naît «Libération»",
        "summary": "Plongée dans les toutes premières archives du journal «Libération» né il y a demi-siècle. Soit les numéros parus par intermittence avant la distribution en kiosques du 22 mai 1973.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/111123/sous-monsieur-pompidou-nait-liberation"
    },
    {
        "title": "Projet de loi immigration au Sénat: comment rendre l’inacceptable un peu plus tolérable",
        "summary": "De nombreuses mesures aux conséquences dévastatrices ont été votées cette semaine, sous le regard bienveillant de Gérald Darmanin. Si certains espèrent qu’elles «tomberont» à l’Assemblée nationale, elles auront au moins eu le temps d’infuser dans le débat public.",
        "link": "https://www.mediapart.fr/journal/politique/111123/projet-de-loi-immigration-au-senat-comment-rendre-l-inacceptable-un-peu-plus-tolerable"
    },
    {
        "title": "Des voix s’élèvent pour demander la fin des ventes d’armes à Israël",
        "summary": "La riposte disproportionnée menée par les forces armées israéliennes dans la bande de Gaza en réponse aux attaques meurtrières du Hamas est à l’origine de débats croissants, y compris chez les alliés d’Israël, sur l’opportunité de continuer à vendre ou donner des armes à l’État hébreu.",
        "link": "https://www.mediapart.fr/journal/international/111123/des-voix-s-elevent-pour-demander-la-fin-des-ventes-d-armes-israel"
    }
]