[
    {
        "title": "«Droit! Loi! Justice!»: une manifestation monstre en Turquie pour la démocratie",
        "summary": "Des centaines de milliers de personnes se sont rassemblées dans la banlieue d’Istanbul pour un meeting du principal parti d’opposition, qui promet de continuer la mobilisation contre le président Recep Tayyip Erdoğan, après l’arrestation, le 19 mars, d’un de ses membres, le maire de la ville.",
        "link": "https://www.mediapart.fr/journal/international/290325/droit-loi-justice-une-manifestation-monstre-en-turquie-pour-la-democratie"
    },
    {
        "title": "Semaine 11 du procès Sarkozy-Kadhafi: sept ans ferme requis contre l’ancien président",
        "summary": "Débutée avec les plaidoiries des parties civiles (ONG anticorruption, familles de victimes du DC-10, État de Libye), la semaine s’est conclue par un coup de tonnerre: les réquisitions accablantes du Parquet national financier, qui a réclamé sept ans de prison ferme contre Nicolas Sarkozy.",
        "link": "https://www.mediapart.fr/journal/france/290325/semaine-11-du-proces-sarkozy-kadhafi-sept-ans-ferme-requis-contre-l-ancien-president"
    },
    {
        "title": "Les avocats d’un étudiant palestinien dans le viseur de Trump dénoncent une affaire «kafkaïenne»",
        "summary": "Les motifs du placement en détention, début mars de Mahmoud Khalil, jeune diplômé de l’université Columbia, ont été débattus, vendredi 28 mars, devant un tribunal du New Jersey. Ses avocats, qui s’efforcent de le faire libérer, mettent en cause les dérives de l’administration Trump.",
        "link": "https://www.mediapart.fr/journal/international/290325/les-avocats-d-un-etudiant-palestinien-dans-le-viseur-de-trump-denoncent-une-affaire-kafkaienne"
    },
    {
        "title": "Trump impose la peur et l’arbitraire",
        "summary": "L’administration états-unienne a lancé une vague de répression contre les étudiants étrangers qui se sont mobilisés pour la Palestine, multipliant les arrestations en vue de les expulser. Leurs avocats dénoncent des atteintes graves à la liberté d’expression.",
        "link": "https://www.mediapart.fr/journal/international/290325/trump-impose-la-peur-et-l-arbitraire"
    },
    {
        "title": "Stéphane Audoin-Rouzeau: «La victoire russe est moralement inacceptable, mais ce n’est malheureusement pas une affaire de morale»",
        "summary": "L’historien spécialiste du fait guerrier est convaincu que «l’Ukraine a perdu la guerre», même si nous comprenons mal ce qu’est une guerre de position et sommes encore loin de saisir les implications de cette défaite.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290325/stephane-audoin-rouzeau-la-victoire-russe-est-moralement-inacceptable-mais-ce-n-est-malheureusem"
    },
    {
        "title": "Brennos, la marque bio saveur masculiniste",
        "summary": "Cette marque de compléments et produits alimentaires à destination des sportifs est commercialisée dans plusieurs enseignes bio du Pays basque. Mais derrière le vernis «healthy et gluten free», elle entretient surtout des rapports étroits avec la fachosphère.",
        "link": "https://www.mediapart.fr/journal/france/290325/brennos-la-marque-bio-saveur-masculiniste"
    },
    {
        "title": "Chimamanda Ngozi Adichie explore l’amitié et la sororité dans son nouveau roman",
        "summary": "L’écrivaine nigériane publie un roman choral, «L’Inventaire des rêves»\". \"Elle y exalte l’amitié féminine et la sororité dans un ouvrage formellement réussi et plus que jamais politique.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290325/chimamanda-ngozi-adichie-explore-l-amitie-et-la-sororite-dans-son-nouveau-roman"
    },
    {
        "title": "Depuis le 7-Octobre, les prisons israéliennes ont été transformées en machines à détruire",
        "summary": "Les prisonniers palestiniens libérés durant la première phase du cessez-le-feu ont confirmé les témoignages précédents et les rapports de plusieurs ONG sur l’atrocité du système carcéral en Israël. Mediapart a rencontré en Cisjordanie quatre détenus qui ont récemment recouvré leur liberté.",
        "link": "https://www.mediapart.fr/journal/international/290325/depuis-le-7-octobre-les-prisons-israeliennes-ont-ete-transformees-en-machines-detruire"
    },
    {
        "title": "La «joie noire» célébrée à travers un siècle de peinture à Bruxelles",
        "summary": "Boudée par la France, une exposition retrace cent ans de «peinture figurative panafricaine» à Bruxelles. Un parcours construit autour de la «joie», qui met en avant de nombreux artistes presque jamais vus en Europe.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/290325/la-joie-noire-celebree-travers-un-siecle-de-peinture-bruxelles"
    },
    {
        "title": "La diversité du sommeil animal fait rêver les scientifiques",
        "summary": "D’abord négligé par les scientifiques, le sommeil des animaux fait l’objet de multiples études depuis une dizaine d’années. Résultat: tous ceux dotés de neurones dorment. Mais de manière très différente.",
        "link": "https://www.mediapart.fr/journal/ecologie/290325/la-diversite-du-sommeil-animal-fait-rever-les-scientifiques"
    }
]