[
    {
        "title": "Un gendarme condamné pour avoir gravement blessé une cycliste",
        "summary": "En janvier 2023, à Paris, Véronique T. a été percutée par un motard de la garde républicaine qui roulait à contresens sur une piste cyclable. Elle a passé plus de sept mois à l’hôpital et marche toujours avec des béquilles. Le gendarme a accepté un «plaider-coupable».",
        "link": "https://www.mediapart.fr/journal/france/120424/un-gendarme-condamne-pour-avoir-gravement-blesse-une-cycliste"
    },
    {
        "title": "Logement social: le gouvernement annonce une mesure... qui existe déjà",
        "summary": "Le ministre du logement Guillaume Kasbarian entend, dans le cadre d’un futur projet de loi, s’attaquer aux locataires de HLM qui dépasseraient les plafonds. Seulement, tous les outils de contrôle sont déjà opérationnels.",
        "link": "https://www.mediapart.fr/journal/france/120424/logement-social-le-gouvernement-annonce-une-mesure-qui-existe-deja"
    },
    {
        "title": "Dans l’Ukraine en guerre, une reconstruction à deux vitesses",
        "summary": "La reconstruction des villes et villages détruits par les combats varie selon la situation militaire et l’implication des organisations internationales. Elle est bien avancée à Boutcha, près de Kyiv, tandis qu’à Slatyne, près de la frontière avec la Russie, les financements se font attendre.",
        "link": "https://www.mediapart.fr/journal/international/120424/dans-l-ukraine-en-guerre-une-reconstruction-deux-vitesses"
    },
    {
        "title": "Motion de censure de LR: la menace fantôme",
        "summary": "Le parti d’Éric Ciotti agite de nouveau le spectre d’une motion de censure pour faire tomber le gouvernement. Mais des doutes persistent sur les réelles intentions du groupe. Personne n’oublie le nombre de fois où LR a sauvé le gouvernement.",
        "link": "https://www.mediapart.fr/journal/politique/120424/motion-de-censure-de-lr-la-menace-fantome"
    },
    {
        "title": "Action contre Lafarge: un traitement de choc contre les militants écologistes",
        "summary": "Les 17 personnes interpellées lundi dans le cadre d’une enquête sur une action déployée contre un site du groupe Lafarge en décembre 2023 sont sorties de garde à vue. Elles dénoncent la brutalité et la disproportion des moyens utilisés à leur égard.",
        "link": "https://www.mediapart.fr/journal/ecologie/120424/action-contre-lafarge-un-traitement-de-choc-contre-les-militants-ecologistes"
    },
    {
        "title": "Le cri d’alarme de chefs d’établissement à Belloubet sur les groupes de niveau",
        "summary": "Ils s'engagent, fait rare, en leur nom: plus d'une trentaine principaux de collèges de l’ouest de la France interpellent dans un texte commun la ministre de l’éducation, critiquant la mise en place des groupes de niveau, qu'ils estiment contraire à leur «déontologie».",
        "link": "https://www.mediapart.fr/journal/france/120424/le-cri-d-alarme-de-chefs-d-etablissement-belloubet-sur-les-groupes-de-niveau"
    },
    {
        "title": "Affaire Miller: l’enquête judiciaire s’alourdit avec une nouvelle plainte",
        "summary": "Une femme a déposé plainte vendredi pour «viols» et «agressions sexuelles» contre le célèbre psychanalyste rencontré en 1998 alors qu’elle avait 19 ans, selon les informations de Mediapart. Avec cette procédure, son avocate espère rouvrir le débat sur la «prescription glissante».",
        "link": "https://www.mediapart.fr/journal/france/120424/affaire-miller-l-enquete-judiciaire-s-alourdit-avec-une-nouvelle-plainte"
    },
    {
        "title": "Européennes: à Amiens, le communiste Léon Deffontaines vante sa gauche «authentique et populaire»",
        "summary": "Tête de liste du Parti communiste français, le Picard de 28 ans a lancé sa campagne chez lui, en mêlant volonté de revanche sur le traité constitutionnel européen, combat contre le Rassemblement national et identification à la «gauche des territoires».",
        "link": "https://www.mediapart.fr/journal/politique/120424/europeennes-amiens-le-communiste-leon-deffontaines-vante-sa-gauche-authentique-et-populaire"
    },
    {
        "title": "À la mosquée Al-Aqsa de Jérusalem, le ramadan s’est achevé dans la tristesse",
        "summary": "Depuis le 7 octobre 2023, Israël impose des restrictions sans précédent aux Palestiniens qui souhaitent accéder au troisième lieu saint de l’islam, surplombant la vieille ville de Jérusalem. Des musulmans venus du monde entier célébrer la fin du ramadan sont aussi visés.",
        "link": "https://www.mediapart.fr/journal/international/110424/la-mosquee-al-aqsa-de-jerusalem-le-ramadan-s-est-acheve-dans-la-tristesse"
    },
    {
        "title": "Austérité: le gouvernement en veut toujours plus",
        "summary": "Services publics, collectivités locales, modèle social… le gouvernement annonce chaque semaine de nouvelles coupes budgétaires afin, espère-t-il, de réduire le déficit public. Grande perdante: l’économie française.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/110424/austerite-le-gouvernement-en-veut-toujours-plus"
    },
    {
        "title": "Glucksmann face à l’encombrant soutien des socialistes «anti-Nupes»",
        "summary": "De manière opportune, François Hollande et les socialistes les plus hostiles aux Insoumis louent la tête de liste du PS et de Place publique. Une petite musique qui agace les partisans d’Olivier Faure restés fidèles à une perspective de «dépassement» du PS.",
        "link": "https://www.mediapart.fr/journal/politique/130424/glucksmann-face-l-encombrant-soutien-des-socialistes-anti-nupes"
    },
    {
        "title": "Exploration de la Cité pour la propagation de la foi en la France éternelle",
        "summary": "Le président Sarkozy voulut, en vain, sa Maison de l’histoire de France. La Cité de l’Histoire, ouverte cette année par Frank Ferrand, prend le relais: roman national et international garanti. Visite d’un lieu qui met du plomb de droite dans les cervelles de gauche.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130424/exploration-de-la-cite-pour-la-propagation-de-la-foi-en-la-france-eternelle"
    },
    {
        "title": "«Le conflit Israël-Palestine a un potentiel incendiaire à l’échelle planétaire»",
        "summary": "Depuis Beyrouth, l’écrivaine et essayiste libanaise Dominique Eddé analyse les six mois de carnage à Gaza, la situation du Liban menacé par un embrasement de la région et les rares possibilités de sortir de l’impasse.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/130424/le-conflit-israel-palestine-un-potentiel-incendiaire-l-echelle-planetaire"
    },
    {
        "title": "Classer les espèces, un vrai casse-tête",
        "summary": "Définir une espèce n’est pas simple: depuis toujours, les scientifiques débattent des approches et des méthodes permettant de poser des frontières, forcément subjectives, dans le continuum du vivant. Ours, vipères ou grenouilles ne se laissent pas si facilement cerner.",
        "link": "https://www.mediapart.fr/journal/ecologie/130424/classer-les-especes-un-vrai-casse-tete"
    },
    {
        "title": "Édition: la mauvaise occasion de Macron",
        "summary": "En visite au Festival du livre de Paris, le président de la République a brandi un nouvel exemple de ce «en même temps» dont lui seul a le secret: favoriser l’accès à la lecture tout en taxant les livres d’occasion. Une initiative de nature à réjouir les grands groupes d’édition, au détriment des plus précaires, auteurs compris.",
        "link": "https://www.mediapart.fr/journal/france/130424/edition-la-mauvaise-occasion-de-macron"
    }
]