[
    {
        "title": "Dans le quartier de la Paillade à Montpellier, des militantes de l’égalité redoutent la victoire du RN",
        "summary": "À Montpellier, dans le quartier de la Paillade, une association promeut l’émancipation des femmes par le travail. Racisées, étrangères pour certaines, ces habitantes de quartiers populaires se battent pour leur projet professionnel, et le Rassemblement national leur fait peur.",
        "link": "https://www.mediapart.fr/journal/france/220624/dans-le-quartier-de-la-paillade-montpellier-des-militantes-de-l-egalite-redoutent-la-victoire-du-rn"
    },
    {
        "title": "Droits des femmes: les mensonges éhontés de Jordan Bardella",
        "summary": "Creusant le sillon ouvert par Marine Le Pen, Jordan Bardella se présente comme le premier ministre qui «garantira de manière indéfectible» à chaque femme de France «ses droits et ses libertés». Les votes récents et déclarations des membres de son parti attestent l’exact inverse.",
        "link": "https://www.mediapart.fr/journal/politique/220624/droits-des-femmes-les-mensonges-ehontes-de-jordan-bardella"
    },
    {
        "title": "Loin d’Emmanuel Macron, la campagne autonomiste d’Édouard Philippe",
        "summary": "Ulcéré, comme beaucoup dans le camp présidentiel, par la décision d’Emmanuel Macron, le président d’Horizons fait campagne dans son couloir. Pour lui, l’enjeu est de poser les bases de la «coalition» qu’il imagine construire s’il l’emporte à la prochaine présidentielle. En espérant, d’ici là, ne pas être emporté par la vague des législatives.",
        "link": "https://www.mediapart.fr/journal/politique/220624/loin-d-emmanuel-macron-la-campagne-autonomiste-d-edouard-philippe"
    },
    {
        "title": "Nouvelle-Calédonie: des militants indépendantistes vont être emprisonnés en métropole",
        "summary": "Christian Tein et plusieurs autres militants soupçonnés d’être «les commanditaires» des révoltes qui ont embrasé l’archipel ont été placés en détention provisoire samedi. Certains vont être transférés à 17 000 kilomètres de chez eux. Parmi les suspects, figurent aussi les fils des leaders indépendantistes Jean-Marie Tjibaou et Alphonse Dianou.",
        "link": "https://www.mediapart.fr/journal/france/220624/nouvelle-caledonie-des-militants-independantistes-vont-etre-emprisonnes-en-metropole"
    },
    {
        "title": "De Calais à Boulogne-sur-Mer, les migrants peinent à enterrer leurs morts",
        "summary": "Que deviennent les corps des personnes mortes sur les côtes de la Manche, en tentant de rejoindre l’Angleterre? Les associations dénoncent la réticence de certaines communes à les accueillir dans leurs cimetières.",
        "link": "https://www.mediapart.fr/journal/france/220624/de-calais-boulogne-sur-mer-les-migrants-peinent-enterrer-leurs-morts"
    },
    {
        "title": "Comment ôter à la haine son éternité?",
        "summary": "Cette question, qui préoccupait déjà le philosophe antique Plutarque, Jacob Rogozinski, dans un essai remuant intitulé «Inhospitalité», fanal dans la tempête que nous traversons, s’efforce d’y répondre sur la base d’une «cosmopolitique» de la chair qui nous livre plusieurs clés pour démonter les verrous de nos portes.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/220624/comment-oter-la-haine-son-eternite"
    },
    {
        "title": "Comment régénérer un membre? Les leçons du règne animal",
        "summary": "Les scientifiques tentent de décrypter les mécanismes de régénération dont sont dotées de nombreuses espèces, certaines parvenant à faire repousser des parties entières de leur corps après une amputation. Des connaissances qui pourraient à terme servir en médecine régénérative.",
        "link": "https://www.mediapart.fr/journal/ecologie/220624/comment-regenerer-un-membre-les-lecons-du-regne-animal"
    },
    {
        "title": "Elections législatives: où sont passés les scientifiques?",
        "summary": "Alors qu’elle s’exprimait collectivement contre l’extrême droite lors des précédentes élections présidentielles, la communauté des scientifiques cherche aujourd’hui sa voie.",
        "link": "https://www.mediapart.fr/journal/politique/220624/elections-legislatives-ou-sont-passes-les-scientifiques"
    },
    {
        "title": "Le macronisme radote ses obsessions économiques",
        "summary": "La majorité présidentielle sortante n’a guère d’autre programme économique que la poursuite du statu quo. Les mesures proposées sont anecdotiques. À l’image même du macronisme: agonisantes.",
        "link": "https://www.mediapart.fr/journal/economie-et-social/220624/le-macronisme-radote-ses-obsessions-economiques"
    },
    {
        "title": "À Blois, les salariés de l’usine Poulain menacée se méfient de la politique",
        "summary": "Installée dans la ville depuis 176 ans, la chocolaterie est menacée de démantèlement par son actionnaire, le fonds d’investissement français Eurazeo. Malgré la collision avec la campagne des législatives, le personnel et l’intersyndicale tiennent les élus à distance.",
        "link": "https://www.mediapart.fr/journal/politique/220624/blois-les-salaries-de-l-usine-poulain-menacee-se-mefient-de-la-politique"
    },
    {
        "title": "Fatima Ouassak, Salima et les angles morts",
        "summary": "Fatima Ouassak se lance sur le terrain du roman après deux essais. Le récit national y rencontre son refoulé, celui de la communauté d’ouvriers maghrébins de la «rue du Passage» dont la mémoire navigue d’une rive à l’autre.",
        "link": "https://www.mediapart.fr/journal/culture-et-idees/230624/fatima-ouassak-salima-et-les-angles-morts"
    },
    {
        "title": "Face à l’extrême droite, les interrogations du théâtre des Amandiers",
        "summary": "Le mythique théâtre, installé à Nanterre à quelques encablures du quartier Pablo-Picasso où vivait le jeune Nahel, a fait le choix le silence sur le Rassemblement national avant les élections législatives. Pas par lâcheté, mais porté par la foi dans le théâtre.",
        "link": "https://www.mediapart.fr/journal/france/230624/face-l-extreme-droite-les-interrogations-du-theatre-des-amandiers"
    },
    {
        "title": "«La classe politique britannique a oublié l’incendie de la tour Grenfell»",
        "summary": "L’incendie de ce bâtiment des quartiers populaires de Londres a fait 72 morts en 2017 et a révélé de nombreux dysfonctionnements de l’État britannique. Mais aucun des partis en lice aux législatives du 4 juillet n’a tiré les leçons de la catastrophe, regrette le journaliste Peter Apps, auteur d’un essai de référence sur ce drame.",
        "link": "https://www.mediapart.fr/journal/international/230624/la-classe-politique-britannique-oublie-l-incendie-de-la-tour-grenfell"
    }
]